Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:pathway_completed
source: Pathway Completed
ar_sa: اكتمل المسار
bg_bg: Pathway е завършен
cs_cz: Dokončený modul Pathway
de_de: Pathway abgeschlossen
el_gr: Το μονοπάτι ολοκληρώθηκε
es_xl: Pathway completada
et_ee: Lõpetatud Pathwayd
fi_fi: Pathway on suoritettu
fr_ca: Séquence terminée
fr_fr: Pathway terminé
hi_in: पाथवे पूरा हुआ
hr_hr: Pathway je dovršen
hu_hu: Pathway teljesítve
ja_jp: パスウェイは完了しました
ko_kr: Pathway 완료
lt_lt: „Pathway“ užbaigtas
lv_lv: Izpildīts vienums Pathway
ms_my: Laluan Dilengkapkan
nb_no: Pathway fullført
nl_nl: Pathway voltooid
pl_pl: Pathway zakończona
pt_pt: Pathway concluído
ro_ro: Pathway finalizat
ru_ru: Pathway Завершен
sk_sk: Modul Pathway dokončený
sr_rs: Pathway је завршен
sv_se: Pathway har slutförts
th_th: Pathway เสร็จสมบูรณ์
tr_tr: Pathway Tamamlandı
uk_ua: Шлях завершено
vi_vn: Đã hoàn thành Lộ trình
zh_cn: Pathway完成
zh_tw: 已完成 Pathway

# common.common:journey_completed
source: Journey Completed
ar_sa: اكتملت الرحلة
bg_bg: Пътуването е завършено
cs_cz: Dokončený plán Journey
de_de: Journey abgeschlossen
el_gr: Το ταξίδι ολοκληρώθηκε
es_xl: Journey completado
et_ee: Lõpetatud Journeyd
fi_fi: Journey on suoritettu
fr_ca: parcours terminé
fr_fr: Journey terminé
hi_in: जर्नी पूरी हुई
hr_hr: Journey dovršen
hu_hu: Journey teljesítve
ja_jp: ジャーニーは完了しました
ko_kr: Journey 완료
lt_lt: „Journey“ užbaigta
lv_lv: Izpildīts vienums Journey
ms_my: Perjalanan Dilengkapkan
nb_no: Reisen fullført
nl_nl: Journey volbracht
pl_pl: Journey zakończona
pt_pt: Journey concluído
ro_ro: Journey finalizat
ru_ru: Journey Завершено
sk_sk: Plán Journey dokončený
sr_rs: Journey је завршен
sv_se: Journey har slutförts
th_th: Journey เสร็จสมบูรณ์
tr_tr: Journey Tamamlandı
uk_ua: Подорож завершено
vi_vn: Đã hoàn thành Hành trình
zh_cn: Journey完成
zh_tw: 已完成 Journey

# common.common:fsp_gtc_alert_title
source: Continue using FutureSkills Prime?
ar_sa: هل ترغب في الاستمرار في استخدام FutureSkills Prime؟
bg_bg: Продължаване с използването на FutureSkills Prime?
cs_cz: Chcete pokračovat vpoužívání FutureSkills Prime?
de_de: FutureSkills Prime weiter nutzen?
el_gr: Συνέχιση χρήσης FutureSkills Prime;
es_xl: ¿Continuar usando FutureSkills Prime?
et_ee: Kas soovite jätkata FutureSkills Prime'i kasutamist?
fi_fi: Jatketaanko alustan FutureSkills Prime käyttöä?
fr_ca: Continuer à utiliser FutureSkills Prime?
fr_fr: Continuer à utiliser FutureSkills Prime ?
hi_in: FutureSkills प्राइम का उपयोग जारी रखें?
hr_hr: Želite li nastaviti koristiti FutureSkills Prime?
hu_hu: Továbbra is használja a FutureSkills Prime programot?
ja_jp: FutureSkills Primeを使い続けますか?
ko_kr: FutureSkill 프라임 이용을 계속하시겠습니까?
lt_lt: Ir toliau naudoti „FutureSkills Prime“?
lv_lv: Vai turpināt lietot FutureSkills Prime?
ms_my: Terus menggunakan FutureSkills Prime?
nb_no: Vil du fortsette å bruke FutureSkills Prime?
nl_nl: FutureSkills Prime blijven gebruiken?
pl_pl: Kontynuować korzystanie z FutureSkills Prime?
pt_pt: Quer continuar utilizando o FutureSkills Prime?
ro_ro: Continuați să utilizați FutureSkills Prime?
ru_ru: Продолжить пользоваться FutureSkills Prime?
sk_sk: Chcete pokračovať v používaní FutureSkills Prime?
sr_rs: Желите ли да наставите да користите ФутуреСкиллс Приме?
sv_se: Fortsätt med FutureSkills Prime?
th_th: ใช้ FutureSkills Prime ต่อไปหรือไม่
tr_tr: FutureSkills Prime kullanılmaya devam edilsin mi?
uk_ua: Продовжити використовувати FutureSkills Prime?
vi_vn: Tiếp tục sử dụng FutureSkills Prime?
zh_cn: 继续使用FutureSkills Prime？
zh_tw: 繼續使用 FutureSkills Prime？

# common.common:fsp_gtc_alert_sub_title
source: General Terms and Conditions for the usage of FutureSkills Prime platform have changed
ar_sa: تم تغيير الشروط والأحكام العامة لاستخدام منصة FutureSkills Prime
bg_bg: Общите условия за ползване на платформата FutureSkills Prime са променени
cs_cz: Všeobecné podmínky aujednání pro používání platformy FutureSkills Prime se změnily.
de_de: Die Allgemeinen Geschäftsbedingungen für die Nutzung der FutureSkills Prime-Plattform haben sich geändert
el_gr: Οι Γενικοί Όροι και Προϋποθέσεις για τη χρήση της πλατφόρμας FutureSkills Prime έχουν αλλάξει
es_xl: Los Términos y condiciones generales para el uso de la plataforma FutureSkills Prime han cambiado
et_ee: FutureSkills Prime platvormi kasutamise üldtingimused on muutunud
fi_fi: FutureSkills Prime ‑alustan yleiset käyttöehdot ovat muuttuneet
fr_ca: Les conditions générales d’utilisation de la plateforme FutureSkills Prime ont changé.
fr_fr: Les conditions générales d\'utilisation de la plateforme FutureSkills Prime ont changé
hi_in: FutureSkills प्राइम प्लेटफॉर्म के उपयोग के लिए सामान्य नियम और शर्तें बदल गई हैं
hr_hr: Opće odredbe i uvjeti korištenja platforme FutureSkills Prime promijenili su se
hu_hu: A FutureSkills Prime platformjának használatára vonatkozó általános szerződési feltételek módosultak
ja_jp: FutureSkills Primeプラットフォームの利用規約は変更されました。
ko_kr: FutureSkill 프라임 플랫폼 사용에 대한 일반 이용약관이 변경되었습니다
lt_lt: Pasikeitė bendrosios FutureSkills Prime platformos naudojimo sąlygos
lv_lv: Ir mainīti FutureSkills Prime platformas lietošanas vispārīgie noteikumi
ms_my: Terma dan Syarat Am untuk penggunaan platform FutureSkills Prime telah berubah
nb_no: Generelle vilkår og betingelser for bruk av FutureSkills Prime-plattformen er endret
nl_nl: De algemene voorwaarden voor het gebruik van het FutureSkills Prime platform zijn gewijzigd
pl_pl: Ogólne warunki korzystania z platformy FutureSkills Prime uległy zmianie
pt_pt: Os Termos e Condições Gerais para a utilização da plataforma FutureSkills Prime sofreram alterações
ro_ro: Termenii și condițiile generale de utilizare a platformei FutureSkills Prime s-au modificat
ru_ru: Общие Условия использования платформы FutureSkills Prime изменились
sk_sk: Všeobecné zmluvné podmienky na používanie platformy FutureSkills Prime sa zmenili.
sr_rs: Општи услови коришћења ФутуреСкиллс Приме платформе су промењени
sv_se: Användarvillkor för användning av plattformen FutureSkills Prime har ändrats
th_th: ข้อกำหนดและเงื่อนไขทั่วไปสำหรับการใช้งานแพลตฟอร์ม FutureSkills Prime มีการเปลี่ยนแปลง
tr_tr: FutureSkills Prime platformunun kullanımına ilişkin genel Hükümler ve Koşullar değişti
uk_ua: Загальні положення та умови використання платформи FutureSkills Prime змінено
vi_vn: Các Điều khoản và Điều kiện Chung để sử dụng nền tảng FutureSkills Prime đã thay đổi
zh_cn: 使用FutureSkills Prime平台的一般条款和条件已更改
zh_tw: FutureSkills Prime 平臺的一般使用條款和條件已更改

# common.common:fsp_gtc_alert_terms_and_condition
source: Please read and agree to the General Terms and Conditions*
ar_sa: يرجى قراءة الشروط والأحكام العامة والموافقة عليها*
bg_bg: Моля, прочетете и се съгласете с Общите условия*
cs_cz: Přečtěte si apřijměte Všeobecné podmínky aujednání.*
de_de: Bitte lesen und akzeptieren Sie die Allgemeinen Geschäftsbedingungen*
el_gr: Παρακαλούμε διαβάστε και αποδεχτείτε τους Γενικούς Όρους και Προϋποθέσεις*
es_xl: Lea y acepte los Términos y condiciones generales*
et_ee: Palun lugege läbi ja nõustuge üldtingimustega*
fi_fi: Lue ja hyväksy yleiset ehdot *
fr_ca: Veuillez lire et accepter les conditions générales*.
fr_fr: Veuillez lire et accepter les conditions générales*.
hi_in: कृपया सामान्य नियमों और शर्तों को पढ़ें और सहमत हों*
hr_hr: Pročitajte i prihvatite Opće odredbe i uvjete*
hu_hu: Olvassa el és fogadja el az Általános szerződési feltételeket*
ja_jp: 利用規約を読み、同意してください*
ko_kr: 일반 이용약관을 읽고 동의해주십시오*
lt_lt: Perskaitykite ir sutikite su Bendrosiomis sąlygomis*
lv_lv: Izlasiet vispārīgos līguma noteikumus un tiem piekrītiet*
ms_my: Sila baca dan bersetuju dengan Terma dan Syarat Am tersebut*
nb_no: Les og godta de generelle vilkårene og betingelsene*
nl_nl: Lees en ga akkoord met de Algemene Voorwaarden*
pl_pl: Przeczytaj i zaakceptuj Ogólne Warunki*
pt_pt: Por favor, leia e aceite os Termos e Condições Gerais*
ro_ro: Vă rugăm să citiți și să acceptați Termenii și condițiile generale*
ru_ru: Я прочитал, и согласен с Общими Условиями*
sk_sk: Prečítajte si a prijmite Všeobecné zmluvné podmienky.*
sr_rs: Прочитајте и прихватите Опште услове и одредбе*
sv_se: Läs igenom och godkänn de allmänna användarvillkoren*
th_th: โปรดอ่านและยอมรับข้อกำหนดและเงื่อนไขทั่วไป*
tr_tr: Lütfen Genel Hükümler ve Koşullar\'ı okuyun ve kabul edin*
uk_ua: Прочитайте й прийміть Загальні положення та умови*
vi_vn: Vui lòng đọc và chấp nhận các Điều khoản và Điều kiện Chung
zh_cn: 请阅读并同意一般条款和条件 *
zh_tw: 請閲讀並同意一般條款和條件*

# common.common:fsp_gtc_alert_body
source: Continuous access of the platform and uses of services by learner therein shall amount to acceptance of the amended and updated GTC.
ar_sa: الوصول المستمر للمنصة واستخدامات المتعلم للخدمات يجب أن يكون بمثابة قبول لـ GTC المعدل والمحدث.
bg_bg: Непрекъснатият достъп до платформата и използването на услуги от обучаващия се в нея означава приемане на изменените и актуализирани GTC.
cs_cz: Trvalý přístup kplatformě avyužívání jejích služeb posluchačem znamená souhlas spozměněnými aaktualizovanými všeobecnými podmínkami aujednáními (GTC).
de_de: Der fortgesetzte Zugriff auf die Plattform und die Inanspruchnahme von Dienstleistungen durch Lernende gelten als Zustimmung zu den geänderten und aktualisierten AGB.
el_gr: Η συνεχιζόμενη πρόσβαση στην πλατφόρμα και η χρήση των υπηρεσιών που προσφέρει από τον εκπαιδευόμενο θα σημάνει την αποδοχή των τροποποιημένων και ενημερωμένων GTC.
es_xl: El acceso continuo a la plataforma y el uso de los servicios por parte del alumno en la misma equivaldrá a la aceptación de la información de GTC modificada y actualizada.
et_ee: Õppija pidev juurdepääs platvormile ja teenuste kasutamine sellel tähendab muudetud ja uuendatud GTC-ga nõustumist.
fi_fi: Alustan käyttöoikeus ja niiden sisältämien palveluiden käyttö edellyttää, että opiskelija hyväksyy muutetut ja päivitetyt GTC-ehdot.
fr_ca: L’accès continu à la plateforme et l’utilisation des services par l’apprenant sur cette dernière valent acceptation des GTC modifiées et actualisées.
fr_fr: L\'accès continu à la plateforme et l\'utilisation des services par l\'apprenant sur cette dernière correspond à l\'acceptation des Conditions Générales modifiées et actualisées.
hi_in: प्लेटफॉर्म के निरंतर एक्सेस और लर्नर द्वारा सेवाओं का उपयोग संशोधित और अपडेट GTC की स्वीकृति के रूप में माना जाएगा।
hr_hr: Kontinuirani pristup učenika platformi i korištenje usluga na njoj podrazumijeva prihvaćanje izmijenjenih i ažuriranih GTC.
hu_hu: Ahhoz, hogy a hallgató folyamatosan hozzáférhessen a felülethez, és igénybe vehesse a szolgáltatásokat, a hallgatónak el kell fogadnia a módosított és frissített GTC feltételeket.
ja_jp: 学習者がプラットフォームにアクセスし、サービスを使用し続けるのはGTCの改定及び更新に同意します。
ko_kr: 플랫폼에 대한 지속적인 접근 및 학습자 서비스 이용은 수정하고 업데이트한 GTC를 수락하는 것으로 간주합니다.
lt_lt: Nuolatinė besimokančių asmenų prieiga prie platformos ir paslaugų naudojimas joje reiškia sutikimą su pakeistomis ir atnaujintomis GTC.
lv_lv: Mācību dalībnieka nepārtraukta piekļuve platformai un pakalpojumu izmantošana tajā nozīmē piekrišanu grozītajam un atjauninātajam GTC.
ms_my: Akses ke atas platform dan penggunaan perkhidmatan yang berterusan oleh pelajar dalam perkara itu bererti penerimaan terhadap GTC yang telah dipinda dan dikemas kini.
nb_no: Kontinuerlig tilgang til plattformen og bruk av tjenester av eleven innebærer godtakelse av endret og oppdatert GTC.
nl_nl: Voortdurende toegang tot het platform en het gebruik van de diensten door de leerling daarop houdt aanvaarding in van de gewijzigde en bijgewerkte AV.
pl_pl: Stały dostęp do platformy i korzystanie z usług przez ucznia w jej ramach jest równoznaczne z akceptacją zmienionych i zaktualizowanych OWU.
pt_pt: O acesso contínuo à plataforma e a utilização dos serviços por parte do formando que nela aprende representa a sua aceitação dos Termos e Condições Gerais alterados e atualizados.
ro_ro: Accesarea în continuare a platformei și utilizarea serviciilor de către cursant va echivala cu acceptarea Termenilor și condițiilor generale actualizate.
ru_ru: Непрерывный доступ к платформе и пользованию сервисами на ней будет означать принятие исправленных и обновленных Общих Условий.
sk_sk: Trvalý prístup k platforme a využívanie jej služieb poslucháčom znamená súhlas s pozmenenými a aktualizovanými všeobecnými zmluvnými podmienkami (GTC).
sr_rs: Непрекидан приступ платформи и коришћење услуга од стране полазника представља прихватање измењених и ажурираних GTC.
sv_se: Fortsatt användning av plattformen och användning av tjänsterna av studenter däri är att likställa med godkännande av de ändrade och uppdaterade villkoren.
th_th: การเข้าถึงแพลตฟอร์มและการใช้บริการอย่างต่อเนื่องโดยผู้เรียนในนั้น จะเท่ากับการยอมรับ GTC ที่แก้ไขและปรับปรุง
tr_tr: Platforma sürekli erişim ve platformdaki hizmetlerin öğrenci tarafından kullanımı değişiklik yapılan ve güncellenen Genel Hüküm ve Koşulların kabulü anlamına gelecektir.
uk_ua: Подальший доступ до платформи та використання послуг слухачем означатиме прийняття змінених і оновлених GTC.
vi_vn: Quyền truy cập liên tục vào nền tảng và việc học viên sử dụng các dịch vụ trên nền tảng sẽ đồng nghĩa với việc chấp nhận GTC đã được sửa đổi và cập nhật.
zh_cn: 学习者对平台的持续访问和服务的使用应相当于接受修订和更新的GTC。
zh_tw: 學習者在平臺上持續訪問並使用服務即等於接受修訂和更新后的 GTC（一般條款和條件）。

# common.common:smartbite_delete_message
source: You are deleting %s\'s %s. All associated statistics and comments will be permanently removed.
ar_sa: أنت تحذف %s\'s %s.ستتم إزالة جميع الإحصائيات والتعليقات المرتبطة بشكل دائم.
bg_bg: Вие изтривате %s %s. Всички свързани статистики и коментари ще бъдат премахнати за постоянно.
cs_cz: Odstraňujete obsah %s %s. Všechny související statistiky akomentáře budou trvale odstraněny.
de_de: Sie löschen die %s\’s %s. Alle zugehörigen Statistiken und Kommentare werden dauerhaft entfernt.
et_ee: Kustutate %s\' %s. Kogu seotud statistika ja kommentaarid eemaldatakse jäädavalt.
fi_fi: Olet poistamassa henkilön %s kohdetta %s. Kaikki siihen tilastot ja kommentit poistetaan pysyvästi.
hi_in: आप %s\'s %s को हटा रहे हैं। सभी संबद्ध आंकड़े और टिप्पणियां स्थायी रूप से हटा दी जाएंगी।
hu_hu: Törli a(z) %s\' lehetőséget %s. Minden kapcsolódó statisztika és megjegyzés véglegesen törlődik.
ko_kr: %s의 %s(을)를 삭제하려고 합니다. 모든 관련 통계와 코멘트가 영구적으로 삭제됩니다.
lt_lt: Ištrinate %s %s. Visa susijusi statistika ir komentarai bus visam laikui pašalinti.
lv_lv: Jūs dzēšat %s\' %s. Visa saistītā statistika un komentāri tiks neatgriezeniski noņemti.
ms_my: Anda akan memadam %s\' %s. Semua statistik dan komen yang berkaitan akan dikeluarkan secara kekal.
nb_no: Du sletter %ss %s. All tilknyttet statistikk og kommentarer vil bli permanent fjernet.
nl_nl: Je verwijdert %s\'s %s. Alle bijbehorende statistieken en commentaren zullen permanent worden verwijderd.
pl_pl: Usuwasz %s\'s %s. Wszystkie powiązane statystyki i komentarze zostaną trwale usunięte.
ru_ru: Вы собираетесь удалить %s\'s %s. Вся связанная статистика и комментарии будут навсегда удалены.
sr_rs: Бришете %s %s. Сва повезана статистика и коментари ће бити трајно уклоњени.
vi_vn: Bạn đang xóa %s\'s %s. Tất cả các số liệu thống kê và bình luận liên quan sẽ bị xóa vĩnh viễn.
zh_cn: 您正在删除%s\'s %s。所有相关的统计数据和评论将被永久删除。
zh_tw: 您正在刪除 %s\'s %s。將永久刪除所有關聯的統計信息和評論。

# common.common:insight_label
source: Insight
ar_sa: رؤية
bg_bg: Задълбочени данни
cs_cz: Poznatek
el_gr: Επίγνωση
es_xl: Información
et_ee: Teadmine
fi_fi: Analyysi
fr_ca: Aperçu
fr_fr: Aperçu
hi_in: इनसाइट
hr_hr: Uvid
hu_hu: Betekintés
ja_jp: インサイト
ko_kr: 인사이트
lt_lt: Įžvalga
lv_lv: Ieskats
ms_my: Wawasan
nb_no: Innsikt
nl_nl: Inzicht
pl_pl: Wgląd
pt_pt: Perspetiva
ro_ro: Informații
ru_ru: Аналитический обзор
sk_sk: Prehľad
sr_rs: Увид
sv_se: Insikt
th_th: ข้อมูลเชิงลึก
tr_tr: İçgörü
uk_ua: Аналітичний звіт
vi_vn: Thông tin chi tiết
zh_cn: 洞察
zh_tw: 見解

# common.common:open_quiz_label
source: Open Quiz
ar_sa: افتح الاختبار
bg_bg: Отворете теста
cs_cz: Otevřít kvíz
el_gr: Ανοιχτό κουίζ
es_xl: Abrir cuestionario
et_ee: Avage viktoriin
fi_fi: Avaa visailu
fr_ca: Ouvrir le questionnaire
fr_fr: Ouvrir le Quiz
hi_in: ओपन प्रश्नोत्तरी
hr_hr: Otvori kviz
hu_hu: Kvíz megnyitása
ja_jp: クイズを開く
ko_kr: 퀴즈 시작
lt_lt: Atidarykite viktoriną
lv_lv: Atveriet viktorīnu
ms_my: Buka Kuiz
nb_no: Åpne quiz
pl_pl: Otwórz quiz
pt_pt: Questionário aberto
ro_ro: Deschidere Test
ru_ru: Открыть Контрольный Вопрос
sk_sk: Otvoriť kvíz
sr_rs: Отвори квиз
sv_se: Öppna quiz
th_th: เปิดแบบทดสอบ
tr_tr: Testi Aç
uk_ua: Відкрити вікторину
vi_vn: Mở Bài kiểm tra
zh_cn: 公开测验
zh_tw: 打開測驗

# common.common:edit_live_stream_label
source: Edit Livestream
ar_sa: تحرير البث المباشر
bg_bg: Редактиране на поток живо
cs_cz: Upravit živý stream
de_de: Livestream bearbeiten
el_gr: Επεξεργασία ζωντανής μετάδοσης
es_xl: Editar transmisión en vivo
et_ee: Muutke otseülekannet
fi_fi: Muokkaa suoratoistoa
fr_ca: Modifier la diffusion en direct
fr_fr: Modifier la diffusion en direct
hi_in: लाइवस्ट्रीम संपादित करें
hr_hr: Uredi prijenos uživo
hu_hu: Elő közvetítés szerkesztése
ja_jp: ライブストリームの編集
ko_kr: Livestream 편집
lt_lt: Redaguoti tiesioginę transliaciją
lv_lv: Rediģēt tiešraidi
ms_my: Edit Strim Langsung
nb_no: Rediger livestream
nl_nl: Livestream bewerken
pl_pl: Edytuj transmisję na żywo
pt_pt: Editar Livestream
ro_ro: Editare livestream
ru_ru: Изменить прямую трансляцию
sk_sk: Upraviť priamy prenos
sr_rs: Уредите пренос уживо
sv_se: Redigera livestream
th_th: แก้ไขไลฟ์สตรีม
tr_tr: Canlı Yayını Düzenle
uk_ua: Редагувати пряму трансляцію
vi_vn: Chỉnh sửa Phát trực tiếp
zh_cn: 编辑直播
zh_tw: 編輯直播

# common.common:user_assign_complete_init_cap
source: Complete
ar_sa: مُكتمل
bg_bg: Завършване
cs_cz: Dokončit
de_de: Abgeschlossen
el_gr: Ολοκληρώθηκε
es_xl: Completar
et_ee: Lõpetatud
fi_fi: Valmis
fr_ca: terminer
fr_fr: Complété
hi_in: पूरा हुआ
hr_hr: Dovrši
hu_hu: Teljesít
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigta
lv_lv: Izpildīts
ms_my: Lengkap
nb_no: Fullført
nl_nl: Afgerond
pl_pl: Zakończono
ro_ro: Finalizare
ru_ru: Завершить
sk_sk: Dokončiť
sr_rs: Заврши
sv_se: Färdigt
th_th: เสร็จสิ้น
tr_tr: Tamamla
uk_ua: Завершити
vi_vn: hoàn thành
zh_cn: 完全
zh_tw: 完成

# common.common:notify_individuals_label
source: Notify Individuals
ar_sa: إخطار الأفراد
bg_bg: Уведомяване на лица
cs_cz: Zaslat oznámení jednotlivým uživatelům
de_de: Einzelpersonen benachrichtigen
el_gr: Ειδοποίηση ατόμων
es_xl: Notificar a las personas
et_ee: Teavita individuaale
fi_fi: Ilmoita henkilöille
fr_ca: Notifier les personnes
fr_fr: Notifier les individus
hi_in: व्यक्तियों को सूचित करें
hr_hr: Obavijesti pojedince
hu_hu: Egyének értesítése
ja_jp: 個人に通知
ko_kr: 개인에게 알림
lt_lt: Pranešti asmenims
lv_lv: Paziņot personām
ms_my: Maklumkan Individu
nb_no: Varsle enkeltpersoner
nl_nl: Personen uitnodigen
pl_pl: Poinformuj osoby
pt_pt: Notificar Indivíduos
ro_ro: Notificare persoane
ru_ru: Уведомить отдельных лиц
sk_sk: Zaslať oznámenie jednotlivým používateľom
sr_rs: Обавестите појединце
sv_se: Meddela personer
th_th: แจ้งรายบุคคล
tr_tr: Kişilere haber ver
uk_ua: Повідомити окремих осіб
vi_vn: Thông báo các Cá nhân
zh_cn: 通知个人
zh_tw: 通知被分享的成員

# common.common:include_message_label
source: Include Message
ar_sa: إدراج رسالة
bg_bg: Включете съобщение
cs_cz: Přidat zprávu
de_de: Nachricht hinzufügen
el_gr: Συμπερίληψη μηνύματος
es_xl: Incluir mensaje
et_ee: Kaasa sõnum
fi_fi: Sisällytä viesti
fr_ca: Inclure le message
fr_fr: Inclure un message
hi_in: संदेश शामिल करें
hr_hr: Uključi poruku
hu_hu: Üzenet csatolása
ja_jp: メッセージを含む
ko_kr: 메시지 포함하기
lt_lt: Įtraukti pranešimą
lv_lv: Iekļaut ziņu
ms_my: Sertakan Mesej
nb_no: Inkluder melding
nl_nl: Bericht opnemen
pl_pl: Dołącz wiadomość
pt_pt: Incluir mensagem
ro_ro: Includere mesaj
ru_ru: Включить сообщение
sk_sk: Pridať správu
sr_rs: Укључи поруку
sv_se: Inkludera meddelande
th_th: รวมทั้งข้อความ
tr_tr: İleti gönder
uk_ua: Включити повідомлення
vi_vn: Bao gồm thông điệp
zh_cn: 包含消息
zh_tw: 包含訊息

# common.common:quiz_all_answer_correct_label
source: All Answer Correct
ar_sa: كل الإجابات الصحيحة
bg_bg: Всички отговори са верни
cs_cz: Všechny odpovědi jsou správné
de_de: Alle Antworten sind richtig
el_gr: Όλες οι απαντήσεις είναι σωστές
es_xl: Todas las respuestas correctas
et_ee: Kõik vastused õiged
fi_fi: Kaikki vastaukset ovat oikein
fr_ca: Toutes les réponses sont correctes
fr_fr: Toutes les réponses correctes
hi_in: सभी सही जवाब
hr_hr: Svi odgovori su točni
hu_hu: Minden válasz helyes
ja_jp: 全回答正解
ko_kr: 모두 정답입니다
lt_lt: Visi atsakymai teisingi
lv_lv: Visas atbildes pareizas
ms_my: Semua Jawapan Betul
nb_no: Alle svar er riktige
nl_nl: Alle antwoorden juist
pl_pl: Wszystkie odpowiedzi poprawne
pt_pt: Todas as Respostas Corretas
ro_ro: Toate răspunsurile sunt corecte
ru_ru: Все Ответы Правильны
sk_sk: Všetky odpovede sú správne
sr_rs: Сви одговори су тачни
sv_se: Alla svar korrekta
th_th: ตอบถูกทุกข้อ
tr_tr: Tüm Yanıtlar Doğru
uk_ua: Усі відповіді правильні
vi_vn: Toàn bộ Câu trả lời đều Chính xác
zh_cn: 所有答案均正确
zh_tw: 所有回答正確

# common.common:team_count_label
source: Team (%s)
ar_sa: فريق (%s)
bg_bg: Екип (%s)
cs_cz: Tým (%s)
el_gr: Ομάδα (%s)
es_xl: Equipo (%s)
et_ee: Meeskond (%s)
fi_fi: Tiimi (%s)
fr_ca: Équipe (%s)
fr_fr: Équipe (%s)
hi_in: टीम (%s)
hr_hr: Tim (%s)
hu_hu: Csoport (%s)
ja_jp: チーム (%s)
ko_kr: 팀(%s)
lt_lt: Komanda (%s)
lv_lv: Mācību grupa (%s)
ms_my: Pasukan (%s)
pl_pl: Zespół (%s)
pt_pt: Equipa (%s)
ro_ro: Echipă (%s)
ru_ru: Группа (%s)
sk_sk: Tím (%s)
sr_rs: Тим (%s)
sv_se: Mina medarbetare (%s)
th_th: ทีม (%s)
tr_tr: Takım (%s)
uk_ua: Команда (%s)
vi_vn: Nhóm (%s)
zh_cn: 小组(%s)
zh_tw: 團隊 (%s)

# common.common:team_member_text
source: Team Members
ar_sa: أعضاء الفريق
bg_bg: Членове на екипа
cs_cz: Členové týmu
de_de: Teammitglieder
el_gr: Μέλη ομάδας
es_xl: Miembros del equipo
et_ee: Meeskonna liikmed
fi_fi: Tiimin jäsenet
fr_ca: Membres de l’équipe
fr_fr: Membres de l\'équipe
hi_in: टीम सदस्य
hr_hr: Članovi tima
hu_hu: Csoporttagok
ja_jp: チームメンバー
ko_kr: 팀원
lt_lt: Komandos nariai
lv_lv: Mācību grupas dalībnieki
ms_my: Ahli Pasukan
nb_no: Teammedlemmer
nl_nl: Teamleden
pl_pl: Członkowie zespołu:
pt_pt: Membros da equipa
ro_ro: Membri echipă
ru_ru: Участники группы
sk_sk: Členovia tímu
sr_rs: Чланови тима
sv_se: Medarbetare
th_th: สมาชิกทีม
tr_tr: Takım Üyeleri
uk_ua: Члени команди
vi_vn: Thành viên Nhóm
zh_cn: 小组成员
zh_tw: 團隊成員

# common.common:due_in_2_weeks
source: Due in 2 weeks
ar_sa: الاستحقاق في أسبوعين
bg_bg: Срок след 2 седмици
cs_cz: Termín: za 2týdny
de_de: Fällig in 2 Wochen
el_gr: Εκπνοή σε 2 εβδομάδες
es_xl: Vence en 2 semanas
et_ee: Tähtaeg 2 nädala pärast
fi_fi: Määräpäivä 2 viikon kuluessa
fr_ca: À rendre dans 2 semaines
fr_fr: Échéance dans 2semaines
hi_in: 2 सप्ताह में देय
hr_hr: Rok je za 2 tjedna
hu_hu: 2 héten belül esedékes
ja_jp: 期日まであと 2 週間
ko_kr: 2주 후에 만기
lt_lt: Terminas po 2 savaičių
lv_lv: Izpilde 2 nedēļās
ms_my: Dijangka dalam masa 2 minggu
nb_no: Har termin om 2 uker
nl_nl: Vervalt over 2 weken
pl_pl: Termin za 2 tygodnie
pt_pt: Conclusão dentro de 2 semanas
ro_ro: Scadent în 2 săptămâni
ru_ru: Срок через 2 недели
sk_sk: Termín: za 2 týždne
sr_rs: Рок је за 2 недеље
sv_se: Förfaller om 2 veckor
th_th: ครบกำหนดภายใน 2 สัปดาห์
tr_tr: 2 hafta içinde sona eriyor
uk_ua: Термін виконання: 2тижні
vi_vn: Đến hạn trong 2 tuần
zh_cn: 2 周后到期
zh_tw: 2 週後到期
