Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:change_password_session_expire_message
source: After changing password, your all device active session will be terminated. Do you want to continue change password?
ar_sa: بعد تغيير كلمة المرور، سيتم إنهاء جميع جلسات العمل النشطة على جهازك.هل تريد الاستمرار في تغيير كلمة المرور؟
bg_bg: След промяна на паролата активната сесия на всички ваши устройства ще бъде прекратена. Искате ли да продължите с промяната на паролата?
cs_cz: Po změně hesla bude aktivní relace všech zařízení ukončena. Chcete pokračovat ve změně hesla?
de_de: Nach dem Ändern des Kennworts wird Ihre aktive Sitzung auf allen Geräten beendet. Möchten Sie mit dem Ändern des Kennworts fortfahren?
el_gr: Μετά την αλλαγή του κωδικού πρόσβασης, η ενεργή συνεδρία όλων των συσκευών σας θα τερματιστεί. Θέλετε να συνεχίσετε την αλλαγή κωδικού πρόσβασης;
es_xl: Después de cambiar la contraseña, se cancelará la sesión activa de todos los dispositivos. ¿Quiere cambiar la contraseña?
et_ee: Pärast parooli muutmist lõpetatakse kõik teie seadme aktiivsed sessioonid. Kas soovite parooli muutmist jätkata?
fi_fi: Kaikkien laitteiden aktiiviset istunnot päätetään salasanan vaihtamisen jälkeen. Haluatko jatkaa salasanan vaihtamista?
fr_ca: Après avoir changé le mot de passe, votre session active sur tous les appareils sera terminée. Souhaitez-vous poursuivre la procédure de modification du mot de passe?
fr_fr: Après avoir changé le mot de passe, toute la session active de votre appareil sera terminée. Souhaitez-vous toujours changer le mot de passe?
hi_in: पासवर्ड बदलने के बाद, आपके सभी डिवाइस एक्टिव सत्र रद्द कर दिए जाएंगे। क्या आप पासवर्ड बदलना जारी रखना चाहते हैं?
hr_hr: Nakon promjene lozinke, prekinut će se sve aktivne sesije na uređaju. Želite li nastaviti s promjenom lozinke?
hu_hu: A jelszó módosítása után az összes eszköz aktív munkamenete meg lesz szakítva. Folytatja a jelszó módosítását?
ja_jp: パスワードを変更したあと、すべてのデバイスのアクティブセッションが終了します。パスワードの変更を続けますか？
ko_kr: 비밀번호를 변경하면 모든 기기의 활성 세션이 종료됩니다. 비밀번호 변경을 계속하시겠습니까?
lt_lt: Pakeitus slaptažodį, visos jūsų įrenginio aktyvios sesijos bus nutrauktos. Ar norite tęsti slaptažodžio keitimą?
lv_lv: Pēc paroles maiņas jūsu visas ierīces aktīvā sesija tiks pārtraukta. Vai vēlaties turpināt mainīt paroli?
ms_my: Selepas menukar kata laluan, semua sesi aktif peranti anda akan ditamatkan. Adakah anda mahu terus menukar kata laluan?
nb_no: Når du har endret passord, vil alle aktive timer på enheten din bli avsluttet. Vil du fortsette å endre passord?
nl_nl: Na het wijzigen van het wachtwoord wordt uw volledige actieve sessie beëindigd. Wilt u doorgaan met het wijzigen van uw wachtwoord?
pl_pl: Po zmianie hasła sesja wszystkich aktywnych urządzeń zostanie zakończona. Czy chcesz kontynuować zmianę hasła?
pt_pt: Após alterar a senha, será encerrada a sessão ativa de todos os dispositivos. Quer continuar com a alteração da senha?
ro_ro: După schimbarea parolei, toate sesiunile active ale dispozitivelor dvs. vor fi încheiate. Doriți să continuați cu schimbarea parolei?
ru_ru: После смены пароля все активные сеансы вашего устройства будут прекращены. Вы хотите продолжить смену пароля?
sk_sk: Po zmene hesla bude aktívna relácia všetkých zariadení ukončená. Chcete pokračovať v zmene hesla?
sr_rs: Након промене лозинке, све активне сесије на вашим уређајима ће бити прекинуте. Да ли желите да наставите са променом лозинке?
sv_se: Efter att lösenordet ändras kommer alla dina enheters aktiva sessioner att avslutas. Vill du fortsätta med ändringen av lösenordet?
th_th: หลังจากที่เปลี่ยนรหัสผ่าน อุปกรณ์ที่ใช้งานอยู่ทั้งหมดของคุณจะสิ้นสุดลง คุณต้องการเปลี่ยนรหัสผ่านหรือไม่?
tr_tr: Parolayı değiştirdikten sonra, tüm cihazlarınızdaki etkin oturumunuz sonlandırılır. Parolayı değiştirmeye devam etmek istiyor musunuz?
uk_ua: Після зміни пароля активні сеанси на всіх пристроях буде припинено. Продовжити зміну пароля?
vi_vn: Sau khi đổi mật khẩu, tất cả phiên đang hoạt động trên thiết bị của bạn sẽ bị chấm dứt. Bạn có muốn tiếp tục đổi mật khẩu không?
zh_cn: 更改密码后，你的所有设备活动会话将被终止。要继续更改密码吗？
zh_tw: 更改密碼後，您所有設備上的活動都會終止。您要繼續更改密碼嗎？

# common.common:characters_without_numeric
source: ABCDEFGHIJKLMNOPQRSTUVWXYZ abcdefghijklmnopqrstuvwxyz
sr_rs: АБЦДЕФГХИЈКЛМНОПКРСТУВВКСИЗ абцдефгхијклмнопкрстуввкиз

# common.common:home_feed_tab_todays_insights
source: Today\'s Insights
ar_sa: رؤى اليوم
bg_bg: Днешните задълбочени данни
cs_cz: Dnešní poznatky
de_de: Heutige Erkenntnisse
et_ee: Tänased teadmised
fi_fi: Tämän päivän analyysit
hi_in: आज के इंसाइट
hu_hu: Mai betekintések
ko_kr: 오늘의 인사이트
lt_lt: Šios dienos įžvalgos
lv_lv: Šodienas ieskati
ms_my: Wawasan Hari Ini
nb_no: Dagens innsikter
nl_nl: Insights van vandaag
pl_pl: Dzisiejsze spostrzeżenia
ru_ru: Сегодняшние Аналитические обзоры
sr_rs: Данашњи увиди
vi_vn: Thông tin chi tiết Hôm nay
zh_cn: 今日见解
zh_tw: 今日洞見

# common.common:home_feed_tab_team_insights
source: Team Insights
ar_sa: رؤى الفريق
bg_bg: Задълбочени данни на екипа
cs_cz: Týmové poznatky
de_de: Erkenntnisse des Teams
el_gr: Επιγνώσεις ομάδας
es_xl: Información de equipo
et_ee: Meeskonna teadmised
fi_fi: Tiimin analyysit
fr_ca: Aperçu de l’équipe
fr_fr: Perspectives de l’équipe
hi_in: टीम के इंसाइट
hr_hr: Timski uvidi
hu_hu: Csoport betekintései
ja_jp: チームインサイト
ko_kr: 팀 인사이트
lt_lt: Komandos įžvalgos
lv_lv: Mācību grupas ieskati
ms_my: Wawasan Pasukan
nb_no: Teamets innsikter
pl_pl: Spostrzeżenia zespołu
pt_pt: Recomendações da Equipa
ro_ro: Observațiile Echipei
ru_ru: Аналитические обзоры команды
sk_sk: Tímové poznatky
sr_rs: Увиди тима
sv_se: Laginsikt
th_th: ข้อมูลเชิงลึกของทีม
tr_tr: Ekip İçgörüleri
uk_ua: Аналітичні звіти команди
vi_vn: Thông tin chi tiết của Nhóm
zh_cn: 团队见解
zh_tw: 團隊洞見

# common.common:home_feed_tab_todays_team_feed
source: Team Feed
ar_sa: آراء الفريق
bg_bg: Канал на екипа
cs_cz: Týmový informační kanál
el_gr: Ροή ομάδας
es_xl: Feed del equipo
et_ee: Meeskonna voog
fi_fi: Tiimin syöte
fr_ca: Flux d’équipe
fr_fr: Info de l’équipe
hi_in: टीम फ़ीड
hr_hr: Sažetak sadržaja tima
hu_hu: Csoport hírcsatornája
ja_jp: チームフィード
ko_kr: 팀 피드
lt_lt: Komandos srautas
lv_lv: Mācību grupas plūsma
ms_my: Suapan Pasukan
pl_pl: Kanał zespołu
pt_pt: Feed da Equipa
ro_ro: Flux Echipă
ru_ru: Лента Команды
sk_sk: Tímový informačný kanál
sr_rs: Фид тима
sv_se: Lagflöde
th_th: ฟีดทีม
tr_tr: Ekip Haber Kaynağı
uk_ua: Стрічка команди
vi_vn: Nguồn cấp dữ liệu của Nhóm
zh_cn: 团队推送
zh_tw: 團隊動態消息

# common.common:home_feed_tab_todays_learning
source: Today\'s Learning
ar_sa: تعلم اليوم
bg_bg: Ученето днес\'
cs_cz: Dnešní studium
de_de: Heutiger Lerninhalt
et_ee: Tänapäeva õppimine'
fi_fi: Tämän päivän opintokohteet
hi_in: आज की शिक्षा
hu_hu: A mai képzés
ko_kr: 오늘의 학습
lt_lt: Šiandienos mokymasis'
lv_lv: Šodienas mācības'
ms_my: Pembelajaran Hari Ini
nb_no: Dagens læring
nl_nl: Vandaag te leren
pl_pl: Dzisiejsza nauka
ru_ru: Сегодняшнее Обучение
sr_rs: Данашње учење\'
vi_vn: Học tập Hôm nay
zh_cn: 今日学习
zh_tw: 今日的學習

# common.common:home_feed_tab_todays_learning_v1
source: Today\'s Learning V1
ar_sa: تعلم اليوم V1
bg_bg: Днешното обучение\'V1
cs_cz: Dnešní studium V1
de_de: Heutiger Lerninhalt V1
et_ee: Tänapäeva õppimine V1'
fi_fi: Tämän päivän opintokohteet V1
hi_in: आज की शिक्षा V1
hu_hu: A mai képzés V1
ko_kr: 오늘의 학습 V1
lt_lt: Šiandienos mokymasis V1'
lv_lv: Šodienas mācību 1. versija
ms_my: Pembelajaran Hari Ini V1
nb_no: Dagens læring V1
nl_nl: Vandaag te leren V1
pl_pl: Dzisiejsza nauka V1
ru_ru: Сегодняшнее Обучение V1
sr_rs: Данашње учење – Верзија 1
vi_vn: Học tập Hôm nay V1
zh_cn: 今日学习 V1
zh_tw: 今日的學習 V1

# common.common:home_feed_tab_todays_learning_v2
source: Today\'s Learning V2
ar_sa: تعلم اليوم V2
bg_bg: Днешното обучение\'V2
cs_cz: Dnešní studium V2
de_de: Heutiger Lerninhalt V2
et_ee: Tänapäeva õppimine V2'
fi_fi: Tämän päivän opintokohteet V2
hi_in: आज की शिक्षा V2
hu_hu: A mai képzés V2
ko_kr: 오늘의 학습 V2
lt_lt: Šiandienos mokymasis V2'
lv_lv: Šodienas mācību 2. versija
ms_my: Pembelajaran Hari Ini V2
nb_no: Dagens læring V2
nl_nl: Vandaag te leren V2
pl_pl: Dzisiejsza nauka V2
ru_ru: Сегодняшнее Обучение V2
sr_rs: Данашње учење – Верзија 2
vi_vn: Học tập Hôm nay V2
zh_cn: 今日学习 V2
zh_tw: 今日的學習 V2

# common.common:home_feed_tab_team_learing
source: Team Learning
ar_sa: التعلم الجماعي
bg_bg: Екипно обучение
cs_cz: Týmové studium
de_de: Lernen im Team
el_gr: Εκπαίδευση ομάδας
es_xl: Aprendizaje de equipo
et_ee: Meeskonnaõpe
fi_fi: Tiimin opintokohteet
fr_ca: Formation de l’équipe
fr_fr: Apprentissage de l’équipe
hi_in: टीम शिक्षा
hr_hr: Osposobljavanje tima
hu_hu: Csoportos tanulás
ja_jp: チーム学習
ko_kr: 팀 학습
lt_lt: Komandos mokymasis
lv_lv: Mācību grupas apmācība
ms_my: Pembelajaran Pasukan
nb_no: Teamopplæring
nl_nl: Leren met team
pl_pl: Nauka zespołowa
pt_pt: Aprendizagem da Equipa
ro_ro: Învățare Echipă
ru_ru: Обучение Команды
sk_sk: Tímové štúdium
sr_rs: Тимско учење
sv_se: Laglärande
th_th: การเรียนรู้เป็นทีม
tr_tr: Ekip Öğrenimi
uk_ua: Командне навчання
vi_vn: Học Nhóm
zh_cn: 团队学习
zh_tw: 團隊的學習

# common.common:home_feed_tab_my_assignment
source: My Assignments
ar_sa: تكليفاتي
bg_bg: Моите задания
cs_cz: Moje zadání
de_de: Meine Aufgaben
el_gr: Οι αναθέσεις μου
es_xl: Mis asignaciones
et_ee: Minu ülesanded
fi_fi: Omat määritykset
fr_ca: Mes affectations
fr_fr: Mes tâches
hi_in: मेरे असाइनमेंट
hr_hr: Moji zadaci
hu_hu: Saját hozzárendelések
ja_jp: 自分の割り当て
ko_kr: 내 과제
lt_lt: Mano užduotys
lv_lv: Mani uzdevumi
ms_my: Tugasan Saya
nb_no: Mine oppgaver
nl_nl: Mijn Opdrachten
pl_pl: Moje zadania
pt_pt: Minhas jornada
ro_ro: Sarcinile mele
ru_ru: Мои Задания
sk_sk: Moje zadania
sr_rs: Моји задаци
sv_se: Mina uppgifter
th_th: งานของฉัน
tr_tr: Atamalarım
uk_ua: Мої призначення
vi_vn: Nhiệm vụ của Tôi
zh_cn: 我的任务
zh_tw: 我的作業

# common.common:home_feed_tab_featured
source: Featured
ar_sa: متميز
bg_bg: Представено
cs_cz: Doporučené
de_de: Empfohlen
el_gr: Προτεινόμενη
es_xl: Destacado
et_ee: Esiletõstetud
fi_fi: Suositeltu
fr_ca: En vedette
fr_fr: En vedette
hi_in: चित्रित
hr_hr: Istaknuto
hu_hu: Kiemelt
ja_jp: おすすめ
ko_kr: 추천
lt_lt: Rekomenduojama
lv_lv: Piedāvātie
ms_my: Ditampilkan
nb_no: Utvalgte
nl_nl: Aanbevolen
pl_pl: Polecane
pt_pt: Destacado
ro_ro: Recomandat
ru_ru: Избранный
sk_sk: Odporúčané
sr_rs: Истакнуто
sv_se: Rekommenderat
th_th: แนะนำ
tr_tr: Öne çıkanlar
uk_ua: Рекомендовані
vi_vn: Nổi bật
zh_cn: 精选
zh_tw: 精選

# common.common:home_feed_tab_Team_Activity
source: Team Activity
ar_sa: نشاط الفريق
bg_bg: Екипна активност
cs_cz: Týmová aktivita
de_de: Teamaktivität
el_gr: Δραστηριότητα ομάδας
es_xl: Actividad de equipo
et_ee: Meeskonna tegevus
fi_fi: Tiimin toiminnot
fr_ca: Activité de l’équipe
fr_fr: Activité de l’équipe
hi_in: टीम गतिविधि
hr_hr: Aktivnost tima
hu_hu: Csoporttevékenység
ja_jp: チームアクティビティ
ko_kr: 팀 활동
lt_lt: Komandos veikla
lv_lv: Mācību grupas uzdevums
ms_my: Aktiviti Pasukan
nb_no: Teamaktivitet
nl_nl: Teamactiviteit
pl_pl: Aktywność zespołu
pt_pt: Atividade da Equipa
ro_ro: Activitate Echipă
ru_ru: Задание группы
sk_sk: Tímová aktivita
sr_rs: Тимска активност
sv_se: Lagaktivitet
th_th: กิจกรรมทีม
tr_tr: Ekip Aktivitesi
uk_ua: Діяльність команди
vi_vn: Hoạt động Nhóm
zh_cn: 团队活动
zh_tw: 團隊活動

# common.common:learn_tab_my_book_mark
source: My Bookmarks
ar_sa: إشاراتي المرجعية
bg_bg: Моите отметки
cs_cz: Moje záložky
de_de: Meine Lesezeichen
el_gr: Οι σελιδοδείκτες μου
es_xl: Mis marcadores
et_ee: Minu järjehoidjad
fi_fi: Omat kirjanmerkit
fr_ca: Mes signets
fr_fr: Mes signets
hi_in: मेरे बुकमार्क
hr_hr: Moje knjižne oznake
hu_hu: Saját könyvjelzők
ja_jp: 自分のブックマーク
ko_kr: 내 북마크
lt_lt: Mano žymės
lv_lv: Manas grāmatzīmes
ms_my: Penanda Buku Saya
nb_no: Mine bokmerker
nl_nl: Mijn bladwijzers
pl_pl: Moje zakładki
pt_pt: Os meus marcadores
ro_ro: Marcajele mele
ru_ru: Мои закладки
sk_sk: Moje záložky
sr_rs: Моји обележивачи
sv_se: Mina bokmärken
th_th: ปักหมุดของฉัน
tr_tr: Yer İmlerim
uk_ua: Мої закладки
vi_vn: Dấu trang của Tôi
zh_cn: 我的书签
zh_tw: 我的書籤

# common.common:learn_tab_my_courses
source: My Courses
ar_sa: دوراتي
bg_bg: Моите курсове
cs_cz: Moje kurzy
de_de: Meine Kurse
el_gr: Τα μαθήματά μου
es_xl: Mis cursos
et_ee: Minu kursused
fi_fi: Omat kurssit
fr_ca: Mes cours
fr_fr: Mes cours
hi_in: मेरे कोर्स
hr_hr: Moji tečajevi
hu_hu: Saját képzések
ja_jp: マイコース
ko_kr: 내 코스
lt_lt: Mano kursai
lv_lv: Mani kursi
ms_my: Kursus Saya
nb_no: Mine kurs
nl_nl: Mijn cursussen
pl_pl: Moje kursy
pt_pt: Os meus cursos
ro_ro: Cursurile mele
ru_ru: Мои курсы
sk_sk: Moje kurzy
sr_rs: Моји курсеви
sv_se: Mina kurser
th_th: หลักสูตรของฉัน
tr_tr: Kurslarım
uk_ua: Мої курси
vi_vn: Khóa học của Tôi
zh_cn: 我的课程
zh_tw: 我的課程

# common.common:me_tab_my_pitches
source: My Pitches
ar_sa: نغماتي
bg_bg: Моите представяния
cs_cz: Moje prezentace
de_de: Meine Präsentationen
el_gr: Οι παρουσιάσεις μου
es_xl: Mis presentaciones
et_ee: Minu ettepanekud
fi_fi: Omat myyntipuheet
fr_ca: Mes propositions
fr_fr: Mes argumentaires
hi_in: मेरी पिच
hr_hr: Moje prezentacije
hu_hu: Saját ötletek
ja_jp: マイピッチ
ko_kr: 내 Pitch
lt_lt: Mano pardavimo pasiūlymai
lv_lv: Mani piedāvājumi
ms_my: Lobi Niaga Saya
nb_no: Mine presentasjoner
nl_nl: Mijn Pitches
pl_pl: Moje argumentacje
pt_pt: Meus Pitches
ro_ro: Tonalitățile mele
ru_ru: Мои Варианты интонирования
sk_sk: Moje prezentácie
sr_rs: Моја представљања
sv_se: Mina presentationer
th_th: ไม่มีข้อเสนอ
tr_tr: Konuşmalarım
uk_ua: Мої промови
vi_vn: Quảng cáo chào hàng của Tôi
zh_cn: 我的定音
zh_tw: 我的報告

# common.common:create_card_ama
source: Ask Me Anything (AMA)
ar_sa: اسألني أي شيء (AMA)
bg_bg: Попитай ме всичко (AMA)
cs_cz: Zeptejte se mě na cokoli (Ask Me Anything, AMA)
el_gr: Ρωτήστε με οτιδήποτε (AMA)
es_xl: Pregúnteme cualquier cosa (AMA)
et_ee: Küsi minult kõike (AMA)
fr_ca: Séance de questions-réponses (Ask Me Anything, ou AMA)
fr_fr: Me Poser toutes les Questions (MPQ)
hi_in: मुझे कुछ भी पूछिए (AMA)
hu_hu: Bármit kérdezhet tőlem (AMA)
ja_jp: 何でも質問してください（AMA）
ko_kr: 무엇이든 물어보세요(AMA)
lt_lt: Klausk manęs bet ko (AMA)
lv_lv: Jautājiet man jebko (AMA)
ms_my: Tanya Saya Apa-apa Sahaja (AMA)
nb_no: Spør meg hva som helst (AMA)
nl_nl: Stel me een vraag (AMA)
pl_pl: Pytaj o wszystko (AMA)
pt_pt: Pergunte-me Qualquer Coisa (AMA)
ro_ro: Ask Me Anything (AMA) (Întreabă-mă orice)
ru_ru: Спросите у меня что-нибудь
sk_sk: Spýtajte sa ma na čokoľvek (Ask Me Anything, AMA)
sr_rs: Питај ме било шта (АМА)
sv_se: Fråga mig vad som helst
th_th: สอบถามอะไรฉันก็ได้ (AMA)
tr_tr: Bana Soru Sor (AMA)
uk_ua: Запитайте в мене що завгодно (AMA)
vi_vn: Hỏi tôi bất cứ điều gì (AMA)
zh_cn: 有问必答(AMA)
zh_tw: 有問必答 (AMA)

# common.common:create_card_live_stream
source: Livestream
ar_sa: البث المباشر
bg_bg: Поток на живо
cs_cz: Živý stream
el_gr: Ζωντανή μετάδοση
es_xl: Transmisión en vivo
et_ee: Otseülekanne
fi_fi: Suoratoisto
fr_ca: Diffusion en direct
fr_fr: Diffusion continue en direct
hi_in: लाइवस्ट्रीम
hr_hr: Prijenos uživo
hu_hu: Élő közvetítés
ja_jp: ライブストリーム
ko_kr: 라이브스트림
lt_lt: Tiesioginė transliacija
lv_lv: Tiešraide
ms_my: Strim langsung
pl_pl: Transmisja na żywo
pt_pt: Transmissão ao vivo
ro_ro: Transmisiune în Direct
ru_ru: Прямая трансляция
sk_sk: Priamy prenos
sr_rs: Стрим уживо
th_th: สตรีมสด
tr_tr: Canlı Akış
uk_ua: Пряма трансляція
vi_vn: Buổi truyền phát trực tiếp
zh_cn: 直播
zh_tw: 串流

# common.common:discover_tab_trending
source: Trending
ar_sa: الشائع
bg_bg: Тенденция
cs_cz: Aktuálně oblíbené
de_de: Im Trend
el_gr: Δημοφιλής
es_xl: Tendencia
et_ee: Suundumus
fi_fi: Nousussa
fr_ca: Tendance
fr_fr: Tendance
hi_in: रुझान कर रहा है
hr_hr: Popularno
hu_hu: Trendelő
ja_jp: トレンド
ko_kr: 트렌드
lt_lt: Šiuo metu populiarūs
lv_lv: Tendences
ms_my: Popular
nb_no: Populær
pl_pl: Trendy
pt_pt: Tendências
ro_ro: În tendințe
ru_ru: Популярный
sk_sk: Aktuálne obľúbené
sr_rs: У тренду
sv_se: Populärt
th_th: กำลังนิยม
tr_tr: Trendler
uk_ua: Популярні
vi_vn: Thịnh hành
zh_cn: 热门
zh_tw: 熱門

# common.common:discover_tab_sme
source: SMEs/Influencers
ar_sa: الشركات الصغيرة والمتوسطة/المؤثرون
bg_bg: Експерти по темата/инфлуенсъри
cs_cz: Odborníci na danou oblast / influenceři
de_de: Fachexpert:innen/Influencer
el_gr: ΜΜΕ/Άτομα επιρροής
es_xl: SME/Influencers
et_ee: SMEs/suunamudijad
fi_fi: EAT:t/vaikuttajat
fr_ca: EM/Influenceurs
fr_fr: SMEs/Influenceurs
hi_in: SME/इंफ्लुएंसर
hr_hr: Stručnjaci za predmet / lobisti
hu_hu: Szakértők/Befolyásolók
ja_jp: SME/ インフルエンサー
ko_kr: SMEs/인플루언서
lt_lt: MVĮ / nuomonės formuotojai
lv_lv: SME/ietekmētāji
ms_my: PKS/Pempengaruh
nb_no: Emneeksperters/påvirkere
pl_pl: MŚP/Influencerzy
pt_pt: Peritos/Influenciadores
ro_ro: SME/Influenceri
ru_ru: Эксперты в предметной области/Авторитетные лица
sk_sk: Odborníci na danú oblasť/influenceri
sr_rs: Стручњаци за питања предмета/инфлуенсери
sv_se: SME:er/Influencers
th_th: SME/อินฟลูเอนเซอร์
tr_tr: SME \'ler/Etkileyiciler
uk_ua: Галузеві експерти/авторитети
vi_vn: SME/Người có ảnh hưởng
zh_cn: 主题事务专家/大咖
zh_tw: SMEs/網紅

# common.common:create_text_and_link_label
source: Text and Link
ar_sa: ضع نصًا وأنشئ رابطًا
bg_bg: Текст и връзка
cs_cz: Text aodkaz
de_de: Text und Link
el_gr: Κείμενο και σύνδεσμος
es_xl: Texto y vínculo
et_ee: Tekst ja link
fi_fi: Teksti ja linkki
fr_ca: Texte et lien
fr_fr: Texte et lien
hi_in: टेक्स्ट और लिंक
hr_hr: Sastavite tekst i povežite ga
hu_hu: Szöveg és hivatkozás
ja_jp: テキストとリンク
ko_kr: 텍스트 및 링크
lt_lt: Tekstas ir nuoroda
lv_lv: Teksts un saite
ms_my: Teks dan Pautan
nb_no: Tekst og kobling
nl_nl: Tekst en Link
pl_pl: Tekst i link
pt_pt: Texto e Link
ro_ro: Text și Link
ru_ru: Текст и Ссылка
sk_sk: Text a odkaz
sr_rs: Текст и линк
sv_se: Text och länk
th_th: ข้อความและลิงก์
tr_tr: Metin ve Bağlantı
uk_ua: Текст і посилання
vi_vn: Văn bản và Liên kết
zh_cn: 文本和链接
zh_tw: 文字和鏈接

# common.common:create_card_amas
source: My AMAs
ar_sa: اسالني أي شيء (AMA) الخاصة بي
bg_bg: Моите AMA
cs_cz: Moje relace AMA
de_de: Meine AMAs
el_gr: Οι AMAs μου
es_xl: Mis AMAs
et_ee: Minu AMA-d
fi_fi: Omat AMAs
fr_ca: Mes séances de questions-réponses
fr_fr: Mes MPQs
hi_in: मेरे AMA
hr_hr: Moji AMAs
hu_hu: Saját AMAs
ja_jp: マイAMA
ko_kr: 내 AMA
lt_lt: Mano AMA sesijos
lv_lv: Mani AMA
ms_my: AMAs Saya
nb_no: Mine AMA-er
nl_nl: Mijn AMAs
pl_pl: Moje sesje AMA
pt_pt: As minhas sessões AMA
ro_ro: Sesiunile mele AMA
ru_ru: Мои AMA
sk_sk: Moja relácia AMAs
sr_rs: Моје AMA
sv_se: Mina frågestunder
th_th: AMA ของฉัน
tr_tr: AMA \'larım
uk_ua: Мої AMAs
vi_vn: AMA của Tôi
zh_cn: 我的AMAs
zh_tw: 我的「有問必答」

# common.common:user_generated_content
source: User Generated Content
ar_sa: المحتوى الذي ينشئه المستخدم
bg_bg: Съдържание, генерирано от потребителите
cs_cz: Uživatelem vytvořený obsah
de_de: Benutzergenerierter Inhalt
el_gr: Περιεχόμενο που δημιουργήθηκε από χρήστες
es_xl: Contenido generado por el usuario
et_ee: Kasutaja loodud sisu
fi_fi: Käyttäjän tuottama sisältö
fr_ca: Contenu généré par les utilisateurs
fr_fr: Contenu généré de l’utilisateur
hi_in: प्रयोक्ता द्वारा उत्पन्न विषय वस्तु
hr_hr: Korisnički generiran sadržaj
hu_hu: Felhasználó által létrehozott tartalom
ja_jp: ユーザー生成コンテンツ
ko_kr: 사용자 생성 카드
lt_lt: Vartotojo sukurtas turinys
lv_lv: Lietotāju ģenerēts saturs
ms_my: Kandungan Dijana Pengguna
nb_no: Brukergenerert innhold
nl_nl: Door gebruiker gegenereerde Inhoud
pl_pl: Treści tworzone przez użytkowników
pt_pt: Conteúdo Gerado pelo Utilizador
ro_ro: Conținut Generat de Utilizator
ru_ru: Сгенерированный Пользователем Контент
sk_sk: Používateľom vytvorený obsah
sr_rs: Кориснички генерисани садржај
sv_se: Användarproducerat Innehåll
th_th: เนื้อหาที่สร้างโดยผู้ใช้
tr_tr: Kullanıcı Tarafından Oluşturulan İçerik
uk_ua: Вміст, створений користувачем
vi_vn: Nội dung do Người dùng Tạo
zh_cn: 用户生成的内容
zh_tw: 用戶生成的內容

# common.common:create_text_label
source: Text
ar_sa: نص
bg_bg: Текст
el_gr: Κείμενο
es_xl: Texto
et_ee: Tekst
fi_fi: Teksti
fr_ca: Texte
fr_fr: Texte
hi_in: टेस्क्ट
hr_hr: Tekst
hu_hu: Szöveg
ja_jp: テキスト
ko_kr: 텍스트
lt_lt: Tekstas
lv_lv: Teksts
ms_my: Teks
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_pt: Texto
ru_ru: Текст
sr_rs: Текст
th_th: ตัวอักษร
tr_tr: Metin
uk_ua: Текст
vi_vn: Văn bản
zh_cn: 文本
zh_tw: 文字

# common.common:create_link_label
source: Link
ar_sa: رابط
bg_bg: Връзка
cs_cz: Odkaz
el_gr: Σύνδεσμος
es_xl: Vínculo
fi_fi: Linkki
fr_ca: Lien
fr_fr: Lien
hi_in: लिंक
hr_hr: Veza
hu_hu: Hivatkozás
ja_jp: リンク
ko_kr: 링크
lt_lt: Nuoroda
lv_lv: Saite
ms_my: Pautan
nb_no: Kobling
ru_ru: Ссылка
sk_sk: Odkaz
sr_rs: Линк
sv_se: Länk
th_th: เชื่อมโยง
tr_tr: Bağlantı
uk_ua: Посилання
vi_vn: Liên kết
zh_cn: 连接网址
zh_tw: 網址連結

# common.common:link_star_label
source: Link*
ar_sa: رابط*
bg_bg: Връзка*
cs_cz: Odkaz*
el_gr: Σύνδεσμος*
es_xl: Vínculo*
fi_fi: Linkki*
fr_ca: La description du lien est obligatoire (appuyez sur le bouton modifier pour ajouter une description).
fr_fr: Lien*
hi_in: संपर्क*
hr_hr: Veza*
hu_hu: Hivatkozás*
ja_jp: リンク*
ko_kr: 링크*
lt_lt: Nuoroda*
lv_lv: Saite*
ms_my: Pautan*
nb_no: Kobling*
nl_nl: Koppeling*
pl_pl: Połączyć*
pt_pt: Ligação*
ro_ro: Legătură*
ru_ru: Связь*
sk_sk: Odkaz*
sr_rs: Линк*
sv_se: Связь*
th_th: ลิงค์ *
tr_tr: Bağlantı *
uk_ua: Посилання*
vi_vn: LinkedIn
zh_cn: 关联*
zh_tw: 關聯*

# common.common:create_upload_label
source: Upload
ar_sa: تحميل
bg_bg: Качване
cs_cz: Nahrát
de_de: Hochladen
el_gr: Μεταφόρτωση
es_xl: Cargar
et_ee: Laadi üles
fi_fi: Lataa palvelimeen
fr_ca: Télécharger
fr_fr: Téléchargement
hi_in: अपलोड
hr_hr: Prijenos
hu_hu: Feltöltés
ja_jp: アップロード
ko_kr: 업로드하기
lt_lt: Įkelti
lv_lv: Augšupielādēt
ms_my: Muat Naik
nb_no: Last opp
nl_nl: Uploaden
pl_pl: Prześlij
ro_ro: Încărcare
ru_ru: Загрузка
sk_sk: Nahrať
sr_rs: Отпреми
sv_se: Skicka in
th_th: แกนต์ที่ยกระดับแล้วมีความพึ่งพากันของงาน 4 ประเภท
tr_tr: Yükle
uk_ua: Завантажити
vi_vn: Tải lên
zh_cn: 载入
zh_tw: 上傳

# common.common:upload_new_badge_label
source: Upload New Badge
ar_sa: تحميل شارة جديدة
bg_bg: Качете нова значка
cs_cz: Nahrát nový odznak
de_de: Neues Abzeichen hochladen
el_gr: Μεταφόρτωση νέας κάρτας
es_xl: Cargar distintivo nuevo
et_ee: Laadi uus märk üles
fi_fi: Lataa uusi merkki palvelimeen
fr_ca: Télécharger un nouveau badge
fr_fr: Télécharger nouveau badge
hi_in: नया बैज अपलोड करें
hr_hr: Prenesi novu značku
hu_hu: Új elismerőkártya feltöltése
ja_jp: 新規バッジをアップロード
ko_kr: 새 뱃지 업로드
lt_lt: Įkelkite naują ženklelį
lv_lv: Augšupielādējiet jaunu emblēmu
ms_my: Muat Naik Lencana Baharu
nb_no: Last opp nytt merke
nl_nl: Nieuwe badge uploaden
pl_pl: Prześlij nową odznakę
pt_pt: Carregar Novo Distintivo
ro_ro: Încărcare ecuson nou
ru_ru: Загрузить Новую Идентификационную карточку
sk_sk: Nahrať nový odznak
sr_rs: Отпреми нову значку
sv_se: Ladda upp nytt märke
th_th: อัปโหลดป้ายการเรียนรู้ใหม่
tr_tr: Yeni Rozet Yükle
uk_ua: Завантажити новий значок
vi_vn: Tải lên Huy hiệu Mới
zh_cn: 上传新徽章
zh_tw: 上傳新的徽章

# common.common:create_text_and_upload_label
source: Text and Upload
ar_sa: ضع نصًا ثم قم بالتحميل
bg_bg: Текст и качване
cs_cz: Text anahraný obsah
de_de: Text und Upload
el_gr: Κείμενο και μεταφόρτωση
es_xl: Texto y carga
et_ee: Tekst ning üleslaadimine
fi_fi: Teksti ja lataus palvelimeen
fr_ca: Texte et téléchargement
fr_fr: Texte et téléchargement
hi_in: टेस्क्ट और अपलोड
hr_hr: Sastavite tekst i prenesite ga
hu_hu: Szöveg és feltöltés
ja_jp: テキストとアップロード
ko_kr: 텍스트 및 업로드
lt_lt: Tekstas ir nusiuntimas
lv_lv: Teksts un augšupielāde
ms_my: Teks dan Muat Naik
nb_no: Tekst og last opp
nl_nl: Tekst and Uploaden
pl_pl: Tekst i prześlij
pt_pt: Texto e Upload
ro_ro: Text și Încărcare
ru_ru: Текст и Загрузка
sk_sk: Text a nahraný obsah
sr_rs: Текст и отпремање
sv_se: Text och uppladdning
th_th: ตัวอักษรและอัปโหลด
tr_tr: Metin ve Yükle
uk_ua: Текст і завантаження
vi_vn: Văn bản và Tải lên
zh_cn: 文本和上传
zh_tw: 文字和上傳
