Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:sp_assessments_delete_message
source: Are you sure want to delete this Assessment?
ar_sa: هل تريد بالتأكيد حذف هذه المهمة؟
bg_bg: Сигурни ли сте, че искате да изтриете тази оценка?
cs_cz: Opravdu chcete tento test odstranit?
de_de: Möchten Sie dieses Assessment wirklich löschen?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή την αξιολόγηση;
es_xl: ¿Seguro que quiere eliminar esta evaluación?
et_ee: Kas soovite kindlasti selle hindamise kustutada?
fi_fi: Haluatko varmasti poistaa tämän arvioinnin?
fr_ca: Voulez-vous vraiment supprimer cette évaluation?
fr_fr: Voulez-vous vraiment supprimer cette évaluation?
hi_in: क्या आप वाकई यह आंकलन हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati tu provjeru znanja i vještina?
hu_hu: Biztosan törölni szeretné ezt az értékelést?
ja_jp: このアセスメントを削除しますか?
ko_kr: 이 평가를 삭제하시겠습니까?
lt_lt: Ar tikrai norite ištrinti šį įvertinimą?
lv_lv: Vai tiešām vēlaties izdzēst šo piešķiri?
ms_my: Adakah anda pasti mahu memadam Penilaian ini?
nb_no: Er du sikker på at du vil slette evalueringen?
nl_nl: Weet u zeker dat u deze beoordelingstest wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę ocenę?
pt_pt: Tem a certeza de que pretende eliminar esta Avaliação?
ro_ro: Sigur doriți să ștergeți această evaluare?
ru_ru: Действительно удалить эту оценку?
sk_sk: Naozaj chcete tento posúdenie odstrániť?
sr_rs: Да ли заиста желите да избришете ову процену?
sv_se: Vill du verkligen ta bort denna bedömning?
th_th: แน่ใจหรือไม่ว่าต้องการลบการประเมินผลนี้
tr_tr: Bu Değerlendirmeyi silmek istediğinizden emin misiniz?
uk_ua: Справді видалити це оцінювання?
vi_vn: Bạn có chắc chắn muốn xóa Bài đánh giá này không?
zh_cn: 是否确定要删除此评估?
zh_tw: 您確定要刪除此評估？

# common.common:manager_dashboard_skills_description
source: Skills that you have acquired during your learning journey
ar_sa: المهارات التي اكتسبتها خلال رحلتك التعليمية
bg_bg: Умения, които сте придобили по време на обучението си
cs_cz: Dovednosti získané během vaší cesty za vzděláním
de_de: Fähigkeiten, die Sie während Ihrer Lern-Journey erworben haben
el_gr: Δεξιότητες που αποκτήσατε κατά τη διάρκεια του εκπαιδευτικού ταξιδιού σας
es_xl: Habilidades que ha adquirido durante su journey de aprendizaje
et_ee: Oskused, mille olete oma õppimise käigus omandanud
fi_fi: Oppimis-Journeyllasi hankkimasi taidot
fr_ca: Compétences que vous avez acquises pendant votre parcours d’apprentissage
fr_fr: Compétences que vous avez acquises pendant votre parcours d\'apprentissage
hi_in: कुशलताएं जो आपने अपनी सीखने की journey के दौरान हासिल की हैं
hr_hr: Vještine koje ste stekli tijekom svog učenja
hu_hu: Készségek, amelyeket Ön a képzési utazása során szerzett
ja_jp: 学習Journeyで習得したスキル
ko_kr: 학습 과정에서 습득한 스킬
lt_lt: Įgūdžiai, kuriuos įgijote per mokymosi kelionę
lv_lv: Prasmes, kuras esat apguvis mācību ceļojuma laikā
ms_my: Kemahiran yang telah anda peroleh semasa perjalanan pembelajaran anda
nb_no: Kompetanser du har tilegnet deg under læringsreisen
nl_nl: Vaardigheden die u hebt verworven tijdens uw leerreis
pl_pl: Umiejętności nabyte w trakcie cyklu szkoleniowego
pt_pt: Competências que adquiriu durante a sua journey de formação
ro_ro: Aptitudinile pe care le-ați dobândit în timpul journey-ului dvs. de învățare
ru_ru: Навыки, которые вы приобрели во время своего обучения
sk_sk: Zručnosti získané počas vašej cesty za vzdelaním
sr_rs: Вештине које сте стекли током свог учења
sv_se: Kompetenser som du har erhållit under din utbildningsresa
th_th: ทักษะที่คุณได้รับระหว่างเส้นทางการเรียนรู้
tr_tr: Eğitim yolculuğunuz sırasında edindiğiniz beceriler
uk_ua: Навички, які ви здобули під час навчальної подорожі
vi_vn: Các kỹ năng mà bạn đạt được trong journey học tập của bạn
zh_cn: 您在学习之旅中获得的技能
zh_tw: 您在學習之旅中掌握的技能

# common.common:sort_label
source: Sort
ar_sa: فرز
bg_bg: Сортиране
cs_cz: Seřadit
de_de: Sortieren
el_gr: Ταξινόμηση
es_xl: Ordenar
et_ee: Sorteeri
fi_fi: Lajittele
fr_ca: Trier
fr_fr: Trier
hi_in: सॉर्ट करें
hr_hr: Sortiraj
hu_hu: Rendezés
ja_jp: 並べ替え
ko_kr: 정렬
lt_lt: Rūšiuoti
lv_lv: Kārtot
ms_my: Isih
nb_no: Sorter
nl_nl: Sorteren
pl_pl: Sortuj
pt_pt: Ordenar
ro_ro: Sortare
ru_ru: Сортировать
sk_sk: Zoradiť
sr_rs: Сортирај
sv_se: Sortera
th_th: เรียงลำดับ
tr_tr: Sırala
uk_ua: Сортувати
vi_vn: Sắp xếp
zh_cn: 排序
zh_tw: 排序

# common.common:remarks_toast_msg
source: The below remarks/comments is visible only to you.
ar_sa: الملاحظات/التعليقات أدناه مرئية لك فقط.
bg_bg: Забележките/коментарите по-долу са видими само за вас.
cs_cz: Níže uvedené připomínky akomentáře vidíte pouze vy.
de_de: Die Bemerkungen/Kommentare unten sind nur für Sie sichtbar.
el_gr: Οι παρακάτω παρατηρήσεις/σχόλια είναι ορατές μόνο σε εσάς.
es_xl: Las siguientes observaciones/comentarios solo son visibles para usted.
et_ee: Allolevad märkused/kommentaarid on nähtavad ainult teile.
fi_fi: Vain sinä näet alla olevat huomautukset ja kommentit.
fr_ca: Les remarques et commentaires ci-dessous sont visibles uniquement de vous.
fr_fr: Les remarques/commentaires ci-dessous sont visibles uniquement de vous.
hi_in: नीचे दिये गए रिमार्क/टिप्पणियां केवल आपको दिखाई देती हैं.
hr_hr: Primjedbe/komentari u nastavku vidljivi su samo vama.
hu_hu: Az alábbi megjegyzések csak az Ön számára láthatók.
ja_jp: 以下の備考/コメントは、自分だけに表示されます。
ko_kr: 아래 설명/의견은 사용자만 볼 수 있습니다.
lt_lt: Toliau pateiktos pastabos / komentarai matomi tik jums.
lv_lv: Tālāk norādītās remarkas/komentāri ir redzami tikai jums.
ms_my: Komen/ulasan di bawah hanya kelihatan kepada anda.
nb_no: Merknadene/kommentarene nedenfor er kun synlige for deg.
nl_nl: De onderstaande opmerkingen zijn alleen zichtbaar voor u.
pl_pl: Poniższe uwagi/komentarze są widoczne tylko dla Ciebie.
pt_pt: A seguinte observação/comentário é visível apenas para si.
ro_ro: Observațiile/comentariile de mai jos sunt vizibile numai pentru dvs.
ru_ru: Приведенные ниже примечания и комментарии доступны только вам.
sk_sk: Nižšie uvedené pripomienky a komentáre vidíte iba vy.
sr_rs: Напомене/коментари у наставку су видљиви само вама.
sv_se: Endast du kan se nedan anmärkningar/kommentarer.
th_th: คุณเท่านั้นที่มองเห็นรีมาร์ก/ความคิดเห็นด้านล่าง
tr_tr: Aşağıdaki yorumları/açıklamaları yalnızca siz görebilirsiniz.
uk_ua: Наведені нижче зауваження/коментарі бачите лише ви.
vi_vn: Nhận xét bên dưới chỉ hiển thị với bạn.
zh_cn: 以下注释/评论仅对您可见。
zh_tw: 以下備註/評論僅對您可見。

# common.common:author_label
source: Author
ar_sa: الكاتب
bg_bg: Автор
cs_cz: Autor
de_de: Autor
el_gr: Συντάκτης
es_xl: Autor
et_ee: Autor
fi_fi: Tekijä
fr_ca: Auteur
fr_fr: Auteur
hi_in: लेखक
hr_hr: Autor
hu_hu: Szerző
ja_jp: 作成者
ko_kr: 작성자
lt_lt: Autorius
lv_lv: Autors
ms_my: Pengarang
nb_no: Forfatter
nl_nl: Auteur
pl_pl: Autor
pt_pt: Autor
ro_ro: Autor
ru_ru: Автор
sk_sk: Autor
sr_rs: Аутор
sv_se: Författare
th_th: ผู้เขียน
tr_tr: Yazar
uk_ua: Автор
vi_vn: Tác giả
zh_cn: 作者
zh_tw: 作者

# common.common:delete_group_label
source: Delete Group
ar_sa: حذف المجموعة
bg_bg: Изтриване на група
cs_cz: Odstranit skupinu
de_de: Gruppe löschen
el_gr: Διαγραφή ομάδας
es_xl: Eliminar grupo
et_ee: Kustuta grupp
fi_fi: Poista ryhmä
fr_ca: Supprimer le groupe
fr_fr: Supprimer le groupe
hi_in: समूह हटाएं
hr_hr: Izbriši skupinu
hu_hu: Csoport törlése
ja_jp: グループの削除
ko_kr: 그룹 삭제
lt_lt: Ištrinti grupę
lv_lv: Dzēst grupu
ms_my: Padam Kumpulan
nb_no: Slett gruppe
nl_nl: Groep verwijderen
pl_pl: Usuń grupę
pt_pt: Eliminar grupo
ro_ro: Ștergere grup
ru_ru: Удалить группу
sk_sk: Odstrániť skupinu
sr_rs: Избриши групу
sv_se: Ta bort grupp
th_th: ลบกลุ่ม
tr_tr: Grubu Sil
uk_ua: Видалити групу
vi_vn: Xóa nhóm
zh_cn: 删除组
zh_tw: 刪除群組

# common.common:manage_team_label
source: Manage Team
ar_sa: إدارة الفريق
bg_bg: Управление на екипа
cs_cz: Spravovat tým
de_de: Team verwalten
el_gr: Διαχείριση ομάδας
es_xl: Administrar el equipo
et_ee: Halda meeskonda
fi_fi: Ryhmän hallinta
fr_ca: Gérer l’équipe
fr_fr: Gérer l\'équipe
hi_in: टीम प्रबंधित करें
hr_hr: Upravljanje timom
hu_hu: Csoport kezelése
ja_jp: チームの管理
ko_kr: 팀 관리
lt_lt: Valdyti komandą
lv_lv: Pārvaldīt mācību grupu
ms_my: Urus Pasukan
nb_no: Administrer team
nl_nl: Team beheren
pl_pl: Zarządzaj zespołem
pt_pt: Gerir equipa
ro_ro: Gestionare echipă
ru_ru: Управлять командой
sk_sk: Spravovať tím
sr_rs: Управљај тимом
sv_se: Hantera team
th_th: จัดการทีม
tr_tr: Takımı Yönet
uk_ua: Керувати командою
vi_vn: Quản lý nhóm
zh_cn: 管理小组
zh_tw: 管理團隊

# common.common:no_content_on_featured_tab
source: Your featured tab has no content yet!
ar_sa: لا تحتوي علامة التبويب المميزة على محتوى حتى الآن!
bg_bg: Вашият представен раздел все още няма съдържание!
cs_cz: Vaše doporučená karta zatím nemá žádný obsah.
de_de: Ihre Registerkarte mit Herausstellungen weist noch keine Inhalte auf!
el_gr: Η καρτέλα προτεινόμενων δεν έχει ακόμα περιεχόμενο!
es_xl: Su pestaña destacada aún no tiene contenido.
et_ee: Teie esiletoodud vahekaardil pole veel sisu!
fi_fi: Suositellulla välilehdellä ei ole vielä sisältöä.
fr_ca: Votre onglet vedette n’a pas encore de contenu!
fr_fr: Votre onglet En exergue n\'a pas encore de contenu!
hi_in: आपके पसंदीदा टैब में अभी तक कोई सामग्री नहीं है!
hr_hr: Vaša istaknuta kartica još nema sadržaja!
hu_hu: Az Ön kiemelt lapja még nem rendelkezik tartalommal!
ja_jp: ハイライトタブにはまだコンテンツがありません!
ko_kr: 특집 탭에 아직 콘텐츠가 없습니다!
lt_lt: Rekomendacijų skirtuke dar nėra turinio!
lv_lv: Jūsu attēlotajā cilnē vēl nav satura!
ms_my: Tab anda yang ditampilkan belum mempunyai kandungan lagi!
nb_no: Den fremhevede fanen din har ikke noe innhold ennå!
nl_nl: Uw featured tabblad heeft nog geen content.
pl_pl: Twoja polecana karta nie ma jeszcze zawartości!
pt_pt: O seu separador Em destaque ainda não tem conteúdo!
ro_ro: Fila recomandată nu are conținut încă!
ru_ru: На вашей вкладке «Важное» еще нет содержимого!
sk_sk: Vaša odporúčaná karta zatiaľ nemá žiadny obsah.
sr_rs: Ваша истакнута картица још увек нема садржај!
sv_se: Din aktuella flik har inget innehåll än!
th_th: แท็บโดดเด่นยังไม่มีเนื้อหา
tr_tr: Öne çıkanlar sekmenizde henüz içerik yok!
uk_ua: На вашій рекомендованій вкладці ще немає вмісту!
vi_vn: Tab nổi bật của bạn chưa có nội dung nào!
zh_cn: 您的精选选项卡尚未提供任何内容!
zh_tw: 您的精選索引標籤尚無內容！

# common.common:no_content_on_group_assignment_tab
source: Your group has no assigned content yet!
ar_sa: لم يتم تعيين محتوى لمجموعتك حتى الآن!
bg_bg: Вашата група все още няма присвоено съдържание!
cs_cz: Vaše skupina zatím nemá žádný zadaný obsah.
de_de: Ihrer Gruppe wurden noch keine Inhalte zugewiesen!
el_gr: Η ομάδα σας δεν έχει ακόμα ανατεθειμένο περιεχόμενο!
es_xl: Su grupo aún no tiene contenido asignado.
et_ee: Teie grupile pole veel määratud sisu!
fi_fi: Ryhmällesi ei ole vielä määritetty sisältöä.
fr_ca: Aucun contenu n’est encore affecté à votre groupe!
fr_fr: Aucun contenu n\'est encore affecté à votre groupe!
hi_in: आपके समूह को अभी तक कोई सामग्री निर्दिष्ट नहीं की गई है!
hr_hr: Vaša skupina još nema dodijeljeni sadržaj!
hu_hu: A csoportnak még nincs hozzárendelt tartalma!
ja_jp: グループにまだコンテンツが割り当てられていません!
ko_kr: 그룹에 아직 할당된 콘텐츠가 없습니다!
lt_lt: Jūsų grupei dar nėra priskirto turinio!
lv_lv: Jūsu grupai vēl nav piešķirts saturs!
ms_my: Kumpulan anda belum mempunyai kandungan yang ditugaskan lagi!
nb_no: Gruppen din har ikke tildelt innhold ennå!
nl_nl: Uw groep heeft nog geen toegewezen content.
pl_pl: Twoja grupa nie ma jeszcze przypisanej zawartości!
pt_pt: O seu grupo ainda não tem conteúdo atribuído!
ro_ro: Grupul dvs. încă nu are conținut atribuit!
ru_ru: Вашей группе пока не назначено содержимое.
sk_sk: Vaša skupina zatiaľ nemá žiadny zadaný obsah.
sr_rs: Ваша група још увек нема додељени садржај!
sv_se: Din grupp har ännu inget tilldelat innehåll.
th_th: กลุ่มของคุณยังไม่มีเนื้อหาที่กำหนด
tr_tr: Grubunuza atanmış içerik henüz yok!
uk_ua: Ваша група ще не має призначеного вмісту!
vi_vn: Nhóm của bạn chưa có nội dung được gán nào!
zh_cn: 您的组尚未分配任何内容！
zh_tw: 您的群組還沒有分配的內容！

# common.common:no_content_on_shared_tab
source: Your shared tab has no content yet!
ar_sa: لا تحتوي علامة التبويب المشتركة على محتوى حتى الآن!
bg_bg: Вашият споделен раздел все още няма съдържание!
cs_cz: Vaše sdílená karta zatím nemá žádný obsah.
de_de: Ihre freigegebene Registerkarte weist noch keine Inhalte auf!
el_gr: Η καρτέλα κοινής χρήσης δεν έχει ακόμα περιεχόμενο!
es_xl: Su pestaña compartida aún no tiene contenido.
et_ee: Teie jagatud vahekaardil pole veel sisu!
fi_fi: Jaettujen kohteiden välilehdellä ei ole vielä sisältöä.
fr_ca: Votre onglet partagé n’a pas encore de contenu!
fr_fr: Votre onglet partagé n\'a pas encore de contenu!
hi_in: आपके शेयर किये गये टैब में अब तक कोई सामग्री नहीं है!
hr_hr: Vaša podijeljena kartica još nema sadržaja!
hu_hu: Az Ön megosztott lapja még nem rendelkezik tartalommal!
ja_jp: 共有タブにはまだコンテンツがありません!
ko_kr: 공유 탭에 아직 콘텐츠가 없습니다!
lt_lt: Jūsų bendrinamame skirtuke dar nėra turinio!
lv_lv: Jūsu kopīgotajā cilnē vēl nav satura!
ms_my: Tab kongsi anda belum mempunyai kandungan lagi!
nb_no: Din delte fane har ikke noe innhold ennå!
nl_nl: Uw gedeelde tabblad heeft nog geen content.
pl_pl: Twoja udostępniona karta nie ma jeszcze zawartości!
pt_pt: O seu separador Partilhado ainda não tem conteúdo!
ro_ro: Fila partajată nu are conținut încă!
ru_ru: На вашей вкладке «Опубликованное» еще нет содержимого!
sk_sk: Vaša zdieľaná karta zatiaľ nemá žiadny obsah.
sr_rs: Ваша дељена картица још увек нема садржај!
sv_se: Din delade flik har inget innehåll än!
th_th: แท็บที่คุณแชร์ยังไม่มีเนื้อหา
tr_tr: Paylaşılan sekmenizde henüz içerik yok!
uk_ua: На вашій спільній вкладці ще немає вмісту!
vi_vn: Tab đã chia sẻ của bạn chưa có nội dung nào!
zh_cn: 您的共享选项卡尚未提供任何内容!
zh_tw: 您的已分享索引標籤尚無內容！

# common.common:show_more_channel_topics_label
source: + %d more
ar_sa: +%d أكثر
bg_bg: + %d повече
cs_cz: +%ddalší(ch)
de_de: + %d weitere
el_gr: + %d περισσότερα
es_xl: +%d más
et_ee: + %d veel
fi_fi: +vielä %d
fr_ca: +Ajouter %d
fr_fr: + %d de plus
hi_in: +%d सहित कुछ और
hr_hr: + %d više
hu_hu: + még %d
ja_jp: + %d など
ko_kr: +%d개 이상
lt_lt: + %d daugiau
lv_lv: + %d vairāk
ms_my: + %d lagi
nb_no: + %d flere
nl_nl: + nog %d
pl_pl: i więcej (%d)
pt_pt: + %d mais
ro_ro: + încă %d
ru_ru: + еще %d
sk_sk: +%d ďalší(-ch)
sr_rs: + још %d
sv_se: + %d mer
th_th: +%d เพิ่มเติม
tr_tr: + %d daha
uk_ua: + Ще %d
vi_vn: +%d khác
zh_cn: %d 项以上技能
zh_tw: + 還有更多 %d 個

# common.common:my_skills_assessment_label
source: My Skills Assessment
ar_sa: تقييم مهاراتي
bg_bg: Моята оценка на уменията
cs_cz: Test mých dovedností
de_de: Meine Fähigkeiteneinstufung
el_gr: Η αξιολόγηση των δεξιοτήτων μου
es_xl: Mi Skills Assessment
et_ee: Minu oskuste hindamine
fi_fi: Omien taitojen arviointi
fr_ca: Évaluation de mes compétences
fr_fr: Évaluation de mes compétences
hi_in: मेरी कुशलताओं का आंकलन
hr_hr: Provjera mojih vještina
hu_hu: Saját készségek értékelése
ja_jp: 私のスキルアセスメント
ko_kr: 내 기술 평가
lt_lt: Mano įgūdžių įvertinimas
lv_lv: Mans prasmju novērtējums
ms_my: Penilaian Kemahiran Saya
nb_no: Vurdering av Mine kompetanser
nl_nl: Mijn beoordeling van vaardigheden
pl_pl: Ocena moich umiejętności
pt_pt: Avaliação das minh as competências
ro_ro: Evaluarea aptitudinilor mele
ru_ru: Оценка моих навыков
sk_sk: Posúdenie mojich zručností
sr_rs: Моја процена вештина
sv_se: Min kompetensbedömning
th_th: การประเมินผลทักษะของฉัน
tr_tr: Beceri Değerlendirmem
uk_ua: Оцінювання моїх навичок
vi_vn: Đánh giá kỹ năng của tôi
zh_cn: 我的技能评估
zh_tw: 我的技能評估

# common.common:invite_peers_label
source: Invite Peers?
ar_sa: دعوة النظراء؟
bg_bg: Покана на колеги?
cs_cz: Chcete pozvat své kolegy?
de_de: Kollegen einladen?
el_gr: Πρόσκληση συναδέλφων;
es_xl: ¿Invitar a compañeros?
et_ee: Kas kutsuda kolleege?
fi_fi: Kutsutaanko vertaisia?
fr_ca: Inviter des pairs?
fr_fr: Inviter des collègues?
hi_in: साथियों को आमंत्रित करें?
hr_hr: Želite li pozvati kolege?
hu_hu: Meghívja a kollégáit?
ja_jp: 仲間を招待?
ko_kr: 동료를 초대하시겠습니까?
lt_lt: Pakviesti bendraamžius?
lv_lv: Vai uzaicināt vienaudžus?
ms_my: Jemput Rakan Sekerja?
nb_no: Vil du invitere medarbeidere?
nl_nl: Collega\'s uitnodigen?
pl_pl: Zaprosić innych użytkowników?
pt_pt: Convidar colegas?
ro_ro: Invitați colegi?
ru_ru: Пригласить коллег?
sk_sk: Chcete pozvať svojich kolegov?
sr_rs: Желите ли да позовете колеге?
sv_se: Bjud in kollegor?
th_th: เชิญเพื่อนไหม
tr_tr: İş Arkadaşları Davet Edilsin mi?
uk_ua: Запросити колег?
vi_vn: Mời đồng nghiệp?
zh_cn: 是否邀请同事?
zh_tw: 邀請同儕？

# common.common:self_assessed_skill_level_snack_msg
source: The skill levels provided by you.
ar_sa: مستويات المهارة المُقدّمة بواسطتك.
bg_bg: Предоставените от вас нива на умения.
cs_cz: Vámi uvedené úrovně dovedností
de_de: Die von Ihnen angegebenen Fähigkeitenniveaus.
el_gr: Τα επίπεδα δεξιοτήτων που δόθηκαν από εσάς.
es_xl: Los niveles de habilidad que proporcionó.
et_ee: Teie pakutavad oskuste tasemed.
fi_fi: Itse määrittämäsi taitotasot.
fr_ca: Niveaux de compétence fournis par vous.
fr_fr: Niveaux de compétence fournis par vous.
hi_in: आपका प्रदान किया गया कुशलता स्तर.
hr_hr: Razine vještina koje ste naveli.
hu_hu: Az Ön által megadott készségszintek.
ja_jp: あなたが指定したスキル レベル。
ko_kr: 귀사에서 제공하는 기술 수준.
lt_lt: Jūsų pateikti įgūdžių lygiai.
lv_lv: Prasmes līmeņi, ko jūs nodrošinājāt.
ms_my: Tahap kemahiran yang diberikan oleh anda.
nb_no: Ferdighetsnivåene gitt av deg.
nl_nl: De door u opgegeven vaardigheidsniveaus.
pl_pl: Podane przez Ciebie poziomy umiejętności.
pt_pt: Os níveis de competência que forneceu.
ro_ro: Nivelurile aptitudinilor introduse de dvs.
ru_ru: Уровни предоставленных вами навыков.
sk_sk: Vami uvedené úrovne zručností
sr_rs: Нивои вештина које сте ви навели.
sv_se: De kompetensnivåer som du har angett.
th_th: ระดับทักษะที่คุณระบุไว้
tr_tr: Sizin tarafınızdan sağlanan beceri düzeyleri.
uk_ua: Зазначені вами рівні навичок.
vi_vn: Cấp độ kỹ năng do bạn cung cấp.
zh_cn: 您提供的技能水平。
zh_tw: 您提供的技能等級。

# common.common:average_peer_assessment_snack_msg
source: Assessment of your skills by peers.
ar_sa: تقييم مهاراتك من خلال نظرائك.
bg_bg: Оценка на вашите умения от връстници.
cs_cz: Hodnocení vašich dovedností vašimi kolegy
de_de: Assessment Ihrer Fähigkeiten durch Kollegen.
el_gr: Αξιολόγηση των δεξιοτήτων σας από συναδέλφους.
es_xl: Evaluación de sus habilidades por parte de sus compañeros.
et_ee: Teie kolleegide hindamine teie oskustele.
fi_fi: Taitojesi vertaisarviointi.
fr_ca: Évaluation de vos compétences par des collègues.
fr_fr: Évaluation de vos compétences par des collègues.
hi_in: अपने साथियों द्वारा आपकी कुशलताओं का आंकलन.
hr_hr: Kolege vrše provjeru vaših vještina.
hu_hu: A munkatársai így értékelték az Ön készségeit.
ja_jp: 同僚によるあなたのスキルのアセスメント。
ko_kr: 동료에 의한 기술 평가.
lt_lt: Jūsų įgūdžių įvertinimas iš kolegų.
lv_lv: Kā jūsu prasmes novērtē vienādranga lietotāji.
ms_my: Penilaian kemahiran anda oleh rakan sekerja.
nb_no: Vurdering av dine ferdigheter av jevnaldrende.
nl_nl: Beoordeling van uw vaardigheden door collega\'s.
pl_pl: Ocena Twoich umiejętności przez innych uczestników.
pt_pt: Avaliação das suas competências feita por colegas.
ro_ro: Evaluarea aptitudinilor dvs. de colegi.
ru_ru: Оценка ваших навыков коллегами.
sk_sk: Hodnotenie vašich schopností vašimi kolegami
sr_rs: Процена ваших вештина од стране вршњака.
sv_se: Dina kollegors bedömningar av dina kompetenser.
th_th: การประเมินผลทักษะของคุณโดยเพื่อน
tr_tr: İş arkadaşları tarafından becerilerinizin değerlendirmesi.
uk_ua: Оцінювання ваших навичок колегами.
vi_vn: Đánh giá của đồng nghiệp về kỹ năng của bạn.
zh_cn: 由同事对您的技能进行评估。
zh_tw: 同儕對於您的技能的評估。

# common.common:recommended_skill_level_snack_msg
source: The minimum recommended skill level set up by your company.
ar_sa: الحد الأدنى لمستوى المهارة الموصى به الذي تم إعداده بواسطة شركتك.
bg_bg: Минималното препоръчително ниво на умения, зададено от вашата компания.
cs_cz: Minimální doporučená úroveň dovedností nastavená vaší společností
de_de: Das von Ihrem Unternehmen festgelegte empfohlene Fähigkeiten-Mindestniveau.
el_gr: Το ελάχιστο συνιστώμενο επίπεδο δεξιοτήτων που έχει οριστεί από την εταιρεία σας.
es_xl: El nivel de habilidad mínimo establecido por su empresa.
et_ee: Teie ettevõtte määratud minimaalne soovitatav oskuste tase.
fi_fi: Yrityksesi määrittämä suositeltu vähimmäistaitotaso.
fr_ca: Niveau de compétence minimum recommandé défini par votre entreprise.
fr_fr: Niveau de compétence minimum recommandé défini par votre entreprise.
hi_in: आपकी कंपनी का निर्धारित न्यूनतम सुझाया गया कुशलता स्तर.
hr_hr: Minimalna preporučena razina vještina koju je postavila vaša tvrtka.
hu_hu: A vállalat által beállított minimális javasolt készségszint.
ja_jp: 会社が設定した最低推奨スキル レベル。
ko_kr: 회사에서 설정한 최소 권장 기술 수준.
lt_lt: Mažiausias jūsų įmonės nustatytas rekomenduojamas įgūdžių lygis.
lv_lv: Minimālais ieteicamais prasmju līmenis, ko noteicis jūsu uzņēmums.
ms_my: Tahap minimum kemahiran yang disyorkan yang ditetapkan oleh syarikat anda.
nb_no: Minimum anbefalt ferdighetsnivå satt opp av bedriften din.
nl_nl: Het minimaal aanbevolen vaardigheidsniveau ingesteld door uw bedrijf.
pl_pl: Minimalny zalecany poziom umiejętności skonfigurowany przez Twoją firmę.
pt_pt: O nível de competência mínimo recomendado configurado pela sua empresa.
ro_ro: Aptitudinea minimă recomandată configurată de compania dvs.
ru_ru: Минимальный рекомендованный уровень навыков, заданных вашей компанией.
sk_sk: Minimálna odporúčaná úroveň zručností nastavená vašou spoločnosťou
sr_rs: Минимални препоручени ниво вештине који је поставила ваша компанија.
sv_se: Lägsta rekommenderade kompetensnivå som ditt företag vill ha.
th_th: ระดับทักษะขั้นต่ำที่แนะนำซึ่งบริษัทของคุณผู้กำหนดขึ้นมา
tr_tr: Şirketiniz tarafından belirlenen minimum önerilen beceri düzeyi.
uk_ua: Мінімальний рекомендований рівень навичок, установлений вашою компанією.
vi_vn: Cấp độ kỹ năng tối thiểu được đề xuất do công ty của bạn thiết lập.
zh_cn: 您公司设置的最低推荐技能水平。
zh_tw: 貴公司設定的最低建議技能等級。

# common.common:invite_people_label
source: Invite People
ar_sa: دعوة الأشخاص
bg_bg: Поканете хора
cs_cz: Pozvat osoby
de_de: Personen einladen
el_gr: Πρόσκληση ατόμων
es_xl: Invitar a personas
et_ee: Kutsuge inimesi
fi_fi: Kutsu henkilöitä
fr_ca: Inviter des personnes
fr_fr: Inviter des personnes
hi_in: लोगों को आमंत्रित करें
hr_hr: Pozovi osobe
hu_hu: Személyek meghívása
ja_jp: 人を招待
ko_kr: 사람 초대
lt_lt: Pakvieskite žmones
lv_lv: Uzaiciniet cilvēkus
ms_my: Jemput Orang
nb_no: Inviter folk
nl_nl: Mensen uitnodigen
pl_pl: Zaproś osoby
pt_pt: Convidar pessoas
ro_ro: Invitare persoane
ru_ru: Пригласить участников
sk_sk: Pozvať osoby
sr_rs: Позовите људе
sv_se: Bjud in personer
th_th: เชิญบุคคล
tr_tr: Kişileri Davet Edin
uk_ua: Запросити людей
vi_vn: Mời mọi người
zh_cn: 邀请人员
zh_tw: 邀請他人

# common.common:mlp_shared_on
source: Shared On
ar_sa: تاريخ المشاركة
bg_bg: Споделено на
cs_cz: Datum nasdílení
de_de: Freigegeben am
el_gr: Έγινε κοινή χρήση στις
es_xl: Compartido el
et_ee: Jagatud asukohas
fi_fi: Jaettu
fr_ca: Partagé le:
fr_fr: Partagé le
hi_in: इस पर शेयर किया गया
hr_hr: Podijeljeno na
hu_hu: Megosztás dátuma
ja_jp: 共有日
ko_kr: 공유 날짜
lt_lt: Pasidalyta
lv_lv: Kopīgots:
ms_my: Dikongsi Pada
nb_no: Delt på
nl_nl: Gedeeld op
pl_pl: Udostępnione
pt_pt: Partilhado em
ro_ro: Partajat pe
ru_ru: Дата публикации
sk_sk: Dátum zdieľania
sr_rs: Подељено на
sv_se: Delat den
th_th: แบ่งปันแล้วบน
tr_tr: Paylaşılma Tarihi
uk_ua: Надано спільний доступ
vi_vn: Đã chia sẻ trên
zh_cn: 分享于
zh_tw: 分享日期
