Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:people_followers_empty_view_message
source: No Followers
ar_sa: لا يوجد متابعين
bg_bg: Няма последователи
cs_cz: Žádní sledující
de_de: Keine Follower
el_gr: Δεν υπάρχουν ακόλουθοι
es_xl: Sin seguidores
et_ee: Jälgijaid pole
fi_fi: Ei seuraajia
fr_ca: Aucun suiveur
fr_fr: Aucun abonné
hi_in: कोई फॉलोवर्स नहीं
hr_hr: Nema pratitelja
hu_hu: Nincsenek Követő
ja_jp: フォロワーなし
ko_kr: 팔로워 없음
lt_lt: Nėra sekėjų
lv_lv: Nav sekotāju
ms_my: Tiada Pengikut
nb_no: Ingen følgere
nl_nl: Geen Followers
pl_pl: Brak obserwujących
pt_pt: Sem Seguidores
ro_ro: Nu există urmăritori
ru_ru: Нет Читателей
sk_sk: Žiadni sledujúci
sr_rs: Нема пратилаца
sv_se: Inga följare
th_th: ไม่มีผู้ติดตาม
tr_tr: Takipçi Yok
uk_ua: Немає підписників
vi_vn: Không có Người theo dõi
zh_cn: 没有粉丝
zh_tw: 沒有粉絲

# common.common:people_screen_title_suggested_users
source: Suggested Users
ar_sa: المستخدمون المقترحون
bg_bg: Предложени потребители
cs_cz: Navržení uživatelé
de_de: Vorgeschlagene Benutzer:innen
el_gr: Συνιστώμενοι χρήστες
es_xl: Usuarios sugeridos
et_ee: Soovitatud kasutajad
fi_fi: Ehdotetut käyttäjät
fr_ca: Utilisateurs suggérés
fr_fr: Utilisateurs suggérés
hi_in: सुझाए गए प्रयोक्ता
hr_hr: Predloženi korisnici
hu_hu: Javasolt felhasználók
ja_jp: おすすめのユーザー
ko_kr: 추천하는 사용자
lt_lt: Siūlomi vartotojai
lv_lv: Ieteiktie lietotāji
ms_my: Pengguna yang Dicadangkan
nb_no: Foreslåtte brukere
nl_nl: aanbevolen gebruikers
pl_pl: Sugerowani użytkownicy
pt_pt: Utilizadores Sugeridos
ro_ro: Utilizatori sugerați
ru_ru: Предложенные Пользователи
sk_sk: Navrhovaní používatelia
sr_rs: Предложени корисници
sv_se: Rekommenderade användare
th_th: ผู้ใช้ที่แนะนำ
tr_tr: Önerilen Kullanıcılar
uk_ua: Запропоновані користувачі
vi_vn: Người dùng được Đề xuất
zh_cn: 建议的用户
zh_tw: 建議的用戶

# common.common:people_screen_title_followers
source: Followers
ar_sa: المتابعون
bg_bg: Последователи
cs_cz: Sledující
de_de: Follower
el_gr: Ακόλουθοι
es_xl: Seguidores
et_ee: Jälgijad
fi_fi: Seuraajat
fr_ca: Suiveurs
fr_fr: Abonnés
hi_in: फॉलोवर्स
hr_hr: Pratitelji
hu_hu: Követő
ja_jp: フォロワー
ko_kr: 팔로워
lt_lt: Sekėjai
lv_lv: Sekotāji
ms_my: Pengikut
nb_no: Følgere
pl_pl: Obserwujący
pt_pt: Seguidores
ro_ro: Urmăritori
ru_ru: Читатели
sk_sk: Sledujúci
sr_rs: Пратиоци
sv_se: Följare
th_th: ผู้ติดตาม
tr_tr: Takipçiler
uk_ua: Підписники
vi_vn: Người theo dõi
zh_cn: 粉丝
zh_tw: 粉絲

# common.common:no_channel_smartbites_message
source: No Channel SmartCards
ar_sa: لا توجد بطاقات ذكية للقناة
bg_bg: Няма SmartCards на канали
cs_cz: Žádné karty SmartCard kanálu
de_de: Keine Kanal-SmartCards
el_gr: Δεν υπάρχουν ΈξυπνεςΚάρτες καναλιών
es_xl: No hay SmartCards en el canal
et_ee: Kanalite SmartCardse pole
fi_fi: Ei kanavan SmartCardeja
fr_ca: Pas de cartes de contenu pour les canaux
fr_fr: Aucune SmartCard de chaîne
hi_in: कोई चैनल स्मार्टकार्ड्स नहीं
hr_hr: Nema kanala SmartCards
hu_hu: Nincsenek csatorna SmartCardok
ja_jp: チャンネルSmartCardsなし
ko_kr: SmartCard 채널 없음
lt_lt: Nėra kanalo „SmartCards“
lv_lv: Nav kanālu SmartCards
ms_my: Tiada KadPintar Saluran
nb_no: Ingen SmartCards for kanal
nl_nl: Geen kanaal SmartCards
pl_pl: Brak kart SmartCard dla kanałów
pt_pt: Nenhum SmartCard do Canal
ro_ro: Nu există SmartCard-uri pentru Channel
ru_ru: Нет Channel SmartCards
sk_sk: Žiadne karty SmartCard v kanáli
sr_rs: Нема SmartCards за канале
sv_se: Inga SmartKort i kanalen
th_th: ไม่มี SmartCard ช่อง
tr_tr: Kanal SmartCards Yok
uk_ua: Немає смарткарток каналу
vi_vn: Không có SmartCard Kênh
zh_cn: 没有频道 SmartCards
zh_tw: 沒有頻道 SmartCards

# common.common:no_channel_smartbits_message
source: No Channel Smartbits
ar_sa: لا توجد Smartbits للقناة
bg_bg: Няма Smartbits на канали
cs_cz: Žádný obsah SmartBite vkanálu
de_de: Keine Kanal-SmartBites
el_gr: Δεν υπάρχουν Smartbit καναλιών
es_xl: No hay Smartbits en el canal
et_ee: Kanali Smartbitse pole
fi_fi: Ei kanavan Smartbitseja
fr_ca: Aucun canal Smartbits
fr_fr: Aucun Smartbite de chaîne
hi_in: कोई चैनल स्मार्टबिट्स नहीं
hr_hr: Nema kanala Smartbits
hu_hu: Nincsenek csatorna Smartbitek
ja_jp: チャンネルSmartBitsなし
ko_kr: SmartBit 채널 없음
lt_lt: Nėra kanalo „Smartbits“
lv_lv: Nav kanālu Smartbits
ms_my: Tiada Smartbits Saluran
nb_no: Ingen Smartbits for kanal
nl_nl: Geen kanaal Smartbits
pl_pl: Brak Smartbits dla kanałów
pt_pt: Nenhum Smartbits do Canal
ro_ro: Nu există Smartbits pentru Channel
ru_ru: Нет Channel Smartbits
sk_sk: Žiadny obsah SmartBite v kanáli
sr_rs: Нема Smartbits за канале
sv_se: Inga SmartBitar i kanalen
th_th: ไม่มี Smartbit ช่อง
tr_tr: Kanal Smartbits Yok
uk_ua: Немає Смартбітів каналу
vi_vn: Không có Smartbit Kênh
zh_cn: 没有频道Smartbits
zh_tw: 沒有頻道 Smartbits

# common.common:no_channel_stream_message
source: No Channel Streams
ar_sa: لا يوجد بث للقناة
bg_bg: Няма канални потоци
cs_cz: Žádné streamy kanálů
de_de: Keine Kanal-Streams
el_gr: Δεν υπάρχουν μεταδόσεις καναλιών
es_xl: No hay transmisiones en el canal
et_ee: Kanali vooge pole
fi_fi: Ei kanavan suoratoistoja
fr_ca: Aucune diffusion de canal
fr_fr: Aucun flux de chaîne
hi_in: कोई चैनल स्ट्रीम्स नहीं
hr_hr: Nema strujanja kanala
hu_hu: Nincsenek csatornaközvetítések
ja_jp: チャンネルストリームなし
ko_kr: Stream 채널 없음
lt_lt: Nėra kanalų srautų
lv_lv: Nav kanālu straumju
ms_my: Tiada Strim Saluran
nb_no: Ingen kanalstrømmer
nl_nl: Geen kanaal Streams
pl_pl: Brak strumieni dla kanałów
pt_pt: Nenhuma Transmissão do Canal
ro_ro: Nu există fluxuri pentru Channel
ru_ru: Нет Потоков Channel
sk_sk: Žiadne prenosy kanálov
sr_rs: Нема стримова канала
sv_se: Inga strömmar i kanalen
th_th: ไม่มีสตรีมช่อง
tr_tr: Kanal Akışları Yok
uk_ua: Немає потоків каналу
vi_vn: Không có Buổi truyền phát Kênh
zh_cn: 没有频道数据流
zh_tw: 沒有頻道直播

# common.common:no_smartbites_message
source: No SmartCards
ar_sa: لا توجد بطاقات ذكية
bg_bg: Няма SmartCards
cs_cz: Žádné karty SmartCard
de_de: Keine SmartCards
el_gr: Δεν υπάρχουν ΈξυπνεςΚάρτες
es_xl: No hay SmartCards
et_ee: SmartCarde pole
fi_fi: Ei SmartCardeja
fr_ca: Pas de cartes de contenu
fr_fr: Aucune SmartCard
hi_in: कोई स्मार्टकार्ड्स नहीं
hr_hr: Nema SmartCards
hu_hu: Nincs SmartCard
ja_jp: スマートカードがありません
ko_kr: SmartCard 없음
lt_lt: Nėra „SmartCards“
lv_lv: Nav SmartCards
ms_my: Tiada KadPintar
nb_no: Ingen SmartCards
nl_nl: Geen SmartCards
pl_pl: Brak kart SmartCard
pt_pt: Nenhum SmartCard
ro_ro: Nu există SmartCard-uri
ru_ru: Нет SmartCards
sk_sk: Žiadne karty SmartCard
sr_rs: Нема SmartCards
sv_se: Inga SmartKort
th_th: ไม่มี SmartCard
tr_tr: SmartCards Yok
uk_ua: Немає смарткарток
vi_vn: Không có SmartCard
zh_cn: 没有 SmartCards
zh_tw: 沒有 SmartCard

# common.common:no_smartbits_message
source: No Smartbits
ar_sa: لا توجد Smartbits
bg_bg: Няма Smartbits
cs_cz: Žádný obsah SmartBite
de_de: Keine SmartBites
el_gr: Δεν υπάρχουν Smartbit
es_xl: No hay Smartbits
et_ee: Smartbitse pole
fi_fi: Ei Smartbitseja
fr_ca: Aucun Smartbits
fr_fr: Aucun Smartbite
hi_in: कोई स्मार्टबिट्स नहीं
hr_hr: Nema Smartbits
hu_hu: Nincsenek Smartbitek
ja_jp: SmartBitsなし
ko_kr: Smartbit 없음
lt_lt: Nėra „Smartbits“.
lv_lv: Nav Smartbits
ms_my: Tiada Smartbits
nb_no: Ingen Smartbits
nl_nl: Geen Smartbits
pl_pl: Brak Smartbitów
pt_pt: Nenhum Smartbits
ro_ro: Nu există Smartbits
ru_ru: Нет Smartbits
sk_sk: Žiadny obsah SmartBite
sr_rs: Нема Smartbits
sv_se: Inga SmartBitar
th_th: ไม่มี Smartbit
tr_tr: Smartbits Yok
uk_ua: Немає Смартбітів
vi_vn: Không có Smartbit
zh_cn: 没有Smartbits
zh_tw: 沒有 Smartbits

# common.common:no_group_message
source: No Group
ar_sa: لا توجد مجموعات
bg_bg: Няма група
cs_cz: Žádná skupina
de_de: Keine Gruppe
el_gr: Δεν υπάρχει ομάδα
es_xl: No hay grupo
et_ee: Grupp puudub
fi_fi: Ei ryhmää
fr_ca: Pas de groupe
fr_fr: Aucun groupe
hi_in: कोई ग्रुप नहीं
hr_hr: Nema skupine
hu_hu: Nincs csoport
ja_jp: グループなし
ko_kr: 그룹 없음
lt_lt: Nėra grupės
lv_lv: Nav grupas
ms_my: Tiada Kumpulan
nb_no: Ingen gruppe
nl_nl: Geen groep
pl_pl: Brak Grup
pt_pt: Nenhum Grupo
ro_ro: Nu există Grup
ru_ru: Нет Группы
sk_sk: Žiadna skupina
sr_rs: Нема групе
sv_se: Ingen grupp
th_th: ไม่มีกลุ่ม
tr_tr: Grup Yok
uk_ua: Немає групи
vi_vn: Không có Nhóm
zh_cn: 没有群
zh_tw: 沒有群組

# common.common:no_streams_message
source: No Streams
ar_sa: لا يوجد بث
bg_bg: Няма потоци
cs_cz: Žádné streamy
de_de: Keine Streams
el_gr: Δεν υπάρχουν μεταδόσεις
es_xl: No hay transmisiones
et_ee: Ülekandeid pole
fi_fi: Ei suoratoistoja
fr_ca: Aucune diffusion
fr_fr: Aucun flux
hi_in: कोई स्ट्रीम्स नहीं
hr_hr: Nema strujanja
hu_hu: Nincsenek közvetítések
ja_jp: ストリームなし
ko_kr: Streams 없음
lt_lt: Nėra srautų
lv_lv: Nav straumju
ms_my: Tiada Strim
nb_no: Ingen strømmer
nl_nl: Geen Streams
pl_pl: Brak strumieni
pt_pt: Nenhuma Transmissão
ro_ro: Nu există Fluxuri
ru_ru: Нет Потоков
sk_sk: Žiadne prenosy
sr_rs: Нема стримова
sv_se: Inga strömmar
th_th: ไม่มีสตรีม
tr_tr: Akış Yok
uk_ua: Немає потоків
vi_vn: Không có Buổi truyền phát
zh_cn: 没有数据流
zh_tw: 沒有直播

# common.common:no_channel_message
source: No Channels
ar_sa: لا توجد قنوات
bg_bg: Няма канали
cs_cz: Žádné kanály
de_de: Keine Kanäle
el_gr: Δεν υπάρχουν κανάλια
es_xl: No hay canales
et_ee: Kanaleid pole
fi_fi: Ei kanavia
fr_ca: Pas de canaux
fr_fr: Aucune chaîne
hi_in: कोई चैनल नहीं
hr_hr: Nema kanala
hu_hu: Nincsenek csatornák
ja_jp: チャンネルなし
ko_kr: 채널 없음
lt_lt: Nėra kanalų
lv_lv: Nav kanālu
ms_my: Tiada Saluran
nb_no: Ingen kanaler
nl_nl: Geen kanalen
pl_pl: Brak kanałów
pt_pt: Nenhum Canal
ro_ro: Nu există Channels
ru_ru: Нет Channels
sk_sk: Žiadne kanály
sr_rs: Нема канала
sv_se: Inga kanaler
th_th: ไม่มีช่อง
tr_tr: Kanal Yok
uk_ua: Немає каналів
vi_vn: Không có Kênh
zh_cn: 没有频道
zh_tw: 沒有頻道

# common.common:no_pathways_message
source: No Pathways
ar_sa: لا توجد مسارات
bg_bg: Няма Pathways
cs_cz: Žádné moduly Pathway
de_de: Keine Pathways
el_gr: Δεν υπάρχουν μονοπάτια
es_xl: No hay pathways
et_ee: Pathwayse pole
fi_fi: Ei Pathwayta
fr_ca: Pas de séquences
fr_fr: Aucun chemin d\'accès
hi_in: कोई पाथवे नहीं
hr_hr: Nema Pathways
hu_hu: Nincs Pathway
ja_jp: パスウェイなし
ko_kr: Pathway 없음
lt_lt: Nėra „Pathways“
lv_lv: Nav Pathways
ms_my: Tiada Laluan
nb_no: Ingen Pathways
nl_nl: Geen Paden
pl_pl: Brak ścieżek
pt_pt: Nenhum Percurso
ro_ro: Nu există Pathway
ru_ru: Нет Pathways
sk_sk: Žiadne moduly Pathway
sr_rs: Нема Pathways
sv_se: Inga Stigar
th_th: ไม่มี Pathways
tr_tr: Yol Yok
uk_ua: Немає шляхів
vi_vn: Không có Lộ trình
zh_cn: 没有路径
zh_tw: 沒有渠道

# common.common:no_livestreams_message
source: No Livestreams
ar_sa: لا يوجد بث مباشر
bg_bg: Без предавания на живо
cs_cz: Žádné živé streamy
de_de: Keine Livestreams
el_gr: Δεν υπάρχουν ζωντανές μεταδόσεις
es_xl: No hay transmisiones en vivo
et_ee: Otseülekandeid pole
fi_fi: Ei suoratoistoja
fr_ca: Aucune diffusion en direct
fr_fr: Aucune diffusion continue en direct
hi_in: कोई लाइवस्ट्रीम्स नहीं
hr_hr: Nema prijenosa uživo
hu_hu: Nincsenek élő közvetítések
ja_jp: ライブストリームなし
ko_kr: Livestream 없음
lt_lt: Nėra tiesioginių transliacijų
lv_lv: Nav tiešraides
ms_my: Tiada Strim Langsung
nb_no: Ingen direktesendinger
nl_nl: Geen Livestreams
pl_pl: Brak transmisji na żywo
pt_pt: Nenhum Transmissão ao vivo
ro_ro: Nu există Transmisiuni în direct
ru_ru: Нет Прямых трансляций
sk_sk: Žiadne priame prenosy
sr_rs: Нема преноса уживо
sv_se: Inga livestreamar
th_th: ไม่มีไลฟ์สตรีม
tr_tr: Canlı Akış Yok
uk_ua: Немає прямих трансляцій
vi_vn: Không có Buổi truyền phát trực tiếp
zh_cn: 没有直播
zh_tw: 沒有直播

# common.common:no_pitches_message
source: No Pitches
ar_sa: لا توجد نغمات
bg_bg: Няма представяния
cs_cz: Žádné prezentace
de_de: Keine Präsentationen
el_gr: Δεν υπάρχουν παρουσιάσεις
es_xl: No hay presentaciones
et_ee: Ettepanekud puuduvad
fi_fi: Ei myyntipuheita
fr_ca: Aucune proposition
fr_fr: Aucun argumentaire
hi_in: कोई पिच नहीं
hr_hr: Nema prezentacija
hu_hu: Nincsenek ötletek
ja_jp: ピッチなし
ko_kr: Pitch 없음
lt_lt: Nėra pardavimo pasiūlymų
lv_lv: Nav piedāvājumu
ms_my: Tiada Lobi Niaga
nb_no: Ingen presentasjoner
nl_nl: Geen Pitches
pl_pl: Brak argumentacji
pt_pt: Nenhuma Proposta
ro_ro: Nu există Tonalităţi
ru_ru: Нет вариантов Интонирования
sk_sk: Žiadne prezentácie
sr_rs: Нема представљања
sv_se: Inga presentationer
th_th: ไม่มีข้อเสนอ
tr_tr: Konuşma Yok
uk_ua: Немає промов
vi_vn: Không có Quảng cáo chào hàng
zh_cn: 没有定音
zh_tw: 沒有報告

# common.common:no_ama_message
source: No AMAs
ar_sa: لا يوجد اسألني أي شيء (AMA)
bg_bg: Няма AMA
cs_cz: Žádné relace AMA
de_de: Keine AMAs
el_gr: Δεν υπάρχουν AMAs
es_xl: No hay AMAs
et_ee: AMA-sid pole
fi_fi: Ei AMAs
fr_ca: Pas de séances de questions-réponses
fr_fr: Aucun MPQ
hi_in: कोई AMA नहीं
hr_hr: Nema AMAs
hu_hu: Nincs AMAs
ja_jp: AMAなし
ko_kr: AMA 없음
lt_lt: Nėra AMA sesijų
lv_lv: Nav AMA
ms_my: Tiada AMAs
nb_no: Ingen AMA-er
nl_nl: Geen AMAs
pl_pl: Brak pytań dowolnych
pt_pt: Nenhuma sessão AMA
ro_ro: Nu există AMA
ru_ru: Нет AMA
sk_sk: Žiadne relácie AMAs
sr_rs: Нема AMA
sv_se: Inga frågestunder
th_th: ไม่มี AMA
tr_tr: AMA Yok
uk_ua: Немає AMAs
vi_vn: Không có AMA
zh_cn: 没有AMAs
zh_tw: 沒有「有問必答」

# common.common:no_notifications_message
source: No Notifications
ar_sa: لا توجد إشعارات
bg_bg: Няма известия
cs_cz: Žádná oznámení
de_de: Keine Benachrichtigungen
el_gr: Δεν υπάρχουν ειδοποιήσεις
es_xl: No hay notificaciones
et_ee: Märguandeid pole
fi_fi: Ei ilmoituksia
fr_ca: Notifications
fr_fr: Aucune notification
hi_in: कोई नोटिफिकेशन नहीं
hr_hr: Nema obavijesti
hu_hu: Nincsenek értesítések
ja_jp: 通知なし
ko_kr: 알림 없음
lt_lt: Jokių pranešimų
lv_lv: Nav paziņojumu
ms_my: Tiada Pemberitahuan
nb_no: Ingen varsler
nl_nl: Geen Meldingen
pl_pl: Brak powiadomień
pt_pt: Nenhuma Notificação
ro_ro: Nu există Notificări
ru_ru: Нет Уведомлений
sk_sk: Žiadne oznámenia
sr_rs: Нема обавештења
sv_se: Inga aviseringar
th_th: ไม่มีข้อความแจ้ง
tr_tr: Bildirimler Yok
uk_ua: Немає сповіщень
vi_vn: Không có Thông báo
zh_cn: 没有通知
zh_tw: 沒有通知

# common.common:no_todays_learning_title
source: Your today\'s learning is empty
ar_sa: تعلمك اليوم فارغ
bg_bg: Обучението ви за днес е празно
cs_cz: Váš dnešní studijní program je prázdný.
de_de: Ihr heutiger Lerninhalt ist leer
et_ee: Teie tänane õppekoht on tühi
fi_fi: Tämän päivän opiskelukalenteri on tyhjä
hi_in: आपकी आज की लर्निंग खाली है
hu_hu: Az Ön mai képzése üres
ko_kr: 오늘의 학습이 없습니다
lt_lt: Jūsų šiandienos mokymosi turinys yra tuščias
lv_lv: Dati par jūsu šodienas mācīšanos ir tukši
ms_my: Pembelajaran anda hari ini kosong
nb_no: Dagens læring er tom
nl_nl: Uw leertaken voor vandaag zijn voltooid
pl_pl: Twoja dzisiejsza nauka jest pusta
ru_ru: Ваше сегодняшнее обучение пусто
sr_rs: Данашње учење је празно
vi_vn: Học tập hôm nay của bạn để trống
zh_cn: 你今天的学习为空
zh_tw: 您今天沒有學習進度

# common.common:no_todays_learning_message
source: You are done for the day. Come back in 24 hours for more!
ar_sa: لقد انتهيت من اليوم.عُد بعد 24 ساعة للمزيد!
bg_bg: Приключихте за деня. Заповядайте след 24 часа за още!
cs_cz: Pro dnešek máte hotovo. Vraťte se znovu zítra.
de_de: Sie sind für heute fertig. Kommen Sie in 24 Stunden wieder, um weiterzumachen!
el_gr: Τελειώσατε για σήμερα. Επιστρέψτε σε 24 ώρες για περισσότερα!
es_xl: Ya terminó por hoy. Vuelva en 24horas para obtener más información.
et_ee: Olete tänaseks lõpetanud. Tulge tagasi 24 tunni pärast, et saada rohkem teada!
fi_fi: Tämä päivä on päättynyt. Palaa takaisin vuorokauden kuluttua.
fr_ca: Vous avez terminé pour la journée. Revenez dans 24 heures pour en savoir plus!
fr_fr: C’est fini pour aujourd’hui. Revenez dans 24 heures pour en apprendre plus!
hi_in: आज के दिन के लिए सब समाप्त होता है। अधिक जानकारी के लिए 24 घंटे या उसके बाद वापस आएं!
hr_hr: Za danas ste završili. Novi sadržaj bit će vam na raspolaganju za 24 sata!
hu_hu: Mára végzett. A továbbiakért jöjjön vissza 24 óra múlva!
ja_jp: 今日はこれで終わり。24時間後もう一度確認してください。
ko_kr: 오늘은 여기까지 입니다. 24시간 뒤에 다시 뵙겠습니다!
lt_lt: Atlikote visas šios dienos užduotis. Grįžkite po 24 valandų ir sužinokite daugiau!
lv_lv: Jūs esat pabeidzis savus šodienas uzdevumus. Atgriezieties pēc 24 stundām, lai uzzinātu vairāk!
ms_my: Anda sudah selesai untuk hari itu. Kembali dalam masa 24 jam untuk mendapatkan lebih banyak lagi!
nb_no: Du er ferdig for dagen. Kom tilbake om 24 timer for mer!
nl_nl: U bent klaar voor de vandaag. Kom na 24 uur terug voor meer!
pl_pl: Na dzisiaj wystarczy. Wróć za 24 godziny po więcej!
pt_pt: Acabou por hoje. Volte dentro de 24 horas para mais!
ro_ro: Ați încheiat pentru astăzi. Reveniți în 24 de ore pentru mai multe!
ru_ru: Вы закончили на сегодня. Возвращайтесь через 24 часа, чтобы продолжить!
sk_sk: Pre dnešok ste skončili. Vráťte sa znova zajtra.
sr_rs: Завршили сте за данас. Вратите се за 24 сата за још!
sv_se: Du är klar för i dag. Kom tillbaka för mer material om 24 timmar!
th_th: คุณหมดหน้าที่แล้วสำหรับวันนี้ กลับมาใหม่ใน 24 ชั่วโมง!
tr_tr: Bugün için tamamladınız. Daha fazlası için 24 saat içinde tekrar bakın!
uk_ua: Ви закінчили на день. Поверніться через 24години, щоб отримати більше!
vi_vn: Bạn đã hoàn thành trong ngày. Vui lòng quay lại sau 24 giờ để biết thêm!
zh_cn: 你今天的任务结束了。24小时再回来了解更多！
zh_tw: 您已完成今天的學習進度。請過24小時再回來！

# common.common:no_pitches_recorded_message
source: No pitches recorded
ar_sa: لم تُسجل أي نغمات
bg_bg: Няма записани представяния
cs_cz: Nebyly zaznamenány žádné prezentace.
de_de: Keine aufgenommenen Präsentationen
el_gr: Δεν καταγράφηκε καμία παρουσίαση
es_xl: No se registraron presentaciones
et_ee: Ettepanekuid pole salvestatud
fi_fi: Ei tallennettuja myyntipuheita
fr_ca: Aucune proposition enregistrée
fr_fr: Aucun argumentaire enregistré
hi_in: कोई पिच दर्ज नहीं की गई
hr_hr: Nema zabilježenih prezentacija
hu_hu: Nincsenek rögzített ötletek
ja_jp: 記録されたピッチはありません。
ko_kr: 녹화한 Pitch 없음
lt_lt: Pardavimo pasiūlymų neįrašyta
lv_lv: Nav reģistrēts neviens piedāvājums
ms_my: Tiada nada dirakam
nb_no: Ingen presentasjoner er registrert
nl_nl: Geen pitches opgenomen
pl_pl: Nie zarejestrowano żadnych argumentacji
pt_pt: Nenhuma proposta gravada
ro_ro: Nu există tonalități înregistrate
ru_ru: Нет записанных вариантов интонирования
sk_sk: Neboli zaznamenané žiadne prezentácie
sr_rs: Нема снимљених представљања
sv_se: Inga inspelade presentationer
th_th: ไม่มีการบันทึกข้อเสนอ
tr_tr: Hiçbir konuşma kaydedilmedi
uk_ua: Немає записаних промов
vi_vn: Không có quảng cáo chào hàng được ghi lại
zh_cn: 没有记录定音
zh_tw: 沒有錄製的報告

# common.common:no_ama_recorded_message
source: No AMAs created
ar_sa: لم يتم إنشاء اسألني أي شيء (AMA)
bg_bg: Няма създадени AMA
cs_cz: Nebyly vytvořeny žádné relace AMA.
de_de: Keine erstellten AMAs
el_gr: Δεν δημιουργήθηκε καμία AMAs
es_xl: No se crearon AMAs
et_ee: AMA-sid pole loodud
fi_fi: Ei luotuja AMAs
fr_ca: Aucune séance de questions-réponses n’a été créée.
fr_fr: Aucun MPQ créé
hi_in: कोई AMA नहीं बनाया गया
hr_hr: Nema stvorenih AMAs
hu_hu: Nincs AMAs létrehozva
ja_jp: AMAが作成されていません。
ko_kr: 생성한 AMA 없음
lt_lt: Nesukurta jokių AMA sesijų
lv_lv: Nav izveidots neviens AMA
ms_my: Tiada AMAs dicipta
nb_no: Ingen AMA-er opprettet
nl_nl: Geen AMAs gecreëerd
pl_pl: Nie utworzono żadnych sesji AMA
pt_pt: Nenhuma sessão AMA criada
ro_ro: Nu există sesiuni AMA create
ru_ru: Нет созданных AMA
sk_sk: Neboli vytvorené žiadne relácie AMAs
sr_rs: Није направљен ниједан АМА
sv_se: Inga frågestunder har skapats
th_th: ไม่มีการสร้าง AMA
tr_tr: Hiçbir AMA oluşturulmadı
uk_ua: Немає створених AMAs
vi_vn: Không có AMA đã tạo
zh_cn: 没有创建AMAs
zh_tw: 沒有創建的「有問必答」

# common.common:no_bookmarked_smartbits_message
source: No bookmarked smartbits
ar_sa: لا توجد إشارات مرجعية لـ smartbits
bg_bg: Няма Smartbits, добавени към отметките
cs_cz: Do záložek nebyl přidán žádný obsah SmartBite.
de_de: Keine mit Lesezeichen versehenen SmartBites
el_gr: Δεν προστέθηκε σελιδοδείκτης σε κανένα smartbit
es_xl: No hay smartbits marcados
et_ee: Järjehoidjatesse lisatud smartbitse pole
fi_fi: Ei kirjanmerkittyjä smartbitsejä
fr_ca: Pas de smartbits mis en signet
fr_fr: Aucun signet de smartbite
hi_in: कोई स्मार्टबिट्स बुकमार्क नहीं किए गए
hr_hr: Nema SmartBits sa knjižnom oznakom
hu_hu: Nincs könyvjelzővel megjelölt SmartBit
ja_jp: ブックマークされたSmartBitsなし
ko_kr: 북마크한 Smartbit 없음
lt_lt: Nėra pažymėtų „smartbits“
lv_lv: Nav neviena Smartbits, kas atzīmēts ar grāmatzīmēm
ms_my: Tiada smartbits yang ditanda buku
nb_no: Ingen bokmerkede smartbiter
nl_nl: Geen gebookmarkte smartbits
pl_pl: Brak smartbitów oznaczonych zakładkami
pt_pt: Nenhum Smartbits Marcado
ro_ro: Nu există smartbits create
ru_ru: Нет помеченных закладками smartbits
sk_sk: Do záložiek nebol pridaný žiadny obsah SmartBite.
sr_rs: Нема обележених smartbits
sv_se: Inga SmartBit-bokmärken
th_th: ไม่มี Smartbit ที่ปักหมุด
tr_tr: Yer imli smartbits yok
uk_ua: Немає смартбітів із закладками
vi_vn: Không có smartbit được đánh dấu trang
zh_cn: 没有添加书签的smartbits
zh_tw: 沒有加入到我的最愛中的 smartbits

# common.common:no_registered_courses_message
source: No Courses
ar_sa: لا توجد دورات
bg_bg: Без курсове
cs_cz: Moje kurzy
de_de: Keine Kurse
el_gr: Δεν υπάρχουν μαθήματα
es_xl: No hay cursos
et_ee: Kursused puuduvad
fi_fi: Ei kursseja
fr_ca: Pas de cours
fr_fr: Aucun cours
hi_in: कोई कोर्स नहीं
hr_hr: Nema tečajeva
hu_hu: Nincsenek képzések
ja_jp: コースなし
ko_kr: 코스 없음
lt_lt: Jokių kursų
lv_lv: Nav kursu
ms_my: Tiada Kursus
nb_no: Ingen kurs
nl_nl: Geen Cursussen
pl_pl: Brak kursów
pt_pt: Nenhum Curso
ro_ro: Nu există Cursuri
ru_ru: Нет Курсов
sk_sk: Žiadne kurzy
sr_rs: Нема курсева
sv_se: Inga kurser
th_th: ไม่มีหลักสูตร
tr_tr: Kurs yok
uk_ua: Немає курсів
vi_vn: Không có Khóa học
zh_cn: 没有课程
zh_tw: 沒有課程

# common.common:no_bookmarks_courses_message
source: No Bookmarks
ar_sa: لا توجد إشارات مرجعية
bg_bg: Няма отметки
cs_cz: Žádné záložky
de_de: Keine Lesezeichen
el_gr: Δεν υπάρχουν σελιδοδείκτες
es_xl: No hay marcadores
et_ee: Järjehoidjaid pole
fi_fi: Ei kirjanmerkkejä
fr_ca: Pas de signets
fr_fr: Aucun signet
hi_in: कोई बुकमार्क नहीं
hr_hr: Nema knjižnih oznaka
hu_hu: Nincsenek könyvjelzők
ja_jp: ブックマークなし
ko_kr: 북마크 없음
lt_lt: Nėra žymių
lv_lv: Nav grāmatzīmju
ms_my: Tiada Penanda buku
nb_no: Ingen bokmerker
nl_nl: Geen Bookmarks
pl_pl: Brak zakładek
pt_pt: Nenhum Marcador
ro_ro: Nu există Marcaje
ru_ru: Нет Закладок
sk_sk: Žiadne záložky
sr_rs: Нема обележивача
sv_se: Inga bokmärken
th_th: ไม่มีปักหมุด
tr_tr: Yer imi yok
uk_ua: Немає закладок
vi_vn: Không có Dấu trang
zh_cn: 没有书签
zh_tw: 沒有我的最愛

# common.common:no_bookmarks_message
source: You don\'t have any bookmarks.
bg_bg: Нямате никакви отметки.
de_de: Sie haben keine Lesezeichen.
et_ee: Teil pole veel ühtegi järjehoidjat.
fi_fi: Sinulla ei ole kirjanmerkkejä.
hi_in: आपके पास कोई बुकमार्क नहीं हैं।
hu_hu: Ön nem rendelkezik könyvjelzővel.
lt_lt: Nėra žymelių.
lv_lv: Jums nav nevienas grāmatzīmes.
ms_my: Anda tiada sebarang penanda buku.
nb_no: Du har ingen bokmerker.
nl_nl: U heeft geen bookmarks.
ru_ru: У вас нет никаких закладок.
sr_rs: Немате ниједан обележивач.
vi_vn: Bạn không có bất kỳ dấu trang nào.
zh_cn: 你没有任何书签。

# common.common:settings_title
source: Settings
ar_sa: الإعدادات
bg_bg: Настройки
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_xl: Configuración
et_ee: Seaded
fi_fi: Asetukset
fr_ca: Paramètres
fr_fr: Paramètres
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
ja_jp: 各種設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: Iestatījumi
ms_my: Tetapan
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setări
ru_ru: Параметры
sk_sk: Nastavenia
sr_rs: Подешавања
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Параметри
vi_vn: Cài đặt
zh_cn: 设置
zh_tw: 設定
