Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:publishvideostream_hardware_permission_camera_storage
source: Permission missing for camera or storage
ar_sa: لا يوجد إذن لاستخدام الكاميرا أو التخزين
bg_bg: Липсва разрешение за камера или хранилище
cs_cz: Nebylo uděleno oprávnění přístupu ke kameře nebo úložišti.
de_de: Berechtigung für Kamera oder Speicher fehlt
el_gr: Λείπει η άδεια για κάμερα ή χώρο αποθήκευσης
es_xl: Falta el permiso para la cámara o el almacenamiento
et_ee: Puudub luba kaamera või mälu jaoks
fi_fi: Kameran tai tallennustilan käyttöoikeus puuttuu
fr_ca: Permission manquante pour la caméra ou le stockage
fr_fr: Autorisation pour la caméra ou la mémoire introuvable
hi_in: कैमरा या स्टोरेज के लिए अनुमति अनुपस्थित है
hr_hr: Nedostaje dopuštenje za korištenje kamere ili pohrane
hu_hu: Hiányzik a kamerához vagy tárhelyhez való hozzáférés engedélye
ja_jp: カメラまたはストレージにへのアクセス権がありません。
ko_kr: 카메라 또는 저장소에 대한 사용권한이 없습니다
lt_lt: Trūksta leidimo naudoti fotoaparatą arba saugyklą
lv_lv: Trūkst atļaujas izmantot kameru vai krātuvi
ms_my: Tiada keizinan untuk kamera atau storan
nb_no: Tillatelse mangler for kamera eller lagring
nl_nl: Toestemming ontbreekt voor camera of opslag
pl_pl: Brak uprawnień do kamery lub pamięci masowej
pt_pt: Permissão ausente para câmera ou armazenamento
ro_ro: Lipsă permisiune pentru cameră sau stocare
ru_ru: Нет разрешения на камеру или память
sk_sk: Nebolo udelené oprávnenie prístupu ku kamere alebo úložisku.
sr_rs: Недостаје дозвола за камеру или складиште
sv_se: Behörighet saknas för kamera eller lagring
th_th: ไม่ได้รับการอนุญาตสำหรับกล้องถ่ายรูปหรือที่เก็บข้อมูล
tr_tr: Kamera veya hafıza için izin eksik
uk_ua: Немає дозволу на камеру чи сховище
vi_vn: Thiếu quyền đối với camera hoặc bộ nhớ
zh_cn: 相机或存储权限缺失
zh_tw: 沒有使用相機或存儲空間的權限

# common.common:publishvideostream_hardware_permission_camera_audio
source: Permission missing for camera or audio
ar_sa: لا يوجد إذن لاستخدام الكاميرا أو الصوت
bg_bg: Липсва разрешение за камера или аудио
cs_cz: Nebylo uděleno oprávnění přístupu ke kameře nebo zvuku.
de_de: Berechtigung für Kamera oder Audio fehlt
el_gr: Λείπει η άδεια για κάμερα ή ήχο
es_xl: Falta el permiso para la cámara o el audio
et_ee: Puudub luba kaamera või heli jaoks
fi_fi: Kameran tai äänen käyttöoikeus puuttuu
fr_ca: Permission manquante pour la caméra ou l’audio
fr_fr: Autorisation pour la caméra ou l’audio introuvable
hi_in: कैमरा या ऑडियो के लिए अनुमति अनुपस्थित है
hr_hr: Nedostaje dopuštenje za korištenje kamere ili zvuka
hu_hu: Hiányzik a kamerához vagy hanghoz való hozzáférés engedélye
ja_jp: カメラまたはオーディオへのアクセス権がありません。
ko_kr: 카메라 또는 오디오에 대한 사용권한이 없습니다
lt_lt: Trūksta leidimo naudoti kamerą ar garsą
lv_lv: Kamerai vai audio trūkst atļaujas
ms_my: Tiada keizinan untuk kamera atau audio
nb_no: Tillatelse mangler for kamera eller lyd
nl_nl: Toestemming ontbreekt voor camera of audio
pl_pl: Brak uprawnień dla kamery lub dźwięku
pt_pt: Permissão ausente para câmera ou áudio
ro_ro: Lipsă permisiune pentru cameră sau audio
ru_ru: Нет разрешения на камеру или аудио
sk_sk: Nebolo udelené oprávnenie prístupu ku kamere alebo zvuku.
sr_rs: Недостаје дозвола за камеру или звук
sv_se: Behörighet saknas för kamera eller ljud
th_th: ไม่ได้รับการอนุญาตสำหรับกล้องถ่ายรูปหรือเสียง
tr_tr: Kamera veya ses için izin eksik
uk_ua: Немає дозволу на камеру чи аудіо
vi_vn: Thiếu quyền đối với camera hoặc âm thanh
zh_cn: 相机或音频权限缺失
zh_tw: 沒有使用攝像頭或音頻的權限

# common.common:publishvideostream_initial_tip_one
source: No viewers yet. Your video will be available for offline viewing.
ar_sa: لا يوجد مشاهدين حتى الآن.سيكون الفيديو الخاص بك متاحًا للعرض في وضع عدم الاتصال.
bg_bg: Все още няма зрители. Вашето видео ще бъде достъпно за гледане офлайн.
cs_cz: Zatím žádní diváci. Vaše video bude kdispozici pro sledování offline.
de_de: Noch keine Zuschauer:innen. Ihr Video wird zur Offline-Wiedergabe verfügbar sein.
el_gr: Δεν υπάρχουν ακόμη θεατές. Το βίντεό σας θα είναι διαθέσιμο για προβολή εκτός σύνδεσης.
es_xl: Aún no hay espectadores. Su video estará disponible para poder verlo sin conexión.
et_ee: Vaatajaid veel pole. Teie video on võrguühenduseta vaatamiseks saadaval.
fi_fi: Ei vielä katselijoita. Video tulee katsottavaksi offline-tilassa.
fr_ca: Aucun spectateur pour le moment. Votre vidéo sera disponible pour un visionnage hors ligne.
fr_fr: Pas encore de spectateurs. Votre vidéo sera disponible pour visionnement hors ligne.
hi_in: अभी तक कोई दर्शक नहीं हैं। आपका वीडियो ऑफ़लाइन देखने के लिए उपलब्ध होगा।
hr_hr: Još nema gledatelja. Vaš će videozapis biti dostupan za izvanmrežno gledanje.
hu_hu: Még nincsenek nézők. A videó elérhető lesz offline megtekintésre.
ja_jp: まだ視聴者はいません。ビデオはオフラインで表示できるようになります。
ko_kr: 뷰어가 없습니다. 동영상을 오프라인에서 볼 수 있습니다.
lt_lt: Žiūrovų dar nėra. Jūsų vaizdo įrašą bus galima žiūrėti neprisijungus.
lv_lv: Skatītāju vēl nav. Jūsu videoklips būs pieejams skatīšanai bezsaistē.
ms_my: Tiada penonton lagi. Video anda akan tersedia untuk tontonan luar talian.
nb_no: Ingen seere ennå. Videoen din vil være tilgjengelig for visning uten nett.
nl_nl: Nog geen kijkers. Uw video zal beschikbaar zijn om offline te bekijken.
pl_pl: Na razie nie ma widzów. Film będzie dostępny do oglądania w trybie offline.
pt_pt: Ainda não há espectadores. O seu vídeo estará disponível para visualização offline.
ro_ro: Nu există privitori încă. Materialul dvs. video va fi disponibil pentru vizualizare offline.
ru_ru: Еще нет зрителей. Ваше видео будет доступно для офлайнового просмотра.
sk_sk: Zatiaľ žiadni diváci. Vaše video bude k dispozícii na sledovanie offline.
sr_rs: Још нема гледалаца. Видео ће бити доступан за ванмрежно гледање.
sv_se: Inga tittare ännu. Din video kommer att kunna ses i offline-läge.
th_th: ไม่มีคนดู วิดีโอของคุณจะเปิดให้ดูออฟไลน์
tr_tr: Henüz izleyici yok. Videonuz çevrimdışı olarak izlenebilir.
uk_ua: Глядачів ще немає. Ваше відео буде доступне для перегляду в автономному режимі.
vi_vn: Chưa có người xem. Video của bạn sẽ khả dụng để xem ngoại tuyến.
zh_cn: 还没有观众。你的视频可以在线下观看。
zh_tw: 還沒有觀眾。 您的視頻可以離線觀看。

# common.common:publishvideostream_initial_tip_two
source: Encourage your viewers to post comments.
ar_sa: شجع المشاهدين على نشر التعليقات.
bg_bg: Насърчете вашите зрители да публикуват коментари.
cs_cz: Povzbuďte své diváky, aby publikovali komentáře.
de_de: Ermutigen Sie Ihre Zuschauer:innen, Kommentare zu posten.
el_gr: Ενθαρρύνετε τους θεατές σας να δημοσιεύσουν σχόλια.
es_xl: Anime a sus espectadores a publicar comentarios.
et_ee: Julgustage oma vaatajaid kommentaare postitama.
fi_fi: Rohkaise katsojia lähettämään kommentteja.
fr_ca: Encouragez vos spectateurs à publier des commentaires.
fr_fr: Encouragez vos spectateurs à poster des commentaires.
hi_in: अपने दर्शकों को टिप्पणी पोस्ट करने के लिए प्रोत्साहित करें।
hr_hr: Potaknite svoje gledatelje na objavljivanje komentara.
hu_hu: Ösztönözze a nézőket, hogy adjanak hozzá megjegyzéseket.
ja_jp: 視聴者にコメントを呼びかけましょう！
ko_kr: 시청자에게 댓글을 달라고 이야기해주십시오.
lt_lt: Skatinkite savo žiūrovus skelbti komentarus.
lv_lv: Mudiniet savus skatītājus publicēt komentārus.
ms_my: Galakkan penonton anda menyiarkan komen.
nb_no: Oppmuntre seerne til å legge inn kommentarer.
nl_nl: Moedig uw kijkers aan om opmerkingen te plaatsen.
pl_pl: Zachęcaj swoich widzów do komentowania.
pt_pt: Incentive os seus espectadores a comentar.
ro_ro: Încurajați-vă privitorii să posteze comentarii.
ru_ru: Поощрите своих зрителей размещать комментарии.
sk_sk: Povzbuďte svojich divákov, aby publikovali komentáre.
sr_rs: Охрабрите своје гледаоце да постављају коментаре.
sv_se: Uppmuntra dina tittare att posta kommentarer.
th_th: สนับสนุนให้ผู้ชมแสดงความเห็นของโพสต์
tr_tr: İzleyicilerinizi yorum yapmaya teşvik edin.
uk_ua: Заохочуйте своїх глядачів залишати коментарі.
vi_vn: Khuyến khích người xem của bạn đăng bình luận.
zh_cn: 鼓励你的观众发表评论。
zh_tw: 鼓勵您的觀眾發表評論。

# common.common:publishvideostream_initial_tip_three
source: Keep your mobile steady and speak clearly.
ar_sa: حافظ على ثبات هاتفك وتحدث بوضوح.
bg_bg: Дръжте мобилния си телефон стабилен и говорете ясно.
cs_cz: Držte mobilní telefon klidně amluvte jasně.
de_de: Halten Sie Ihr Mobiltelefon ruhig und sprechen Sie deutlich.
el_gr: Διατηρήστε το κινητό σας σταθερό και μιλήστε καθαρά.
es_xl: Mantenga su celular fijo y hable con claridad.
et_ee: Hoidke oma mobiiltelefon paigal ja rääkige selgelt.
fi_fi: Pidä puhelin vakaana ja puhu selkeästi.
fr_ca: Gardez votre portable stable et parlez clairement.
fr_fr: Tenez votre portable stable et parlez clairement.
hi_in: अपने मोबाइल को स्थिर रखें और स्पष्ट रूप से बोलें।
hr_hr: Držite mirno mobitel i jasno govorite.
hu_hu: Tartsa biztosan a mobilját, és beszéljen egyértelműen.
ja_jp: 携帯電話を安定させ、はっきりと話してください。
ko_kr: 모바일 기기를 안정적으로 유지하고 명확히 말해주십시오.
lt_lt: Laikykite mobilųjį telefoną stabiliai ir kalbėkite aiškiai.
lv_lv: Turiet mobilo tālruni stabilu un runājiet skaidri.
ms_my: Pastikan telefon mudah alih anda stabil dan bercakap dengan jelas.
nb_no: Hold mobilen stødig og snakk tydelig.
nl_nl: Houd uw mobiele telefoon stabiel en spreek duidelijk.
pl_pl: Trzymaj komórkę nieruchomo i mów wyraźnie.
pt_pt: Mantenha o seu telemóvel estável e fale claramente.
ro_ro: Mențineți telefonul mobil în poziție nemișcată și vorbiți clar.
ru_ru: Держите свое мобильное устройство твердо и говорите ясно.
sk_sk: Držte mobilný telefón pokojne a hovorte jasne.
sr_rs: Држите мобилни телефон мирним и говорите јасно.
sv_se: Håll din mobil stabil och tala tydligt.
th_th: ถือมือถือให้นิ่งและพูดให้ชัด
tr_tr: Cep telefonunuzu sabit tutun ve net bir şekilde konuşun.
uk_ua: Тримайте мобільний нерухомо та говоріть чітко.
vi_vn: Giữ điện thoại di động của bạn ổn định và nói rõ ràng.
zh_cn: 保持电话稳定且说话清楚。
zh_tw: 保持手機平穩並說話清晰。

# common.common:publishvideostream_label_now_watching
source: viewers
ar_sa: المشاهدين
bg_bg: зрители
cs_cz: diváci
de_de: Zuschauer:innen
el_gr: θεατές
es_xl: espectadores
et_ee: vaatajaid
fi_fi: katsojaa
fr_ca: spectateurs
fr_fr: spectateurs
hi_in: दर्शक
hr_hr: gledatelja
hu_hu: megtekintők
ja_jp: 視聴者
ko_kr: 뷰어
lt_lt: žiūrovai
lv_lv: skatītāji
ms_my: penonton
nb_no: seere
nl_nl: kijkers
pl_pl: oglądający
pt_pt: espectadores
ro_ro: privitori
ru_ru: зрители
sk_sk: diváci
sr_rs: гледалаца
sv_se: tittare
th_th: คนดู
tr_tr: izleyiciler
uk_ua: – кількість глядачів
vi_vn: người xem
zh_cn: 观众
zh_tw: 觀眾

# common.common:publishvideostream_label_start_broadcast
source: Start Livestream
ar_sa: ابدأ البث المباشر
bg_bg: Стартиране на поток на живо
cs_cz: Spustit živý stream
de_de: Livestream starten
el_gr: Έναρξη ζωντανής μετάδοσης
es_xl: Iniciar transmisión en vivo
et_ee: Alusta otseülekannet
fi_fi: Aloita suoratoisto
fr_ca: Lancer la diffusion en direct
fr_fr: Démarrer une diffusion continue en direct
hi_in: लाइवस्ट्रीम आरंभ करें
hr_hr: Pokreni prijenos uživo
hu_hu: Élő közvetítés indítása
ja_jp: ライブストリームを開始
ko_kr: LiveStream 시작하기
lt_lt: Pradėti tiesioginę transliaciją
lv_lv: Sākt tiešraidi
ms_my: Mulakan Strim Langsung
nb_no: Start direktesending
pl_pl: Rozpocznij transmisję na żywo
pt_pt: Iniciar Transmissão ao vivo
ro_ro: Pornire Transmisiune în direct
ru_ru: Начать Прямую трансляцию
sk_sk: Spustiť priamy prenos
sr_rs: Покрени пренос уживо
sv_se: Starta livestream
th_th: เริ่มไลฟ์สตรีม
tr_tr: Canlı Akışı Başlat
uk_ua: Почати пряму трансляцію
vi_vn: Bắt đầu Truyền phát trực tiếp
zh_cn: 开始直播
zh_tw: 開始直播

# common.common:publishvideostream_setting_menu_label
source: Settings
ar_sa: الإعدادات
bg_bg: Настройки
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_xl: Configuración
et_ee: Seaded
fi_fi: Asetukset
fr_ca: Paramètres
fr_fr: Paramètres
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
ja_jp: 各種設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: Iestatījumi
ms_my: Tetapan
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sr_rs: Подешавања
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Параметри
vi_vn: Cài đặt
zh_cn: 设置
zh_tw: 設定

# common.common:publishvideostream_show_video_streaming_info_title
source: Thanks for Streaming!
ar_sa: شكرا على البث!
bg_bg: Благодарим ви за поточното предаване!
cs_cz: Děkujeme za streamování.
de_de: Danke fürs Streamen!
el_gr: Ευχαριστούμε για τη μετάδοση!
es_xl: Gracias por transmitir.
et_ee: Täname ülekande eest!
fi_fi: Kiitos suoratoiston käytöstä!
fr_ca: Merci pour la diffusion!
fr_fr: Merci pour le streaming!
hi_in: स्ट्रीमिंग के लिए धन्यवाद!
hr_hr: Hvala na strujanju!
hu_hu: Köszönjük, hogy élőben közvetít!
ja_jp: ストリーミングをありがとう！
ko_kr: 스트리밍에 감사드립니다!
lt_lt: Ačiū, kad transliuojate!
lv_lv: Paldies par straumēšanu!
ms_my: Terima kasih kerana Menstrim!
nb_no: Takk for streaming!
nl_nl: Bedankt voor het streamen!
pl_pl: Dzięki za transmisję!
pt_pt: Obrigado pela Transmissão!
ro_ro: Mulțumim pentru transmisiune!
ru_ru: Спасибо за Трансляцию!
sk_sk: Ďakujeme za prenos.
sr_rs: Хвала на стримовању!
sv_se: Tack för att du sände!
th_th: ขอบคุณสำหรับการสตรีม!
tr_tr: Akış için teşekkürler!
uk_ua: Дякуємо за потокову передачу!
vi_vn: Cảm ơn đã truyền phát!
zh_cn: 谢谢播放！
zh_tw: 謝謝您的直播！

# common.common:publishvideostream_show_shedule_stream_dialog_title
source: Schedule AMA
ar_sa: جدول اسألني أي شيء (AMA)
bg_bg: Насрочване на AMA
cs_cz: Naplánovat relaci AMA
de_de: AMA planen
el_gr: Προγραμματισμός AMA
es_xl: Programar AMA
et_ee: Ajakava AMA
fi_fi: Aikatauluta AMA
fr_ca: Séance de questions-réponses
fr_fr: Programmer un MPQ
hi_in: AMA अनुसूचित करें
hr_hr: Zakaži AMA
hu_hu: AMA ütemezése
ja_jp: AMAをスケジュールする。
ko_kr: AMA 일정
lt_lt: Planuoti AMA sesiją
lv_lv: AMA ieplānošana
ms_my: Jadualkan AMA
nb_no: Planlegg AMA
nl_nl: AMA plannen
pl_pl: Zaplanuj sesję pytań dowolnych (AMA)
pt_pt: Programar sessão AMA
ro_ro: AMA programată
ru_ru: Запланировать AMA
sk_sk: Naplánovať reláciu AMA
sr_rs: AMA распореда
sv_se: Schemalägg frågestund
th_th: กำหนดการ AMA
tr_tr: AMA Planla
uk_ua: Запланувати AMA
vi_vn: Lên lịch AMA
zh_cn: 计划 AMA
zh_tw: 有問必答

# common.common:publishvideostream_publishvideostream_stream_live_status
source: Live
ar_sa: مباشر
bg_bg: На живо
cs_cz: Živě
el_gr: Σε ζωντανή μετάδοση
es_xl: En vivo
et_ee: Otse
fr_ca: En direct
fr_fr: En direct
hi_in: लाइव
hr_hr: Uživo
hu_hu: Élő
ko_kr: 라이브
lt_lt: Tiesiogiai
lv_lv: Tiešraidē
ms_my: Secara langsung
nb_no: Direkte
pl_pl: Na żywo
ro_ro: În direct
ru_ru: Прямая трансляция
sk_sk: Naživo
sr_rs: Уживо
th_th: สัญญาณสด
tr_tr: Canlı
uk_ua: Наживо
vi_vn: Trực tiếp
zh_cn: 直播
zh_tw: 現場直播

# common.common:publishvideostream_show_shedule_stream_dialog_message
source: You will receive a notification when it is time to start your AMA!
ar_sa: ستتلقى إشعارًا عندما يحين وقت بدء اسألني أي شيء (AMA)!
bg_bg: Ще получите известие, когато е време да започнете своя AMA!
cs_cz: Dostanete oznámení, až bude čas zahájit vaši relaci AMA.
de_de: Sie werden eine Benachrichtigung erhalten, wenn es Zeit ist, Ihr AMA zu starten!
el_gr: Θα λάβετε ειδοποίηση όταν έρθει η ώρα να αρχίσετε την AMA!
es_xl: Recibirá una notificación cuando llegue el momento de comenzar su AMA.
et_ee: Saate teavituse, kui on aeg teie AMA käivitada!
fi_fi: Saat ilmoituksen, kun on aika aloittaa AMA.
fr_ca: Vous recevrez une notification quand il sera temps de commencer votre séance de questions-réponses!
fr_fr: Vous recevrez une notification lorsque votre MPQ commencera!
hi_in: जब आपके AMA आरंभ करने का वक़्त होगा तो आपको नोटिफिकेशन मिलेगा!
hr_hr: Primit ćete obavijest kada dođe vrijeme za početak vašeg AMA-e!
hu_hu: Értesítést fog kapni, amikor ideje elkezdeni az AMA-t!
ja_jp: AMAを起動する時間になりましたら、通知が受信されます。
ko_kr: 내 AMA가 시작하는 시간이 되면 알림을 받을 수 있습니다!
lt_lt: Kai ateis laikas pradėti AMA sesiją, gausite pranešimą!
lv_lv: Kad būs pienācis laiks sākt savu AMA sesiju, saņemsit paziņojumu!
ms_my: Anda akan menerima pemberitahuan apabila tiba masanya untuk memulakan AMA anda!
nb_no: Du vil motta et varsel når det er på tide å starte din AMA!
nl_nl: U ontvangt een bericht wanneer het tijd is om uw AMA te beginnen!
pl_pl: Otrzymasz powiadomienie, gdy nadejdzie czas, aby rozpocząć sesję AMA!
pt_pt: Vai receber uma notificação quando chegar a altura de iniciar a sua sessão AMA!
ro_ro: Veți primi o notificare atunci când este momentul să începeți sesiunea dvs. AMA!
ru_ru: Когда настанет время начать ваше АМА, вы получите уведомление!
sk_sk: Dostanete oznámenie, až bude čas začať vašu reláciu AMA.
sr_rs: Добићете обавештење када дође време да покренете АМА!
sv_se: Du kommer att få en avisering när det är dags att starta din frågestund!
th_th: คุณจะได้รับข้อความเตือนเมื่อถึงเวลาเริ่ม AMA ของคุณ!
tr_tr: AMA \'nızı başlatmanın zamanı geldiğinde bir bildirim alacaksınız!
uk_ua: Ви отримаєте сповіщення, коли настане час почати AMA!
vi_vn: Bạn sẽ nhận được thông báo khi đến lúc bắt đầu AMA của mình!
zh_cn: 到开始你的AMA时你会收到一个通知！
zh_tw: 當您的「有問必答」要開始時，您會收到通知！

# common.common:publishvideostream_show_shedule_stream_time_message
source: Please enter valid time
ar_sa: الرجاء إدخال وقت صالح
bg_bg: Моля, въведете валиден час
cs_cz: Zadejte platný čas.
de_de: Bitte geben Sie eine gültige Zeit ein
el_gr: Εισαγάγετε έγκυρη ώρα
es_xl: Escriba una hora válida
et_ee: Sisestage kehtiv aeg
fi_fi: Anna kelvollinen aika
fr_ca: Veuillez saisir une heure valide.
fr_fr: Veuillez entrer une heure valide
hi_in: कृपया मान्य समय दर्ज करें
hr_hr: Upiši valjano vrijeme
hu_hu: Írjon be érvényes időt
ja_jp: 有効な時刻を入力してください。
ko_kr: 유효한 정보를 입력해주십시오
lt_lt: Įveskite galiojantį laiką
lv_lv: Lūdzu, ievadiet derīgu laiku
ms_my: Sila masukkan masa yang sah
nb_no: Vennligst skriv inn gyldig tid
nl_nl: Voer een geldige tijd in
pl_pl: Wprowadź prawidłowy czas
pt_pt: Por favor, insira uma hora válida
ro_ro: Vă rugăm să introduceți o oră validă
ru_ru: Пожалуйста, введите допустимое время
sk_sk: Zadajte platný čas.
sr_rs: Унесите важеће време
sv_se: Ange en giltig tid
th_th: กรุณาป้อนเวลาที่ถูกต้อง
tr_tr: Lütfen geçerli bir zaman girin
uk_ua: Введіть дійсний час
vi_vn: Vui lòng nhập thời gian hợp lệ
zh_cn: 请输入有效时间
zh_tw: 請輸入有效時間

# common.common:publishvideostream_video_streaming_view_broadcast
source: View Broadcast
ar_sa: مشاهدة البث
bg_bg: Преглед на предаването
cs_cz: Zobrazit vysílání
de_de: Übertragung ansehen
el_gr: Προβολή εκπομπής
es_xl: Ver transmisión
et_ee: Vaata saadet
fi_fi: Näytä lähetys
fr_ca: Afficher la diffusion
fr_fr: Visionner la diffusion
hi_in: प्रसारण देखें
hr_hr: Pogledaj emitiranje
hu_hu: Broadcast megtekintése
ko_kr: 방송 보기
lt_lt: Žiūrėti transliaciją
lv_lv: Skatīt apraidi
ms_my: Lihat Siaran
nb_no: Se kringkasting
nl_nl: Broadcast bekijken
pl_pl: Zobacz transmisję
pt_pt: Ver Transmissão
ru_ru: Просмотреть Широковещание
sk_sk: Zobraziť vysielanie
sr_rs: Прикажи емитовање
sv_se: Visa sändning
uk_ua: Переглянути трансляцію
vi_vn: Xem Chương trình phát sóng
zh_cn: 观看广播
zh_tw: 觀看直播

# common.common:publishvideostream_enter_stream_name_msg
source: Please enter stream name
ar_sa: الرجاء إدخال اسم البث
bg_bg: Моля, въведете име на потока
cs_cz: Zadejte název streamu.
de_de: Bitte geben Sie einen Namen des Streams ein
el_gr: Εισαγάγετε το όνομα της μετάδοσης
es_xl: Escriba el nombre de la transmisión
et_ee: Sisestage voo nimi
fi_fi: Anna suoratoiston nimi
fr_ca: Veuillez saisir le nom de la diffusion
fr_fr: Veuillez saisir le nom du flux
hi_in: कृपया स्ट्रीम का नाम दर्ज करें
hr_hr: Upiši naziv strujanja
hu_hu: Adja meg a közvetítés nevét
ja_jp: ストリーム名を入力してください。
ko_kr: 스트림 이름을 입력해주십시오
lt_lt: Įveskite srauto pavadinimą
lv_lv: Lūdzu, ievadiet straumes nosaukumu
ms_my: Sila masukkan nama strim
nb_no: Skriv inn navn på strøm
nl_nl: Voer een streamnaam in
pl_pl: Wpisz nazwę strumienia
pt_pt: Insira o nome da transmissão
ro_ro: Vă rugăm să introduceți numele fluxului
ru_ru: Пожалуйста, введите название потока
sk_sk: Zadajte názov prenosu.
sr_rs: Унесите назив стрима
sv_se: Ange strömningens namn
th_th: กรุณาป้อนชื่อสตรีม
tr_tr: Lütfen akış adını girin
uk_ua: Введіть назву потокової передачі
vi_vn: Vui lòng nhập tên buổi truyền phát
zh_cn: 请输入数据流名称
zh_tw: 請輸入直播名稱

# common.common:publishvideostream_label_end_streaming_view
source: End viewing
ar_sa: إنهاء المشاهدة
bg_bg: Край на гледането
cs_cz: Ukončit prohlížení
de_de: Anzeige beenden
el_gr: Τέλος προβολής
es_xl: Finalizar visualización
et_ee: Lõpeta vaatamine
fi_fi: Lopeta katselu
fr_ca: Fin de l’affichage
fr_fr: Fin de visionnement
hi_in: देखना समाप्त करें
hr_hr: Završi gledanje
hu_hu: Megtekintés befejezése
ja_jp: 表示を終了する。
ko_kr: 보기 종료
lt_lt: Baigti peržiūrą
lv_lv: Beigt skatīšanos
ms_my: Tamatkan tontonan
nb_no: Avslutt visningen
nl_nl: Kijken beëindigen
pl_pl: Zakończ oglądanie
pt_pt: Terminar a visualização
ro_ro: Oprire vizualizare
ru_ru: Закончить просмотр
sk_sk: Ukončiť prezeranie
sr_rs: Заврши преглед
sv_se: Avsluta visning
th_th: สิ้นสุดการดู
tr_tr: İzlemeyi sonlandır
uk_ua: Завершити перегляд
vi_vn: Kết thúc xem
zh_cn: 结束观看
zh_tw: 結束觀看

# common.common:publishvideostream_video_streaming_view_stream_default_msg
source: Enter stream name…
ar_sa: أدخل اسم البث...
bg_bg: Въведете име на потока…
cs_cz: Zadejte název streamu…
de_de: Namen des Streams eingeben...
el_gr: Εισαγωγή ονόματος μετάδοσης...
es_xl: Escriba el nombre de la transmisión...
et_ee: Sisestage voo nimi…
fi_fi: Anna suoratoiston nimi...
fr_ca: Saisissez le nom de la diffusion…
fr_fr: Saisissez le nom d’un flux…
hi_in: स्ट्रीम का नाम… दर्ज करे;
hr_hr: Upiši naziv strujanja…
hu_hu: Adja meg a közvetítés nevét…
ja_jp: ストリーム名を入力します。
ko_kr: 스트림 이름을 입력해주십시오...
lt_lt: Įveskite srauto pavadinimą…
lv_lv: Ievadiet straumes nosaukumu…
ms_my: Masukkan nama strim…
nb_no: Skriv inn navn på strømmen …
nl_nl: Streamnaam invoeren…
pl_pl: Wpisz nazwę strumienia..
pt_pt: Insira o nome da transmissão...
ro_ro: Introduceți numele fluxului…
ru_ru: Ввести название потока…
sk_sk: Zadajte názov prenosu…
sr_rs: Унесите назив тока…
sv_se: Ange strömningens namn...
th_th: ป้อนชื่อสตรีม…
tr_tr: Akış adını girin…
uk_ua: Введіть назву потоку…
vi_vn: Nhập tên luồng…
zh_cn: 输入数据流名称…
zh_tw: 輸入直播名稱…

# common.common:publishvideostream_slow_network_title
source: Slow Network
ar_sa: الشبكة بطيئة
bg_bg: Бавна мрежа
cs_cz: Pomalá síť
de_de: Langsames Netzwerk
el_gr: Αργό δίκτυο
es_xl: Red lenta
et_ee: Aeglane võrk
fi_fi: Hidas verkko
fr_ca: Réseau lent
fr_fr: Réseau lent
hi_in: धीमा नेटवर्क
hr_hr: Spora mreža
hu_hu: Lassú hálózat
ja_jp: 低速ネットワーク
ko_kr: 네트워크 느림
lt_lt: Lėtas tinklas
lv_lv: Lēns tīkls
ms_my: Rangkaian Lambat
nb_no: Tregt nettverk
nl_nl: Langzaam netwerk
pl_pl: Powolna sieć
pt_pt: Rede lenta
ro_ro: Rețea Lentă
ru_ru: Медленная Сеть
sk_sk: Pomalá sieť
sr_rs: Спора мрежа
sv_se: Långsamt nätverk
th_th: เครือข่ายช้า
tr_tr: Bağlantı Yavaş
uk_ua: Повільна мережа
vi_vn: Mạng Chậm
zh_cn: 慢速网络
zh_tw: 網絡速度較慢
