Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:edit_profile_choose_from_library
source: Choose from Library
ar_sa: اختر من المكتبة
bg_bg: Изберете от библиотеката
cs_cz: Vybrat zknihovny
de_de: Aus Bibliothek auswählen
el_gr: Επιλογή από τη βιβλιοθήκη
es_xl: Elija de la biblioteca
et_ee: Valige galeriist
fi_fi: Valitse kirjastosta
fr_ca: Choisissez dans la bibliothèque
fr_fr: Choisir de la librairie
hi_in: लाइब्रेरी से चुनें
hr_hr: Odaberite iz biblioteke
hu_hu: Válasszon a könyvtárból
ja_jp: ライブラリから選択する
ko_kr: 라이브러리에서 선택하기
lt_lt: Pasirinkite iš bibliotekos
lv_lv: Izvēlēties no bibliotēkas
ms_my: Pilih daripada Pustaka
nb_no: Velg fra biblioteket
nl_nl: Kiezen uit de Bibliotheek
pl_pl: Wybierz z biblioteki
pt_pt: Escolha a partir da Biblioteca
ro_ro: Alegeți din Bibliotecă
ru_ru: Выбрать из Библиотеки
sk_sk: Vybrať z knižnice
sr_rs: Изаберите из библиотеке
sv_se: Välj från bibliotek
th_th: เลือกไลบลารี่
tr_tr: Kütüphaneden Seç
uk_ua: Вибрати з бібліотеки
vi_vn: Chọn từ Thư viện
zh_cn: 从照片库选择
zh_tw: 從相簿中選取

# common.common:choose_valid_topic_interest
source: Please select an interest from the list
ar_sa: الرجاء تحديد اهتمام من القائمة
bg_bg: Моля, изберете интерес от списъка
cs_cz: Vyberte zájem ze seznamu.
de_de: Bitte wählen Sie ein Interesse aus der Liste aus
el_gr: Επιλέξτε ένα ενδιαφέρον από τη λίστα
es_xl: Seleccione un interés de la lista
et_ee: Valige huvi loendist
fi_fi: Valitse mielenkiinnon kohde luettelosta
fr_ca: Veuillez sélectionner un intérêt dans la liste
fr_fr: Veuillez choisir un intérêt de la liste
hi_in: कृपया सूची से किसी पसंद को चुनें
hr_hr: Odaberite interes s popisa
hu_hu: Válasszon egy érdeklődési kört a listáról.
ja_jp: リストから興味を選択してください
ko_kr: 리스트에서 관심사를 선택하십시오
lt_lt: Iš sąrašo pasirinkite pomėgį
lv_lv: Lūdzu, atlasiet interesi no saraksta
ms_my: Sila pilih minat daripada senarai
nb_no: Velg en interesse fra listen
nl_nl: Selecteer een interesse uit de lijst
pl_pl: Wybierz zainteresowanie z listy
pt_pt: Por favor, selecione um interesse da lista
ro_ro: Selectați un interes din listă
ru_ru: Пожалуйста, выберитеan интерес из списка
sk_sk: Vyberte záujem zo zoznamu.
sr_rs: Изаберите интересовање са листе
sv_se: Välj ett intresse från listan
th_th: กรุณาเลือกรายการจากรายการ
tr_tr: Lütfen listeden bir ilgi alanı seçin
uk_ua: Виберіть інтерес зі списку
vi_vn: Vui lòng chọn một sở thích từ danh sách
zh_cn: 请从列表中选择一项兴趣
zh_tw: 請從列表中選擇一個興趣

# common.common:add_a_descriptions
source: Add a Description
ar_sa: إضافة وصف
bg_bg: Добавяне на описание
cs_cz: Přidat popis
de_de: Eine Beschreibung hinzufügen
el_gr: Προσθέστε περιγραφή
es_xl: Agregar una descripción
et_ee: Lisa kirjeldus
fi_fi: Lisää kuvaus
fr_ca: Ajouter une description
fr_fr: Ajouter une description
hi_in: विवरण जोड़ें
hr_hr: Dodaj opis
hu_hu: Egy leírás hozzáadása
ja_jp: 説明を追加する
ko_kr: 설명 추가하기
lt_lt: Pridėti aprašymą
lv_lv: Pievienojiet aprakstu
ms_my: Tambah Penerangan
nb_no: Legg til en beskrivelse
nl_nl: Een Beschrijving toevoegen
pl_pl: Dodaj opis
pt_pt: Adicionar Descrição
ro_ro: Adăugați o Descriere
ru_ru: Добавить Описание
sk_sk: Pridať opis
sr_rs: Додајте опис
sv_se: Lägg till en beskrivning
th_th: เพิ่มคำอธิบาย
tr_tr: Bir açıklama ekle
uk_ua: Додати опис
vi_vn: Thêm Mô tả
zh_cn: 添加说明
zh_tw: 添加描述

# common.common:profile_photo
source: Profile Photo
ar_sa: صورة الملف الشخصي
bg_bg: Профилна снимка
cs_cz: Profilová fotografie
de_de: Profilfoto
el_gr: Φωτογραφία προφίλ
es_xl: Foto de perfil
et_ee: Profiilifoto
fi_fi: Profiilikuva
fr_ca: Photo de profil
fr_fr: Photo de profil
hi_in: प्रोफाइल फोटो
hr_hr: Profilna fotografija
hu_hu: Profilkép
ja_jp: プロファイル写真
ko_kr: 프로필 사진
lt_lt: Profilio nuotrauka
lv_lv: Profila foto
ms_my: Foto Profil
nb_no: Profilbilde
nl_nl: Profielfoto
pl_pl: Zdjęcie profilowe
pt_pt: Foto do Perfil
ro_ro: Fotografie de Profil
ru_ru: Фотография в Профиле
sk_sk: Profilová fotografia
sr_rs: Слика профила
sv_se: Profilbild
th_th: รูปโปรไฟล์
tr_tr: Profil Fotoğraf
uk_ua: Фото профілю
vi_vn: Ảnh Hồ sơ
zh_cn: 个人资料照片
zh_tw: 頭像照片

# common.common:smartbite_image
source: Image
ar_sa: صورة
bg_bg: Изображение
cs_cz: Obrázek
de_de: Bild
el_gr: Εικόνα
es_xl: Imagen
et_ee: Pilt
fi_fi: kuva
hi_in: छवि
hr_hr: Slika
hu_hu: Kép
ja_jp: 映像
ko_kr: 이미지
lt_lt: Vaizdas
lv_lv: Attēls
ms_my: Imej
nb_no: Bilde
nl_nl: Afbeelding
pl_pl: obraz
pt_pt: Imagem
ro_ro: Imagine
ru_ru: Изображение
sk_sk: Obrázok
sr_rs: Слика
sv_se: Bild
th_th: ภาพ
tr_tr: Görsel
uk_ua: Зображення
vi_vn: Hình ảnh
zh_cn: 图片
zh_tw: 圖片

# common.common:smartbite_text
source: Text
ar_sa: نص
bg_bg: Текст
el_gr: Κείμενο
es_xl: Texto
et_ee: Tekst
fi_fi: Teksti
fr_ca: Texte
fr_fr: Texte
hi_in: टेक्स्ट
hr_hr: Tekst
hu_hu: Szöveg
ja_jp: テキスト
ko_kr: 텍스트
lt_lt: Tekstas
lv_lv: Teksts
ms_my: Teks
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_pt: Texto
ru_ru: Текст
sr_rs: Текст
th_th: ตัวอักษร
tr_tr: Metin
uk_ua: Текст
vi_vn: Văn bản
zh_cn: 文本
zh_tw: 文字

# common.common:curated_by_text
source: Curated by:
ar_sa: برعاية:
bg_bg: Курирано от:
cs_cz: Kurátor:
de_de: Kuratiert von:
el_gr: Επιμέλεια από:
es_xl: Seleccionado por:
et_ee: Kuraator:
fi_fi: Kuratoija:
fr_ca: Traitée par:
fr_fr: Édité par:
hi_in: द्वारा क्यूरेट किया गया:
hr_hr: Priredio:
hu_hu: Kurátor:
ja_jp: によって監督されました：
ko_kr: 큐레이터:
lt_lt: Kuravo:
lv_lv: Pārzina:
ms_my: Dipilih susun oleh:
nb_no: Kuratert av:
nl_nl: Gecontroleerd door:
pl_pl: Opiekun:
pt_pt: Moderado por:
ro_ro: Coordonat de:
ru_ru: Куратор:
sk_sk: Kurátor:
sr_rs: Уредио/ла:
sv_se: Kurerat av:
th_th: ดูแลโดย:
tr_tr: Küratör:
uk_ua: Куратор:
vi_vn: Được sắp xếp bởi:
zh_cn: 策展人：
zh_tw: 策劃人：

# common.common:curated_label
source: Curate
ar_sa: رعاية
bg_bg: Куриране
cs_cz: Spravovat
de_de: Kuratieren
el_gr: Επιμέλεια
es_xl: Seleccionar
et_ee: Kureeri
fi_fi: Kuratoi
fr_ca: Traiter
fr_fr: Éditer
hi_in: क्यूरेट करें
hr_hr: Priredi
hu_hu: Válogatás
ja_jp: 監督する
ko_kr: 큐레이트
lt_lt: Kuruoti
lv_lv: Apgūt
ms_my: Pilih susun
nb_no: Kurater
nl_nl: Controleren
pl_pl: Opieka
pt_pt: Moderar
ro_ro: Coordonare
ru_ru: Курировать
sk_sk: Spravovať
sr_rs: Уредите
sv_se: Kurera
th_th: ดูแล
tr_tr: Küratörlük
uk_ua: Курирувати
vi_vn: Sắp xếp
zh_cn: 展出
zh_tw: 策劃

# common.common:install_browser_str
source: Please install browser app to open link
ar_sa: الرجاء تثبيت تطبيق المتصفح لفتح الرابط
bg_bg: Моля, инсталирайте приложението за браузър, за да отворите връзката
cs_cz: Pokud chcete otevřít odkaz, nainstalujte si prohlížeč.
de_de: Bitte installieren Sie die Browseranwendung, um den Link zu öffnen
el_gr: Εγκαταστήστε την εφαρμογή προγράμματος περιήγησης για να ανοίξετε τον σύνδεσμο
es_xl: Instale la aplicación del navegador para abrir el vínculo
et_ee: Lingi avamiseks installige brauseri rakendus
fi_fi: Avaa linkki asentamalla selainsovellus
fr_ca: Veuillez installer une application de navigation pour ouvrir le lien
fr_fr: Veuillez installer l\'application du navigateur pour ouvrir le lien
hi_in: लिंक खोलने के लिए ब्राउज़र एप इंस्टॉल करें
hr_hr: Instalirajte aplikaciju preglednika da biste otvorili vezu
hu_hu: Kérjük, telepítsen egy böngésző alkalmazást a hivatkozás megnyitásához
ja_jp: リンクを開くにはブラウザアプリをインストールしてください
ko_kr: 링크를 열려면 브라우저 앱을 설치해주십시오
lt_lt: Norėdami atidaryti nuorodą, įdiekite naršyklės programą
lv_lv: Lūdzu, instalējiet pārlūkprogrammas lietotni, lai atvērtu saiti
ms_my: Sila pasang aplikasi penyemak imbas untuk membuka pautan
nb_no: Installer en webleserapp for å åpne koblingen
nl_nl: Installeer de browserapplicatie om de link te openen
pl_pl: Zainstaluj aplikację przeglądarki, aby otworzyć link
pt_pt: Instale a aplicação do navegador para abrir o link
ro_ro: Instalați o aplicație pentru browser pentru a deschide linkul
ru_ru: Пожалуйста, установите приложение браузера, чтобы открыть ссылку
sk_sk: Ak chcete otvoriť odkaz, nainštalujte si prehliadač.
sr_rs: Инсталирајте апликацију претраживача да бисте отворили везу
sv_se: Installera en browser-app för att öppna länken
th_th: กรุณาติดตั้งแอปเบราว์เซอร์เพื่อเปิดลิงก์
tr_tr: Bağlantıyı açmak için lütfen tarayıcı uygulamasını yükleyin
uk_ua: Щоб відкрити посилання, установіть браузер
vi_vn: Vui lòng cài đặt ứng dụng trình duyệt để mở liên kết
zh_cn: 请安装浏览器应用软件以打开链接
zh_tw: 請安裝瀏覽器應用程式以打開鏈接

# common.common:browser_normal_view
source: Normal View
ar_sa: العرض العادي
bg_bg: Нормален изглед
cs_cz: Normální zobrazení
de_de: Normalansicht
el_gr: Κανονική προβολή
es_xl: Vista normal
et_ee: Tavaline vaade
fi_fi: Normaalinäkymä
fr_ca: Vue normale
fr_fr: Vue normale
hi_in: सामान्य व्यू
hr_hr: Normalni prikaz
hu_hu: Normál nézet
ja_jp: 通常のビュー
ko_kr: 일반 뷰
lt_lt: Normalus vaizdas
lv_lv: Normāls skats
ms_my: Paparan Biasa
nb_no: Normal visning
nl_nl: Normale weergave
pl_pl: Widok normalny
pt_pt: Vista Normal
ro_ro: Vizualizare Normală
ru_ru: Нормальный Вид
sk_sk: Normálne zobrazenie
sr_rs: Нормалан приказ
sv_se: Normal vy
th_th: มุมมองปกติ
tr_tr: Normal Görünüm
uk_ua: Звичайне подання
vi_vn: Chế độ xem bình thường
zh_cn: 标准视图
zh_tw: 一般模式

# common.common:browser_reader_view
source: Reader View
ar_sa: عرض القارئ
bg_bg: Изглед на читател
cs_cz: Zobrazení čtenáře
de_de: Leseansicht
el_gr: Προβολή αναγνώστη
es_xl: Vista de lector
et_ee: Lugeja vaade
fi_fi: Lukunäkymä
fr_ca: Vue du lecteur
fr_fr: Vue lecteur
hi_in: रीडर व्यू
hr_hr: Prikaz čitača
hu_hu: Olvasói nézet
ja_jp: リーダービュー
ko_kr: 리더 뷰
lt_lt: Skaitytojo vaizdas
lv_lv: Lasītāja skats
ms_my: Paparan Pembaca
nb_no: Leservisning
nl_nl: Lezerweergave
pl_pl: Widok czytnika
pt_pt: Vista do Leitor
ro_ro: Vizualizare Cititor
ru_ru: Вид для Читателя
sk_sk: Zobrazenie čitateľa
sr_rs: Приказ за читача
sv_se: Läsvy
th_th: มุมมองนักอ่าน
tr_tr: Okuyucu Görünümü
uk_ua: Перегляд у засобі для читання
vi_vn: Chế độ xem trình đọc
zh_cn: 读者视图
zh_tw: 閱讀模式

# common.common:novice_label
source: Novice
ar_sa: مبتدئ
bg_bg: Начинаещ
cs_cz: Začátečník
de_de: Einsteiger
el_gr: Μαθητευόμενος
es_xl: Principiante
et_ee: Algaja
fi_fi: Aloittelija
hi_in: नए
hr_hr: Početnik
hu_hu: Kezdő
ja_jp: 初心者
ko_kr: 초보자
lt_lt: Naujokas
lv_lv: Iesācējs
ms_my: Orang baru
nb_no: Nybegynner
nl_nl: Nieuweling
pl_pl: Nowicjusz
pt_pt: Principiante
ro_ro: Începător
ru_ru: Новичок
sk_sk: Začiatočník
sr_rs: почетник
sv_se: Grundläggande
th_th: ระดับเริ่มต้น
tr_tr: Deneyimsiz
uk_ua: Новачок
vi_vn: Người mới
zh_cn: 新手
zh_tw: 新手

# common.common:mark_as_complete_level_label
source: Level
ar_sa: المستوى
bg_bg: Ниво
cs_cz: Úroveň
el_gr: Επίπεδο
es_xl: Nivel
et_ee: Tase
fi_fi: Taso
fr_ca: Niveau
fr_fr: Niveau
hi_in: स्तर
hr_hr: Razina
hu_hu: Szint
ja_jp: レベル
ko_kr: 레벨
lt_lt: Lygis
lv_lv: Līmenis
ms_my: Tahap
nb_no: Nivå
nl_nl: Niveau
pl_pl: Poziom
pt_pt: Nível
ro_ro: Nivel
ru_ru: Уровень
sk_sk: Úroveň
sr_rs: Ниво
sv_se: Nivå
th_th: ระดับ
tr_tr: Seviye
uk_ua: Рівень
vi_vn: Cấp độ
zh_cn: 级别
zh_tw: 等級

# common.common:beginner_radio_text
source: Beginner
ar_sa: مبتدئ
bg_bg: Начинаещ
cs_cz: Začátečník
de_de: Anfänger:in
el_gr: Αρχάριος
es_xl: Principiante
et_ee: Algaja
fi_fi: Aloittelija
fr_ca: Débutant
fr_fr: Débutant
hi_in: आरंभकर्ता
hr_hr: Početnik
hu_hu: Kezdő
ja_jp: 初級レベル
ko_kr: 초급
lt_lt: Pradedantysis
lv_lv: Iesācējs
ms_my: Pemula
nb_no: Nybegynner
pl_pl: Początkujący
pt_pt: Principiante
ro_ro: Începător
ru_ru: Начальный
sk_sk: Začiatočník
sr_rs: Почетник
sv_se: Nybörjare
th_th: เริ่มต้น
tr_tr: Yeni başlayan
uk_ua: Початківець
vi_vn: Sơ cấp
zh_cn: 初级
zh_tw: 初級

# common.common:intermediate_radio_text
source: Intermediate
ar_sa: متوسط
bg_bg: На средно ниво
cs_cz: Středně pokročilý
de_de: Fortgeschrittene:r
el_gr: Μεσαίο επίπεδο
es_xl: Intermedio
et_ee: Keskmine
fi_fi: Keskitaso
fr_ca: Niveau intermédiaire
fr_fr: Intermédiaire
hi_in: इंटरमीडिएट
hr_hr: Srednja razina
hu_hu: Haladó
ja_jp: 中級レベル
ko_kr: 중급
lt_lt: Vidutinio lygio
lv_lv: Vidēja līmeņa
ms_my: Pertengahan
nb_no: Viderekommende
nl_nl: Gemiddeld
pl_pl: Średnio zaawansowany
pt_pt: Intermediário
ro_ro: Intermediar
ru_ru: Средний
sk_sk: Stredne pokročilý
sr_rs: Средњи ниво
sv_se: Medelnivå
th_th: ขั้นกลาง
tr_tr: Orta seviye
uk_ua: Середній
vi_vn: Trung cấp
zh_cn: 中级
zh_tw: 中級

# common.common:advanced_radio_text
source: Advanced
ar_sa: متقدم
bg_bg: Напреднал
cs_cz: Pokročilý
de_de: Expert:in
el_gr: Προχωρημένος
es_xl: Opciones avanzadas
et_ee: Täiustatud
fi_fi: Edistynyt
fr_ca: Avancé
fr_fr: Avancé
hi_in: विकसित
hr_hr: Napredno
hu_hu: Speciális
ja_jp: 上級レベル
ko_kr: 고급
lt_lt: Išplėstinis
lv_lv: Uzlabots
ms_my: Lanjutan
nb_no: Avansert
nl_nl: Geavanceerd
pl_pl: Zaawansowany
pt_pt: Avançado
ro_ro: Avansat
ru_ru: Продвинутый
sk_sk: Pokročilý
sr_rs: Напредни
sv_se: Avancerad
th_th: ขั้นสูง
tr_tr: İleri seviye
uk_ua: Високий
vi_vn: Cao cấp
zh_cn: 高级
zh_tw: 高級

# common.common:mark_as_complete_relevancy_label
source: Relevancy
ar_sa: الصلة
bg_bg: Уместност
cs_cz: Relevance
de_de: Bedeutung
el_gr: Σχετικότητα
es_xl: Relevancia
et_ee: Asjakohasus
fi_fi: Relevanssi
fr_ca: Pertinence
fr_fr: Pertinence
hi_in: प्रासंगिकता
hr_hr: Važnost
hu_hu: Relevancia
ja_jp: 該当性
ko_kr: 적합성
lt_lt: Aktualumas
lv_lv: Atbilstība
ms_my: Kaitan
nb_no: Relevans
nl_nl: Relevantie
pl_pl: Istotność
pt_pt: Relevância
ro_ro: Relevanță
ru_ru: Актуальность
sk_sk: Relevantnosť
sr_rs: Релевантност
sv_se: Relevans
th_th: ความเกี่ยวข้อง
tr_tr: Alaka
uk_ua: Відповідність
vi_vn: Mức độ liên quan
zh_cn: 相关性
zh_tw: 關聯

# common.common:mark_as_complete_dialog_title
source: Rate Content
ar_sa: تقييم المحتوى
bg_bg: Оценете съдържанието
cs_cz: Hodnotit obsah
de_de: Inhalte bewerten
el_gr: Αξιολόγηση περιεχομένου
es_xl: Valorar contenido
et_ee: Hinda sisu
fi_fi: Arvostele sisältö
fr_ca: Taux de contenu
fr_fr: Évaluer un contenu
hi_in: विषय वस्तु की रेटिंग करें
hr_hr: Ocijeni sadržaj
hu_hu: Tartalom értékelése
ja_jp: コンテンツの評定
ko_kr: 등급 내용
lt_lt: Įvertinkite turinį
lv_lv: Novērtējiet saturu
ms_my: Nilaikan Kandungan
nb_no: Vurder innhold
nl_nl: Beoordelingsinhoud
pl_pl: Oceń treść
pt_pt: Classificar Conteúdo
ro_ro: Evaluați Conținutul
ru_ru: Оценить Контент
sk_sk: Hodnotiť obsah
sr_rs: Оцените садржај
sv_se: Betygssätt Innehåll
th_th: ให้คะแนนเนื้อหา
tr_tr: İçeriği puanla
uk_ua: Оцінити вміст
vi_vn: Xếp hạng Nội dung
zh_cn: 评价内容
zh_tw: 為內容評分

# common.common:search_discover_user_header
source: Users
ar_sa: المستخدمون
bg_bg: Потребители
cs_cz: Uživatelé
de_de: Benutzer:innen
el_gr: Χρήστες
es_xl: Usuarios
et_ee: Kasutajad
fi_fi: Käyttäjät
fr_ca: Utilisateurs
fr_fr: Utilisateurs
hi_in: प्रयोक्ता
hr_hr: Korisnici
hu_hu: Felhasználók
ja_jp: ユーザー
ko_kr: 사용자
lt_lt: Vartotojai
lv_lv: Lietotāji
ms_my: Pengguna
nb_no: Brukere
nl_nl: gebruikers
pl_pl: Użytkownicy
pt_pt: Utilizadores
ro_ro: Utilizatori
ru_ru: Пользователи
sk_sk: Používatelia
sr_rs: Корисници
sv_se: Användare
th_th: ผู้ใช้
tr_tr: Kullanıcılar
uk_ua: Користувачі
vi_vn: Người dùng
zh_cn: 用户
zh_tw: 用戶

# common.common:search_hint_label
source: Type the topic you want to learn about
ar_sa: اكتب الموضوع الذي تريد التعرف عليه
bg_bg: Въведете темата, за която искате да научите повече
cs_cz: Zapište téma, okterém se chcete dozvědět.
de_de: Geben Sie das Thema an, über das Sie mehr lernen wollen
el_gr: Πληκτρολογήστε το θέμα για το οποίο θέλετε να μάθετε
es_xl: Escriba el tema sobre el que quiere aprender
et_ee: Sisestage teema, mille kohta soovite teada saada
fi_fi: Kirjoita aihe, jota haluat opiskella
fr_ca: Saisissez le sujet que vous souhaitez aborder.
fr_fr: Saisissez le sujet que vous souhaitez apprendre
hi_in: उस विषय को टाइप करें जिसके बारे में आप सीखना चाहते हैं
hr_hr: Upišite naziv teme o kojoj želite učiti
hu_hu: Írja be azt a témakört, amelyről tanulni szeretne
ja_jp: 学習したいトピックを入力してください
ko_kr: 학습하고 싶은 주제 입력
lt_lt: Įveskite temą, apie kurią norite sužinoti
lv_lv: Ierakstiet tēmu, par kuru vēlaties uzzināt
ms_my: Taip topik yang ingin anda pelajari
nb_no: Skriv inn emnet du vil lære om
nl_nl: Typ het onderwerp waar u over wilt leren
pl_pl: Wpisz temat, którego chcesz się uczyć
pt_pt: Insira o tópico que pretende aprender
ro_ro: Tastați subiectul despre care doriți să învățați
ru_ru: Введите название темы для изучения
sk_sk: Zapíšte tému, o ktorej sa chcete dozvedieť.
sr_rs: Откуцајте тему о којој желите да научите
sv_se: Ange vilket ämne du vill lära dig om
th_th: พิมพ์หัวข้อที่ต้องการเรียนรู้เกี่ยวกับ
tr_tr: Öğrenmek istediğiniz konuyu girin
uk_ua: Введіть тему, про яку хочете дізнатися
vi_vn: Nhập chủ đề bạn muốn tìm hiểu
zh_cn: 输入您想要学习的主题
zh_tw: 輸入你想學習的主題

# common.common:search_discover_top_smart_bites
source: Top SmartCards
ar_sa: أعلى البطاقات الذكية
bg_bg: Топ SmartCards
cs_cz: Nejlepší karty SmartCard
de_de: Beliebteste SmartCards
el_gr: Κορυφαίες ΈξυπνεςΚάρτες
es_xl: SmartCards principales
et_ee: Populaarseimad SmartCards
fi_fi: Suosituimmat SmartCardit
fr_ca: Cartes de contenu principales
fr_fr: Meilleures SmartCards
hi_in: सर्वोच्च स्मार्टकार्ड्स
hr_hr: Najpopularnije SmartCards
hu_hu: Legjobb SmartCardok
ja_jp: トップSmartCard
ko_kr: 상위 SmartCard
lt_lt: Populiariausios „SmartCards“
lv_lv: Galvenās SmartCards
ms_my: KadPintar Teratas
nb_no: Mest populære SmartCards
pl_pl: Najlepsze karty SmartCards
pt_pt: Os melhores SmartCards
ro_ro: SmartCards de Top
ru_ru: Лучшие SmartCards
sk_sk: Najobľúbenejšie karty SmartCard
sr_rs: Најбоље SmartCards
sv_se: Främsta SmartKort
th_th: SmartCard สูงสุด
tr_tr: En iyi SmartCard \'lar
uk_ua: Кращі смарткартки
vi_vn: SmartCard hàng đầu
zh_cn: SmartCards 置顶
zh_tw: 受歡迎的 SmartCards

# common.common:search_discover_channels
source: Channels
ar_sa: القنوات
bg_bg: Канали
cs_cz: Kanály
el_gr: Κανάλια
es_xl: Canales
et_ee: Kanalid
fi_fi: Kanavat
fr_ca: Canaux
fr_fr: Chaînes
hi_in: चैनल
hr_hr: Kanali
hu_hu: Csatornák
ja_jp: チャンネル
ko_kr: 채널
lt_lt: Kanalai
lv_lv: Kanāli
ms_my: Saluran
nb_no: Kanaler
nl_nl: kanalen
pl_pl: Kanały
pt_pt: Canais
sk_sk: Kanály
sr_rs: Канали
sv_se: Kanaler
th_th: ช่อง
tr_tr: Kanallar
uk_ua: Канали
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道

# common.common:pathway_badges
source: Badges
ar_sa: شارات
bg_bg: Значки
cs_cz: Odznaky
de_de: Abzeichens
el_gr: Κάρτες
es_xl: Distintivos
et_ee: Märgid
fi_fi: Merkit
fr_ca: Cartes d’identité
hi_in: बैज
hr_hr: Značke
hu_hu: Elismerőkártyák
ja_jp: バッジ
ko_kr: 배지
lt_lt: Ženkliukai
lv_lv: Nozīmītes
ms_my: Lencana
nb_no: Merker
pl_pl: Odznaki
pt_pt: Distintivos
ro_ro: Ecusoane
ru_ru: Значки
sk_sk: Odznaky
sr_rs: Значке
sv_se: Märken
th_th: ตราสัญลักษณ์
tr_tr: Rozetler
uk_ua: Значки
vi_vn: Huy hiệu
zh_cn: 徽章
zh_tw: 徽章

# common.common:no_badges_title
source: No Badges
ar_sa: لا توجد شارات
bg_bg: Няма значки
cs_cz: Žádné odznaky
de_de: Keine Abzeichens
el_gr: Χωρίς κάρτες
es_xl: Sin distintivos
et_ee: Märke pole
fi_fi: Ei merkkejä
fr_ca: Pas de badges
fr_fr: Aucun badge
hi_in: कोई बैज नहीं
hr_hr: Nema značaka
hu_hu: Nincs elismerőkártya
ja_jp: バッジなし
ko_kr: 뱃지 없음
lt_lt: Nėra ženklelių
lv_lv: Nav emblēmu
ms_my: Tiada Lencana
nb_no: Ingen utmerkelser
nl_nl: Geen Badges
pl_pl: Brak odznak
pt_pt: Sem Distintivos
ro_ro: Nu există Ecusoane
ru_ru: Нет Идентификационных карточек
sk_sk: Žiadne odznaky
sr_rs: Нема значки
sv_se: Inga märken
th_th: ไม่มีตราสัญลักษณ์
tr_tr: Rozet Yok
uk_ua: Немає значків
vi_vn: Không có Huy hiệu
zh_cn: 没有徽章
zh_tw: 尚無徽章

# common.common:no_badges_message
source: Complete pathways to earn badge
ar_sa: أكمل المسارات لكسب شارة
bg_bg: Изпълнете Pathways, за да получите значка
cs_cz: Dokončením modulů Pathway získáte odznak.
de_de: Pathways abschließen, um Abzeichen zu erhalten
el_gr: Ολοκληρώστε τα μονοπάτια για να κερδίσετε κάρτα
es_xl: Pathways completadas para ganar el distintivo
et_ee: Lõpetage pathways märgi teenimiseks
fi_fi: Suorita pathwayt, niin ansaitset merkin
fr_ca: Terminez les séquences pour remporter le badge.
fr_fr: Compléter les chemins d\'accès pour gagner des badges
hi_in: बैज कमाने के लिए पाथवे पूरा करें
hr_hr: Dovršite Pathways za osvajanje značke
hu_hu: Az elismerőkártya megszerzéséhez teljesítsen útvonalakat
ja_jp: バッジを獲得するためにパスウェイを完了する
ko_kr: PathWay를 완료하고 뱃지 획득하기
lt_lt: Užbaikite „Pathways“ ir gaukite ženklelį
lv_lv: Izpildīt Pathways, lai nopelnītu emblēmu
ms_my: Lengkapkan laluan untuk mendapatkan lencana
nb_no: Fullfør Pathways for å få utmerkelser
nl_nl: Paden voltooien om badge te verdienen
pl_pl: Wykonaj ścieżki, aby zdobyć odznakę
pt_pt: Conclua percursos para ganhar distintivos
ro_ro: Finalizați pathways pentru a câștiga ecusoane
ru_ru: Завершить pathways, чтобы заработать жетон
sk_sk: Dokončením modulov Pathway získate odznak.
sr_rs: Завршите путеве да зарадите значку
sv_se: Slutför Stigar för att få märken
th_th: ทำ Pathway ให้เสร็จสมบูรณ์เพื่อรับตราสัญลักษณ์
tr_tr: Rozet kazanmak için yolları tamamlayın
uk_ua: Пройдіть шляхи, щоб отримати значок
vi_vn: Hoàn thành lộ trình để giành được huy hiệu
zh_cn: 完成路径以赢取徽章
zh_tw: 完成途徑並獲得徽章

# common.common:congratulations
source: Congratulations!
ar_sa: تهانينا!
bg_bg: Поздравления!
cs_cz: Gratulujeme
de_de: Herzlichen Glückwunsch!
el_gr: Συγχαρητήρια!
es_xl: ¡Felicidades!
et_ee: Palju õnne!
fi_fi: Onneksi olkoon!
fr_ca: Félicitations!
fr_fr: Félicitations!
hi_in: बधाई!
hr_hr: Čestitamo!
hu_hu: Gratulálunk!
ja_jp: おめでとうございます！
ko_kr: 축하합니다!
lt_lt: Sveikiname!
lv_lv: Apsveicam!
ms_my: Tahniah!
nb_no: Gratulerer!
nl_nl: Proficiat!
pl_pl: Gratulacje!
pt_pt: Parabéns!
ro_ro: Felicitări!
ru_ru: Поздравляем!
sk_sk: Gratulujeme
sr_rs: Честитамо!
sv_se: Grattis!
th_th: ขอแสดงความยินดี!
tr_tr: Tebrikler!
uk_ua: Вітаємо!
vi_vn: Chúc mừng bạn!
zh_cn: 恭喜！
zh_tw: 恭喜!

# common.common:yeh_label
source: YAY!
ar_sa: تهانينا!
bg_bg: УРА!
cs_cz: Hurá!
de_de: HURRA!
el_gr: ΖΗΤΩ!
es_xl: ¡HURRA!
et_ee: JAA!
fi_fi: JEE!
fr_ca: SUPER!
hi_in: वाह!
hr_hr: JUPI!
hu_hu: JUHÚ!
ja_jp: わーい！
ko_kr: 예!
lv_lv: HEI!
nl_nl: JAAAAA!
pl_pl: TAK!
ro_ro: URA!
ru_ru: УРА!
sk_sk: Hurá!
sr_rs: УРА!
sv_se: JIPPI!
th_th: เย้!
tr_tr: YAŞASIN!
uk_ua: УРА!
vi_vn: Tuyệt!
zh_cn: 耶！
zh_tw: 耶！

# common.common:you_earned_a_badge_text
source: You\'ve earned a Badge
ar_sa: لقد حصلت على شارة
bg_bg: Получихте значка
cs_cz: Získal(a) jste odznak.
de_de: Sie haben ein Abzeichen erhalten.
et_ee: Olete teeninud märgi
fi_fi: Ansaitsit merkin
hi_in: आपने एक बैज कमाया है
hu_hu: Megszerzett egy Elismerőkártyát
ko_kr: 뱃지를 받았습니다
lt_lt: Gavote ženklelį
lv_lv: Jūs nopelnījāt emblēmu.
ms_my: Anda telah memperoleh Lencana
nb_no: Du har fått en utmerkelse.
nl_nl: U hebt een badge verdiend
pl_pl: Przyznano Ci odznakę.
ru_ru: Вы заработали жетон.
sr_rs: Заслужили сте значку
vi_vn: Bạn đã giành được một Huy hiệu
zh_cn: 你赢得了一枚徽章。
zh_tw: 您已獲得徽章

# common.common:progress
source: Progress
ar_sa: تقدم
bg_bg: Напредък
cs_cz: Průběh
de_de: Fortschritt
el_gr: Πρόοδος
es_xl: Progreso
et_ee: Edenemine
fi_fi: Edistyminen
fr_ca: Avancement
fr_fr: Progrès
hi_in: प्रगति
hr_hr: Napredak
hu_hu: Állapot
ja_jp: 進捗
ko_kr: 진행
lt_lt: Pažanga
lv_lv: Norise
ms_my: Kemajuan
nb_no: Framgang
nl_nl: Voortgang
pl_pl: Postęp
pt_pt: Progresso
ro_ro: Progres
ru_ru: Прогресс
sk_sk: Priebeh
sr_rs: Напредак
sv_se: Framsteg
th_th: ความก้าวหน้า
tr_tr: İlerleme
uk_ua: Перебіг виконання
vi_vn: Tiến trình
zh_cn: 进度
zh_tw: 進展

# common.common:profile
source: Profile
ar_sa: ملف التعريف
bg_bg: Профил
cs_cz: Profil
de_de: Profil
el_gr: Προφίλ
es_xl: Perfil
et_ee: Profiil
fi_fi: Profiili
fr_ca: Profil
fr_fr: Profil
hi_in: प्रोफ़ाइल
hr_hr: Profil
hu_hu: Profil
ja_jp: プロファイル
ko_kr: 프로필
lt_lt: Profilis
lv_lv: Profils
ms_my: Profil
nb_no: Profil
nl_nl: Profiel
pl_pl: Profil
pt_pt: Perfil
ro_ro: Profil
ru_ru: Профиль
sk_sk: Profil
sr_rs: Профил
sv_se: Profil
th_th: ประวัติ
tr_tr: Profil
uk_ua: Профіль
vi_vn: Hồ sơ
zh_cn: 简档
zh_tw: 設定檔
