Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:unstable_internet_connection_trying_to_rejoin_msg
source: We are trying to rejoin you to the LiveStream. This may take few seconds
ar_sa: نحن نحاول إعادة ضمك للبث المباشر. قد يستغرق هذا بضع ثوانِ
bg_bg: Опитваме се да ви включим отново към потока на живо. Това може да отнеме няколко секунди
cs_cz: Snažíme se vás znovu připojit kživému streamu. Může to trvat několik sekund.
de_de: Wir versuchen, Sie wieder mit dem LiveStream zu verbinden. Dies kann einige Sekunden dauern
el_gr: Προσπαθούμε να σας συνδέσουμε ξανά στη ζωντανή μετάδοση. Ίσως χρειαστούν λίγα δευτερόλεπτα
es_xl: Estamos intentando volver a conectarle a la transmisión en vivo. Esto puede tardar unos segundos.
et_ee: Proovime teid otseülekandega uuesti ühendada. Selleks võib kuluda mõni sekund
fi_fi: Yritämme yhdistää sinut suoratoistoon uudelleen. Tämä voi kestää pienen hetken.
fr_ca: Nous essayons de vous joindre à la diffusion en direct. Cela peut prendre quelques secondes.
fr_fr: Nous essayons de vous reconnecter au livestream. Cela peut prendre quelques secondes.
hi_in: हम आपको LiveStream में फिर से शामिल करने की कोशिश कर रहे हैं । इसमें कुछ सेकंड लग सकते हैं।
hr_hr: Pokušavamo vam omogućiti ponovno pridruživanje prijenosu uživo. To može potrajati nekoliko trenutaka
hu_hu: Megpróbálunk visszacsatlakoztatni az élő közvetítésbe. Ez eltarthat néhány másodpercig
ja_jp: ライブ配信に再参加する要求が処理されています。しばらくお待ちください
ko_kr: LiveStream에 다시 참여하려고 합니다. 몇 초가 소요될 수 있습니다
lt_lt: Bandome jus vėl prijungti prie tiesioginės transliacijos. Tai gali užtrukti kelias sekundes
lv_lv: Mēs cenšamies jūs atkal pievienot tiešraides straumei. Tas var ilgt dažas sekundes
ms_my: Kami cuba untuk menyertakan semula anda ke StrimLangsung. Ini mungkin mengambil masa beberapa saat
nb_no: Vi prøver å koble deg til direktesendingen på nytt. Dette kan ta noen sekunder
nl_nl: We proberen je opnieuw te verbinden met de Livestream. Dit kan enkele seconden duren
pl_pl: Próbujemy ponownie dołączyć do transmisji na żywo. Może to potrwać kilka sekund
pt_pt: Estamos a tentar o seu regresso ao LiveStream. Isto pode demorar alguns segundos
ro_ro: Încercăm să vă reconectăm la LiveStream. Acest lucru poate dura câteva secunde
ru_ru: Мы пытаемся повторно присоединить вас к Прямой Трансляции. На это может потребоваться несколько секунд
sk_sk: Snažíme sa vás znova pripojiť k priamemu prenosu. Môže to trvať niekoľko sekúnd.
sr_rs: Покушавамо да вас поново вратимо у стрим уживо. Ово може потрајати неколико секунди
sv_se: Vi försöker återansluta till denna livestream. Det här kan ta några sekunder
th_th: เรากำลังพยายามนำคุณเข้าร่วมไลฟ์สตรีมอีกครั้ง อาจใช้เวลาสักครู่
tr_tr: Canlı Yayına yeniden katılmanız için uğraşıyoruz. Bu, birkaç saniye sürebilir
uk_ua: Ми намагаємося знову приєднати вас до ПрямоїТрансляції. Це може зайняти кілька секунд
vi_vn: Chúng tôi đang cố gắng đưa bạn trở lại Phát trực tiếp. Quá trình này có thể mất vài giây
zh_cn: 我们正在尝试重新加入您的LiveStream。这可能需要几秒钟
zh_tw: 我們正在嘗試幫您重新加入直播。這可能需要幾秒

# common.common:unstable_internet_connection_fix_internet_connection_msg
source: You could not join to the LiveStream. Please fix your internet connection and try again
ar_sa: لا يمكنك الانضمام إلى البث المباشر. الرجاء إصلاح اتصالك بالإنترنت وحاول مرة أخرى
bg_bg: Не можахте да се присъедините към потока на живо. Моля, коригирайте връзката си с интернет и опитайте отново
cs_cz: Nebylo možné vás připojit kživému streamu. Obnovte připojení kinternetu azkuste to znovu.
de_de: Die Verbindung mit dem LiveStream ist nicht möglich. Bitte stellen Sie Ihre Internetverbindung wieder her und versuchen Sie es erneut
el_gr: Δεν ήταν δυνατόν να σας συνδέσουμε στη ζωντανή μετάδοση. Επιδιορθώστε τη σύνδεση στο Internet και δοκιμάστε ξανά
es_xl: No se pudo unir a la transmisión en vivo. Corrija su conexión a Internet e inténtelo de nuevo.
et_ee: Te ei saanud otseülekandega ühendust. Parandage oma Interneti-ühendus ja proovige uuesti
fi_fi: Sinua ei voitu liittää suoratoistoon. Korjaa Internet-yhteys ja yritä uudelleen.
fr_ca: Vous n’avez pas pu vous joindre à la diffusion en direct. Veuillez réparer votre connexion Internet et réessayer
fr_fr: Vous n\'avez pas pu rejoindre le livestream. Veuillez résoudre vos problèmes de connexion Internet et réessayez de nouveau.
hi_in: आप LiveStream में शामिल नहीं हो सके । कृपया अपना इंटरनेट कनेक्शन ठीक करें और पुनः प्रयास करें
hr_hr: Ne možete se pridružiti prijenosu uživo. Otklonite probleme s internetskom vezom i pokušajte ponovno
hu_hu: Nem tud csatlakozni az élő közvetítéshez. Állítsa vissza az internetkapcsolatot, majd próbálkozzon újra
ja_jp: ライブ配信に再参加できませんでした。インターネット接続を確認してから、もう一度お試しください
ko_kr: LiveStream에 참여할 수 없습니다. 인터넷 연결을 고친 뒤 다시 시도하십시오
lt_lt: Nepavyko prisijungti prie tiesioginės transliacijos. Pataisykite interneto ryšį ir bandykite dar kartą
lv_lv: Jūs nevarējāt pievienoties tiešraides straumei. Lūdzu, labojiet interneta savienojumu un mēģiniet vēlreiz
ms_my: Anda tidak dapat menyertai StrimLangsung. Sila betulkan sambungan Internet anda dan cuba lagi
nb_no: Du kan ikke bli med i direktesendingen. Rett opp Internett-tilkoblingen din og prøv igjen
nl_nl: Je kon niet deelnemen aan de Livestream. Herstel je internetverbinding en probeer het opnieuw
pl_pl: Nie możesz dołączyć do transmisji na żywo. Napraw połączenie internetowe i spróbuj ponownie
pt_pt: Não foi possível o seu regresso ao LiveStream. Verifique a sua ligação à Internet e tente novamente
ro_ro: Nu v-ați putut conecta la LiveStream. Remediați conexiunea la rețea și încercați din nou
ru_ru: Вы не могли присоединиться к Прямой Трансляции. Пожалуйста, исправьте свое подключение к интернету, и повторите попытку
sk_sk: Nebolo možné vás pripojiť k priamemu prenosu. Obnovte pripojenie na internet a skúste to znova.
sr_rs: Нисте могли да се придружите стриму уживо. Поправите интернет везу и покушајте поново
sv_se: Du kunde inte ansluta till denna livestream. Kontrollera din internetanslutning och försök igen.
th_th: คุณไม่สามารถเข้าร่วมไลฟ์สตรีม โปรดแก้ไขการเชื่อมต่ออินเทอร์เน็ตแล้วลองอีกครั้ง
tr_tr: Canlı Yayına katılamadınız. Lütfen internet bağlantınızı düzeltip tekrar deneyin
uk_ua: Ви не можете приєднатися до ПрямоїТрансляції. Відновіть підключення до Інтернету та повторіть спробу
vi_vn: Bạn không thể tham gia quá trình Phát trực tiếp. Vui lòng sửa kết nối Internet của bạn và thử lại.
zh_cn: 你无法加入LiveStream。请修复您的物联网连接，然后重试
zh_tw: 您無法加入直播。請修復網絡連接並重試

# common.common:change
source: Change
ar_sa: تغيير
bg_bg: промяна
cs_cz: Změnit
de_de: Ändern
el_gr: Αλλαγή
es_xl: Cambiar
et_ee: Muuda
fi_fi: Muuta
fr_ca: Modifier
fr_fr: Modifier
hi_in: बदलें
hr_hr: Promijeni
hu_hu: Módosítás
ja_jp: 変更
ko_kr: 변경
lt_lt: Keisti
lv_lv: Mainīt
ms_my: Tukar
nb_no: Endre
nl_nl: Wijzigen
pl_pl: Zmiana
pt_pt: Mudar
ro_ro: Modificare
ru_ru: Изменить
sk_sk: Zmeniť
sr_rs: Промена
sv_se: Ändra
th_th: เปลี่ยน
tr_tr: Değiştir
uk_ua: Змінити
vi_vn: Thay đổi
zh_cn: 改变
zh_tw: 更改

# common.common:bottom_sheet_smart_card_insights
source: Card Insights
ar_sa: رؤى البطاقة
bg_bg: Задълбочени данни за картата
cs_cz: Poznatky na kartách
de_de: SmartCard Insights
el_gr: Επιγνώσεις κάρτας
es_xl: Información de la tarjeta
et_ee: Kaardi teadmised
fi_fi: Kortin analyysi
fr_ca: Informations de la fiche
fr_fr: Aperçu de la SmartCard
hi_in: SmartCard इनसाइट्स
hr_hr: Uvidi u kartice
hu_hu: Kártyaadatok
ja_jp: スマートカードのインサイト
ko_kr: SmartCard 인사이트
lt_lt: Kortelės įžvalgos
lv_lv: Kartes ieskati
ms_my: Wawasan Kad
nb_no: Kortinnsikt
nl_nl: SmartCard-inzichten
pl_pl: Informacje o karcie SmartCard
pt_pt: Perspetivas do SmartCard
ro_ro: Informații despre SmartCard
ru_ru: Аналитические обзоры карточек
sk_sk: Poznatky na kartách
sr_rs: Увиди за картице
sv_se: SmartCard-insikter
th_th: ข้อมูลเชิงลึกของ SmartCard
tr_tr: SmartCard İçgörüleri
uk_ua: Аналітичні звіти на картках
vi_vn: Thông tin chi tiết về Thẻ
zh_cn: 数据
zh_tw: 卡片分析

# common.common:statistics
source: Statistics
ar_sa: إحصائيات
bg_bg: Статистика
cs_cz: Statistiky
de_de: Statistiken
el_gr: Στατιστικά στοιχεία
es_xl: Estadísticas
et_ee: Statistika
fi_fi: Tilastot
fr_ca: Statistiques
fr_fr: Statistiques
hi_in: सांख्यिकी
hr_hr: Statistika
hu_hu: Statisztika
ja_jp: 統計情報
ko_kr: 통계
lt_lt: Statistika
lv_lv: Statistika
ms_my: Statistik
nb_no: Statistikk
nl_nl: Statistieken
pl_pl: Statystyka
pt_pt: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sk_sk: Štatistiky
sr_rs: Статистика
sv_se: Statistik
th_th: สถิติ
tr_tr: İstatistikler
uk_ua: Статистика
vi_vn: Thống kê
zh_cn: 统计资料
zh_tw: 統計

# common.common:association
source: Association
ar_sa: إقران
bg_bg: Асоциация
cs_cz: Přidružení
de_de: Verbindung
el_gr: Συσχέτιση
es_xl: Asociación
et_ee: Seos
fi_fi: Liitos
hi_in: संबद्धता
hr_hr: Povezivanje
hu_hu: Társítás
ja_jp: 関連
ko_kr: 관련 항목
lt_lt: Susiejimas
lv_lv: Asociācija
ms_my: Perkaitan
nb_no: Tilknytning
nl_nl: Vereniging
pl_pl: Stowarzyszenie
pt_pt: Associação
ro_ro: Asociere
ru_ru: Ассоциация
sk_sk: Pridruženie
sr_rs: Удружење
sv_se: Tillhörande
th_th: สมาคม
tr_tr: İlişki
uk_ua: Асоціація
vi_vn: Liên kết
zh_cn: 关联
zh_tw: 關聯數

# common.common:association_info
source: List shows only public pathways/journeys while the count includes both public and private assets
ar_sa: تعرض القائمة pathways/journeys العامة فقط بينما يشمل العدد الأصول العامة والخاصة
bg_bg: Списъкът показва само обществени пътеки/пътувания, докато броят включва както публични, така и частни активи
cs_cz: Seznam obsahuje pouze veřejné moduly Pathway či plány Journey, zatímco počet zahrnuje veřejný isoukromý obsah.
de_de: Die Liste zeigt nur öffentliche Pathways/Journeys, während die Zählung sowohl öffentliche als auch private Anlagen umfasst.
el_gr: Η λίστα εμφανίζει μόνο δημόσια μονοπάτια/ταξίδια, ενώ η καταμέτρηση περιλαμβάνει δημόσια και ιδιωτικά περιουσιακά στοιχεία
es_xl: La lista muestra solo las Pathways o los Journeys públicos, pero el recuento incluye recursos tanto públicos como privados.
et_ee: Loendis kuvatakse ainult avalikud pathwayd/journeyd ja loend ise sisaldab nii avalikke kui ka privaatseid varasid
fi_fi: Luettelossa näkyvät vain julkiset pathwayt ja journeyt, ja määrä sisältää sekä julkiset että yksityiset resurssit
fr_ca: La liste n’indique que les sentiers/trajets publics, tandis que le comptage inclut les biens publics et privés
fr_fr: La liste ne montre que les pathways/journeys publics alors que le compte inclut les éléments publics et privés.
hi_in: लिस्ट केवल सार्वजनिक पाथवे/जर्नी दिखाती है जबकि गिनती में सार्वजनिक और निजी एसेट्स दोनों शामिल हैं
hr_hr: Popis prikazuje samo javne Pathways/Journeys dok broj uključuje i javne i privatne resurse
hu_hu: A lista csak nyilvános útvonalakat/utakat jelenít meg, míg az összesített szám a nyilvános és a privát eszközöket is magában foglalja
ja_jp: リストにパブリックのパスウェイ／ジャニーズのみ表示されますが、アセットの数は両方数えられます。
ko_kr: 목록에는 공개된 Pathways/Journey만 표시되며 공개 및 비공개 자산은 숫자로만 나타납니다
lt_lt: Sąraše rodomi tik viešieji „Pathways“ / „Journeys“, o skaičius apima ir viešuosius, ir privačiuosius išteklius
lv_lv: Sarakstā tiek rādīti tikai publiskie ceļi/ceļojumi, savukārt skaitā ir iekļauti gan publiskie, gan privātie īpašumi
ms_my: Senarai hanya menunjukkan laluan/perjalanan awam manakala kiraan merangkumi aset awam dan peribadi
nb_no: Listen viser bare offentlige Pathways/Journeys, og antallet inkluderer både offentlige og private ressurser
nl_nl: De lijst toont alleen openbare paden/trajecten, terwijl de telling zowel openbare als particuliere activa omvat
pl_pl: Lista pokazuje tylko publiczne ścieżki/drogi, podczas gdy licznik obejmuje zarówno publiczne, jak i prywatne zasoby
pt_pt: A lista mostra apenas pathways/journeys públicos enquanto na contagem estão incluídos tanto bens públicos como privados
ro_ro: Lista afișează doar Pathways/Journeys publice, în timp ce numărul include atât elemente publice, cât și private
ru_ru: В списке показаны только государственные pathways/journeys, в то время как в число входят и государственные, и частные активы
sk_sk: Zoznam obsahuje iba verejné moduly Pathway alebo plány Journey, zatiaľ čo počet zahŕňa verejný aj súkromný obsah.
sr_rs: Листа приказује само јавне путање/путовања док број укључује и јавне и приватне ресурсе
sv_se: Listan visar endast offentliga stigar/resor, men summan visar både offentliga och privata tillgångar
th_th: รายการแสดงเฉพาะ Pathway/Journey ในขณะที่การนับรวมทรัพย์สินทั้งภาครัฐและเอกชน
tr_tr: Sayı hem herkese açık hem özel varlıkları içerirken liste yalnızca herkese açık pathway\'leri/journey\'leri gösterir
uk_ua: Список містить лише загальнодоступні шляхи/подорожі, тоді як кількість надано з урахуванням як державних, так і приватних активів
vi_vn: Danh sách chỉ hiển thị các Pathway/Journey công khai trong khi số lượng bao gồm cả tài sản chung và riêng
zh_cn: 此列表仅显示公共Pathways/Journeys，并包括公共和私人资产
zh_tw: 列表僅顯示公開的 Pathway/Journeys，但統計數字包含公開與私人

# common.common:completion
source: Completion
ar_sa: مرات الإكمال
bg_bg: Завършване
cs_cz: Dokončení
de_de: Abgeschlossen
el_gr: Ολοκλήρωση
es_xl: Finalización
et_ee: Lõpetamine
fi_fi: Suoritus
fr_ca: Terminé
fr_fr: Achèvement
hi_in: पूर्णता
hr_hr: Dovršetak
hu_hu: Teljesítés
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigimas
lv_lv: Pabeigšana
ms_my: Pelengkapan
nb_no: Fullføring
nl_nl: Afronding
pl_pl: Ukończone
pt_pt: Conclusão
ro_ro: Finalizare
ru_ru: Завершение
sk_sk: Dokončenie
sr_rs: Завршетак
sv_se: Slutförande
th_th: เสร็จสิ้น
tr_tr: Tamamlanma
uk_ua: Завершення
vi_vn: Hoàn thành
zh_cn: 完成
zh_tw: 完成

# common.common:code
source: Code
ar_sa: كود
bg_bg: Код
cs_cz: Kód
el_gr: Κωδικός
es_xl: Código
et_ee: Kood
fi_fi: Koodi
hi_in: कोड
hr_hr: Kôd
hu_hu: Kód
ja_jp: コード
ko_kr: 코드
lt_lt: Kodas
lv_lv: Kods
ms_my: Kod
nb_no: Kode
pl_pl: Kod
pt_pt: Código
ro_ro: Cod
ru_ru: Код
sk_sk: Kód
sr_rs: Код
sv_se: Kod
th_th: รหัส
tr_tr: Kod
uk_ua: Код
vi_vn: Mã
zh_cn: 代码
zh_tw: 代碼

# common.common:in_progress
source: In-Progress
ar_sa: قيد التقدم
bg_bg: В ход
cs_cz: Probíhá
de_de: In Arbeit
el_gr: Σε εξέλιξη
es_xl: En curso
et_ee: Pooleli
fi_fi: Kesken
fr_ca: Non terminé
fr_fr: En cours
hi_in: प्रगति में
hr_hr: U tijeku
hu_hu: Folyamatban
ja_jp: 進行中
ko_kr: 진행 중
lt_lt: Vykdoma
lv_lv: Izpildē
ms_my: Sedang Berjalan
nb_no: Pågår
nl_nl: In uitvoering
pl_pl: W toku
pt_pt: Em Progresso
ro_ro: În desfășurare
ru_ru: Выполняется
sk_sk: Prebieha
sr_rs: У току
sv_se: Pågående
th_th: กำลังดำเนินการ
tr_tr: Sürüyor
uk_ua: На стадії виконання
vi_vn: Đang tiến hành
zh_cn: 正在进行
zh_tw: 正在進行

# common.common:bookmarked
source: Bookmarked
ar_sa: الإشارات المرجعية
bg_bg: Добавено в отметки
cs_cz: Přidáno do záložek
de_de: Gemerkt
el_gr: Αποθηκευμένα στους σελιδοδείκτες
es_xl: En marcadores
et_ee: Järjehoidjasse lisatud
fi_fi: Merkitty kirjanmerkillä
fr_ca: Marqué d’un signet
fr_fr: Placé dans les favoris
hi_in: बुकमार्क किया गया
hr_hr: Označeno knjižnom oznakom
hu_hu: Könyvjelzővel megjelölve
ja_jp: ブックマーク済み
ko_kr: 북마크함
lt_lt: Pažymėta
lv_lv: Atzīmēts ar grāmatzīmi
ms_my: Ditanda buku
nb_no: Bokmerke opprettet
nl_nl: Bladwijzer
pl_pl: Dodane do zakładek
pt_pt: Marcado
ro_ro: Marcat drept favorit
ru_ru: Добавление в закладки
sk_sk: Pridané do záložiek
sr_rs: Обележено
sv_se: Bokmärkt
th_th: ที่ทำบุ๊กมาร์กไว้
tr_tr: Yer imi eklenen
uk_ua: Додано до закладок
vi_vn: Đã đánh dấu
zh_cn: 已添加书签
zh_tw: 已加入書籤

# common.common:people_who_liked
source: People who liked
ar_sa: الناس الذين أظهروا إعجابهم
bg_bg: Хора, които харесаха
cs_cz: Lidé, kteří dali To se mi líbí
de_de: Personen, die geliket haben
el_gr: Άτομα που δήλωσαν προτίμηση
es_xl: Personas a las que les gustó
et_ee: Inimesed, kellele meeldis
fi_fi: Pitäneet henkilöt
fr_ca: Personnes qui ont aimé
fr_fr: Personnes qui ont aimé
hi_in: लोग जिन्होंने पसंद किया
hr_hr: Osobe kojima se svidjelo
hu_hu: Emberek, akiknek tetszett
ja_jp: いいねした人
ko_kr: 좋아한 사람
lt_lt: Žmonės, kuriems patiko
lv_lv: Cilvēki, kuriem patika
ms_my: Orang yang suka
nb_no: Folk som likte
nl_nl: Mensen die geliked hebben
pl_pl: Osoby, które polubiły
pt_pt: Pessoas que gostaram
ro_ro: Persoane care au apreciat
ru_ru: Люди, которые поставили лайки
sk_sk: Ľudia, ktorí dali To sa mi páči
sr_rs: Људи које су означили да им се свиђа
sv_se: Personer som gillat
th_th: คนที่ชื่นชอบ
tr_tr: Beğenen kişiler
uk_ua: Люди, яким це сподобалося
vi_vn: Người đã thích
zh_cn: 喜欢的人
zh_tw: 點贊過的人

# common.common:people_who_commented
source: People who commented
ar_sa: الناس الذين علقوا
bg_bg: Хора, които са коментирали
cs_cz: Lidé, kteří okomentovali
de_de: Personen, die kommentiert haben
el_gr: Άτομα που σχολίασαν
es_xl: Personas que comentaron
et_ee: Inimesed, kes kommenteerisid
fi_fi: Kommentoineet henkilöt
fr_ca: Personnes qui ont commenté
fr_fr: Personnes qui ont commenté
hi_in: लोग जिन्होंने टिप्पणी की
hr_hr: Ljudi koji su komentirali
hu_hu: Személyek, akik megjegyzést írtak
ja_jp: コメントした人
ko_kr: 답글한 사람
lt_lt: Žmonės, kurie komentavo
lv_lv: Cilvēki, kas komentēja
ms_my: Orang yang memberikan komen
nb_no: Folk som kommenterte
nl_nl: Mensen die commentaar gaven
pl_pl: Osoby, które skomentowały
pt_pt: Pessoas que comentaram
ro_ro: Persoane care au comentat
ru_ru: Люди, которые прокомментировали
sk_sk: Ľudia, ktorí okomentovali
sr_rs: Људи који су коментарисали
sv_se: Personer som kommenterat
th_th: คนที่แสดงความคิดเห็น
tr_tr: Yorum yapan kişiler
uk_ua: Люди, які коментували
vi_vn: Người đã nhận xét
zh_cn: 评论的人
zh_tw: 評論過的人

# common.common:correct_answers
source: Correct answers
ar_sa: الإجابات الصحيحة
bg_bg: Верни отговори
cs_cz: Správné odpovědi
de_de: Richtige Antworten
el_gr: Σωστές απαντήσεις
es_xl: Respuestas correctas
et_ee: Õiged vastused
fi_fi: Oikeat vastaukset
fr_ca: Réponses correctes
fr_fr: Réponses correctes
hi_in: सही उत्तर
hr_hr: Točni odgovori
hu_hu: Helyes válaszok
ja_jp: 正解数
ko_kr: 맞은 답변
lt_lt: Teisingi atsakymai
lv_lv: Pareizas atbildes
ms_my: Jawapan betul
nb_no: Riktige svar
nl_nl: Juiste antwoorden
pl_pl: Poprawne odpowiedzi
pt_pt: Respostas corretas
ro_ro: Răspunsuri corecte
ru_ru: Правильные ответы
sk_sk: Správne odpovede
sr_rs: Тачни одговори
sv_se: Rätta svar
th_th: คำตอบที่ถูกต้อง
tr_tr: Doğru yanıtlar
uk_ua: Правильні відповіді
vi_vn: Câu trả lời đúng
zh_cn: 正确答案
zh_tw: 正確答案

# common.common:wrong_answers
source: Wrong answers
ar_sa: الإجابات الخاطئة
bg_bg: Грешни отговори
cs_cz: Chybné odpovědi
de_de: Falsche Antworten
el_gr: Λάθος απαντήσεις
es_xl: Respuestas incorrectas
et_ee: Valed vastused
fi_fi: Väärät vastaukset
fr_ca: Mauvaises réponses
fr_fr: Réponses incorrectes
hi_in: गलत उत्तर
hr_hr: Pogrešni odgovori
hu_hu: Rossz válaszok
ja_jp: 不正解数
ko_kr: 틀린 답변
lt_lt: Klaidingi atsakymai
lv_lv: Nepareizas atbildes
ms_my: Jawapan salah
nb_no: Feil svar
nl_nl: Foute antwoorden
pl_pl: Błędne odpowiedzi
pt_pt: Respostas erradas
ro_ro: Răspunsuri greșite
ru_ru: Неправильные ответы
sk_sk: Chybné odpovede
sr_rs: Погрешни одговори
sv_se: Felaktiga svar
th_th: คำตอบที่ผิด
tr_tr: Yanlış yanıtlar
uk_ua: Неправильні відповіді
vi_vn: Câu trả lời sai
zh_cn: 错误答案
zh_tw: 錯誤答案

# common.common:total_answers
source: Total answers
ar_sa: مجموع الإجابات
bg_bg: Общо отговори
cs_cz: Celkový počet odpovědí
de_de: Antworten insgesamt
el_gr: Συνολικές απαντήσεις
es_xl: Respuestas totales
et_ee: Vastuseid kokku
fi_fi: Vastauksia yhteensä
fr_ca: Réponses totales
fr_fr: Total des réponses
hi_in: कुल उत्तर
hr_hr: Ukupno odgovora
hu_hu: Összes válasz
ja_jp: 総回答数
ko_kr: 모든 답변
lt_lt: Iš viso atsakymų
lv_lv: Kopējais atbilžu skaits
ms_my: Jumlah jawapan
nb_no: Totalt antall svar
nl_nl: Totaal antwoorden
pl_pl: Odpowiedzi ogółem
pt_pt: Total de respostas
ro_ro: Total răspunsuri
ru_ru: Все ответы
sk_sk: Celkový počet odpovedí
sr_rs: Укупно одговора
sv_se: Totala svar
th_th: คำตอบทั้งหมด
tr_tr: Toplam yanıt
uk_ua: Усього відповідей
vi_vn: Số câu trả lời
zh_cn: 答案总数
zh_tw: 縂答案

# common.common:reconnecting_label
source: Reconnecting…
ar_sa: جارِ إعادة الاتصال#8230;
bg_bg: Повторно свързване…
cs_cz: Opětovné připojování…
de_de: Verbindung wiederherstellen…
el_gr: Επανασύνδεση...
es_xl: Reconectando…
et_ee: Ühenduse taastamine…
fi_fi: Yhdistetään…
fr_ca: Reconnexion…
fr_fr: Reconnexion&#8230 ;
hi_in: रिकनेक्ट हो रहा है…
hr_hr: Ponovno povezivanje…
hu_hu: Újracsatlakozás…
ja_jp: 再接続…
ko_kr: 재연결…
lt_lt: Prisijungiama iš naujo…
lv_lv: Notiek savienojuma atjaunošana…
ms_my: Menyambung semula…
nb_no: Kobler til på nytt…
nl_nl: Opnieuw verbinden…
pl_pl: Ponowne połączenie…
pt_pt: Restabelecer a ligação…
ro_ro: Reconectare…
ru_ru: Выполняется повторное соединение…
sk_sk: Opätovné pripájanie…
sr_rs: Поновно повезивање…
sv_se: Återansluter…
th_th: กำลังเชื่อมต่ออีกครั้ง…
tr_tr: Tekrar bağlanıyor…
uk_ua: Повторне підключення…
vi_vn: Đang kết nối lạiâ€¦
zh_cn: 重新连接…
zh_tw: 重新連接…

# common.common:connection_error_label
source: Connection Error!
ar_sa: خطأ في الاتصال!
bg_bg: Грешка при свързване!
cs_cz: Chyba připojení
de_de: Verbindungsfehler!
el_gr: Σφάλμα σύνδεσης!
es_xl: Error de conexión.
et_ee: Ühendusviga!
fi_fi: Yhteysvirhe.
fr_ca: Erreur de connexion!
fr_fr: Erreur de connexion !
hi_in: कनेक्शन त्रुटि!
hr_hr: Pogreška pri povezivanju!
hu_hu: Csatlakozási hiba!
ja_jp: 接続エラーです！
ko_kr: 연결 오류!
lt_lt: Ryšio klaida!
lv_lv: Savienojuma kļūda!
ms_my: Ralat Sambungan!
nb_no: Tilkoblingsfeil!
nl_nl: Verbindingsfout!
pl_pl: Błąd połączenia!
pt_pt: Erro de ligação!
ro_ro: Eroare de conexiune!
ru_ru: Ошибка Соединения!
sk_sk: Chyba pripojenia
sr_rs: Грешка са повезивањем!
sv_se: Anslutningsfel!
th_th: การเชื่อมต่อล้มเหลว!
tr_tr: Bağlantı Hatası!
uk_ua: Помилка з’єднання!
vi_vn: Lỗi Kết nối!
zh_cn: 连接出错！
zh_tw: 連接錯誤！

# common.common:network_error_label
source: Network Alert!
ar_sa: تنبيه الشبكة!
bg_bg: Предупреждение за мрежата!
cs_cz: Výstraha sítě
de_de: Netzwerkwarnung!
el_gr: Ειδοποίηση δικτύου!
es_xl: Alerta de red
et_ee: Võrguhoiatus!
fi_fi: Verkkohälytys!
fr_ca: Alerte réseau!
fr_fr: Alerte réseau !
hi_in: नेटवर्क चेतावनी!
hr_hr: Mrežno upozorenje!
hu_hu: Hálózati riasztás!
ja_jp: ネットワークの警告です！
ko_kr: 네트워크 경고!
lt_lt: Tinklo įspėjimas!
lv_lv: Tīkla brīdinājums!
ms_my: Amaran Rangkaian!
nb_no: Nettverksvarsel!
nl_nl: Netwerk alarm!
pl_pl: Alert sieciowy!
pt_pt: Alerta de rede!
ro_ro: Alertă de rețea!
ru_ru: Сетевое Оповещение!
sk_sk: Výstraha siete
sr_rs: Упозорење за мрежу!
sv_se: Nätverksvarning!
th_th: เครือข่ายเตือนภัย!
tr_tr: Ağ Uyarısı!
uk_ua: Сповіщення мережі!
vi_vn: Cảnh báo Mạng!
zh_cn: 网络警报！
zh_tw: 網絡警報！
