Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:multiFactor_authentication_step_3_label
source: 3) Revisit the app for improved security and a better experience once you finish setting up your MFA.
ar_sa: 3) أعد زيارة التطبيق لتحسين الأمان والحصول على تجربة أفضل بمجرد الانتهاء من إعداد المصادقة متعددة العوامل.
bg_bg: 3) Посетете отново приложението за подобрена сигурност и по-добро изживяване, след като приключите с настройката на вашия MFA.
cs_cz: 3) Po dokončení nastavení MFA se vraťte do aplikace, která vám nabídne lepší zabezpečení avíce možností.
de_de: 3) Rufen Sie die App erneut auf, um nach Abschluss Ihrer MFA die Sicherheit zu verbessern und Ihre Erfahrung zu optimieren.
el_gr: 3) Επισκεφτείτε ξανά την εφαρμογή για βελτιωμένη ασφάλεια και καλύτερη εμπειρία μόλις ολοκληρώσετε τη ρύθμιση του MFA.
es_xl: 3) Vuelva a acceder a la aplicación para mejorar la seguridad y tener una experiencia mejor una vez que termine de configurar su MFA.
et_ee: 3) Kui olete oma MFA seadistamise lõpetanud, külastage rakendust uuesti, et saada parem turvalisus ja kogemus.
fi_fi: 3) Siirry takaisin sovellukseen, jonka tietoturva ja käyttökokemus ovat paremmat monivaiheisen todennuksen määrityksen jälkeen.
fr_ca: 3) Revisitez l’application pour une sécurité renforcée une meilleure expérience une fois que vous avez terminé de configurer votre AMF.
fr_fr: 3) Revisitez l\'application pour une sécurité renforcée une meilleure expérience une fois que vous avez terminé de configurer votre MFA.
hi_in: 3) अपना MFA सेटअप पूरा करने के बाद बेहतर सुरक्षा और बेहतर अनुभव के लिए ऐप पर दोबारा जाएं.
hr_hr: 3) Ponovno posjetite aplikaciju radi unaprijeđene sigurnosti i iskustva nakon što završite s postavljanjem MFA-e.
hu_hu: 3) Miután befejezte az MFA beállítását, látogassa meg ismét az alkalmazást a nagyobb biztonság és a jobb élmény érdekében.
ja_jp: 3) MFAの設定が完了したら、セキュリティを向上させ、エクスペリエンスを向上させるために、アプリに再アクセスします。
ko_kr: 3) MFA 설정을 마친 후 향상된 보안과 더 나은 경험을 위해 앱을 다시 방문하십시오.
lt_lt: 3) Kai baigsite MFA sąranką, dar kartą apsilankykite programoje saugumui ir patirčiai pagerinti.
lv_lv: 3) Kad esat pabeidzis MFA iestatīšanu, atkārtoti apmeklējiet lietotni, lai nodrošinātu uzlabotu drošību un labāku pieredzi.
ms_my: 3) Lawati semula aplikasi untuk keselamatan yang dipertingkat dan pengalaman yang lebih baik sebaik sahaja anda selesai menyediakan MFA anda.
nb_no: 3) Besøk appen på nytt for forbedret sikkerhet og en bedre opplevelse når du er ferdig med å konfigurere MFA.
nl_nl: 3) Ga opnieuw naar de app voor een betere beveiliging en een betere ervaring zodra u het instellen van uw MFA hebt voltooid.
pl_pl: 3) Po zakończeniu konfigurowania usługi MFA ponownie odwiedź aplikację, aby zwiększyć bezpieczeństwo i doświadczenia korzystania z aplikacji.
pt_pt: 3) Revisite a aplicação para segurança reforçada e uma melhor experiência quando terminar de configurar a sua MFA.
ro_ro: 3) Accesați din nou aplicația pentru securitate îmbunătățită și o experiență mai bună după ce finalizați configurarea MFA.
ru_ru: 3) Завершив настройку многофакторной аутентификации, вернитесь в приложение, чтобы получить улучшенную безопасность и удобство работы.
sk_sk: 3) Po dokončení nastavenia MFA sa vráťte do aplikácie, ktorá vám ponúkne lepšie zabezpečenie a viac možností.
sr_rs: 3) Поново посетите апликацију ради побољшане безбедности и бољег искуства када завршите са подешавањем МФА.
sv_se: 3) Gå tillbaka till appen för förbättrad säkerhet och en bättre upplevelse när du är klar med konfigurationen av din MFA.
th_th: 3) กลับมาที่แอปอีกครั้งเพื่อการรักษาความปลอดภัยที่ดีขึ้นและประสบการณ์ที่ดีขึ้นเมื่อคุณตั้งค่า MFA เสร็จแล้ว
tr_tr: 3) MFA\'nızı kurmayı bitirdikten sonra gelişmiş güvenlik ve daha iyi bir deneyim için uygulamayı tekrar ziyaret edin.
uk_ua: 3) Повторно відкрийте програму, щоб посилити безпеку та покращити роботу після налаштування MFA.
vi_vn: 3) Vào lại ứng dụng để có mức độ bảo mật cao hơn và trải nghiệm tốt hơn sau khi bạn đã thiết lập MFA xong.
zh_cn: 3) 完成 MFA 设置后，重新访问该应用可享受更高的安全性和更佳的体验。
zh_tw: 3) 完成設定 MFA 後，再次前往該應用程式，享受增強的安全性和更好的體驗。

# common.common:multiFactor_authentication_step_4_label
source: Your security is important to us, thank you for taking the time to set up MFA.
ar_sa: أمانك مهم بالنسبة لنا، نشكرك على الوقت المستغرق في إعداد المصادقة متعددة العوامل..
bg_bg: Вашата сигурност е важна за нас, благодарим ви, че отделихте време да настроите MFA.
cs_cz: Vaše zabezpečení je pro nás důležité. Děkujeme za váš čas věnovaný nastavení MFA.
de_de: Ihre Sicherheit ist uns wichtig. Vielen Dank, dass Sie sich die Zeit nehmen und MFA einrichten.
el_gr: Η ασφάλειά σας είναι σημαντική για εμάς. Σας ευχαριστούμε που διαθέσατε χρόνο για να δημιουργήσετε τον MFA.
es_xl: Su seguridad es importante para nosotros. Gracias por tomarse el tiempo para configurar MFA.
et_ee: Teie turvalisus on meile oluline. Täname, et leidsite aega MFA seadistamiseks.
fi_fi: Tietoturva ja tietosi ovat meille tärkeitä. Kiitos, että määritit monivaiheisen todennuksen.
fr_ca: Votre sécurité est importante pour nous, merci d’avoir pris le temps de mettre en place l’AMF.
fr_fr: Votre sécurité est importante pour nous, merci d\'avoir pris le temps de mettre en place MFA.
hi_in: आपकी सुरक्षा हमारे लिए महत्वपूर्ण है, MFA सेट करने के लिए समय निकालने के लिए धन्यवाद.
hr_hr: Vaša sigurnost nam je važna, hvala vam što ste odvojili vrijeme za postavljanje MFA-e.
hu_hu: Az Ön biztonsága fontos számunkra, köszönjük, hogy időt szánt az MFA beállítására.
ja_jp: あなたのセキュリティは私たちにとって重要です、MFAを設定するために時間を割いていただきありがとうございます。
ko_kr: 귀하의 보안은 우리에게 중요합니다. MFA를 설정하는 데 시간을 할애해 주셔서 감사합니다.
lt_lt: Jūsų saugumas mums svarbus. Dėkojame, kad skyrėte laiko nustatyti MFA.
lv_lv: Jūsu drošība mums ir svarīga. Paldies, ka veltījāt laiku MFA iestatīšanai.
ms_my: Keselamatan anda penting kepada kami, terima kasih kerana meluangkan masa untuk menyediakan MFA.
nb_no: Din sikkerhet er viktig for oss, takk for at du tok deg tid til å sette opp MFA.
nl_nl: Uw veiligheid is belangrijk voor ons. Hartelijk dank voor de tijd die u neemt om MFA in te stellen.
pl_pl: Twoje bezpieczeństwo jest dla nas ważne. Dziękujemy za poświęcenie czasu na skonfigurowanie uwierzytelniania wieloskładnikowego.
pt_pt: A sua segurança é importante para nós. Obrigado por despender o seu tempo na configuração da MFA.
ro_ro: Securitatea dvs. este importantă pentru noi, vă mulțumim că v-ați rezervați timp pentru a configura MFA.
ru_ru: Ваша безопасность важна для нас. Благодарим, что уделили время настройке многофакторной аутентификации.
sk_sk: Vaše zabezpečenie je pre nás dôležité. Ďakujeme za váš čas venovaný nastavenia MFA.
sr_rs: Ваша безбедност нам је важна, хвала вам што сте одвојили време да подесите МФА.
sv_se: Din säkerhet är viktig för oss, tack för att du tog dig tid att konfigurera MFA.
th_th: การรักษาความปลอดภัยของคุณเป็นสิ่งสำคัญสำหรับเรา ขอขอบคุณที่สละเวลาตั้งค่า MFA
tr_tr: Güvenliğiniz bizim için önemlidir, MFA\'yı kurmaya zaman ayırdığınız için teşekkür ederiz.
uk_ua: Ваша безпека важлива для нас. Дякуємо, що знайшли час для налаштування MFA.
vi_vn: Giữ bảo mật cho bạn là một nhiệm vụ quan trọng với chúng tôi, cảm ơn bạn đã dành thời gian thiết lập MFA.
zh_cn: 我们非常重视您的安全问题，感谢您花时间设置 MFA。
zh_tw: 您的安全對我們很重要，感謝您花費時間設定 MFA。

# common.common:setup_is_completed_label
source: Setup is completed!
ar_sa: اكتمل الإعداد!
bg_bg: Настройката е завършена!
cs_cz: Nastavení je dokončeno.
de_de: Setup ist abgeschlossen!
el_gr: Η ρύθμιση ολοκληρώθηκε!
es_xl: La configuración está completa.
et_ee: Seadistamine on lõpetatud!
fi_fi: Määritys on valmis.
fr_ca: La configuration est terminée!
fr_fr: La configuration est terminée!
hi_in: सेटअप पूर्ण हो गया है!
hr_hr: Postavljanje je dovršeno!
hu_hu: A telepítés befejeződött!
ja_jp: 設定が完了しました!
ko_kr: 설정이 완료되었습니다!
lt_lt: Sąranka baigta!
lv_lv: Iestatīšana ir pabeigta!
ms_my: Persediaan selesai!
nb_no: Oppsettet er fullført!
nl_nl: Configuratie is voltooid.
pl_pl: Konfiguracja została zakończona!
pt_pt: A configuração está concluída!
ro_ro: Configurarea a fost finalizată!
ru_ru: Настройка завершена!
sk_sk: Nastavenie je dokončené.
sr_rs: Подешавање је завршено!
sv_se: Installationen är klar!
th_th: การตั้งค่าเสร็จสมบูรณ์แล้ว
tr_tr: Kurulum tamamlandı!
uk_ua: Налаштування завершено!
vi_vn: Thiết lập đã hoàn tất!
zh_cn: 设置已完成!
zh_tw: 設定完成！

# common.common:mfa_setup_incomplete_label
source: MFA setup incomplete!
ar_sa: إعداد المصادقة متعددة العوامل غير مكتمل!
bg_bg: Настройката на MFA е незавършена!
cs_cz: Nastavení MFA není dokončeno.
de_de: MFA-Einrichtung unvollständig!
el_gr: Η ρύθμιση του MFA δεν ολοκληρώθηκε!
es_xl: La configuración MFA está incompleta.
et_ee: MFA seadistamine on lõpetamata!
fi_fi: Monivaiheista todennusta ei ole määritetty
fr_ca: Configuration de l’AMF incomplète!
fr_fr: Configuration MFA incomplète!
hi_in: MFA सेटअप अधूरा!
hr_hr: Postavljanje MFA-e nije dovršeno!
hu_hu: Az MFA beállítás hiányos!
ja_jp: MFA の設定が未完了です!
ko_kr: MFA 설정이 완료되지 않았습니다.
lt_lt: MFA sąranka nebaigta!
lv_lv: MFA iestatīšana nav pabeigta!
ms_my: Persediaan MFA tidak lengkap!
nb_no: MFA oppsett ufullstendig!
nl_nl: MFA-configuratie is onvolledig
pl_pl: Konfiguracja MFA nieukończona!
pt_pt: Configuração da MFA incompleta!
ro_ro: Configurarea MAE este incompletă!
ru_ru: Настройка многофакторной аутентификации не завершена!
sk_sk: Nastavenie MFA nie je dokončené.
sr_rs: Подешавање потврде идентитета са више фактора је непотпуно.
sv_se: MFA-installationen är ej slutförd!
th_th: การตั้งค่า MFA ไม่เสร็จสมบูรณ์
tr_tr: MFA kurulumu tamamlanmadı!
uk_ua: Налаштування MFA не завершено!
vi_vn: Chưa hoàn tất thiết lập MFA!
zh_cn: MFA 设置未完成!
zh_tw: MFA 設定未完成！

# common.common:please_follow_steps_for_a_successful_setup_label
source: Please follow steps for a successful setup.
ar_sa: يرجى اتباع الخطوات للإعداد الناجح.
bg_bg: Моля, следвайте стъпките за успешна настройка.
cs_cz: Pro úspěšné nastavení postupujte podle pokynů.
de_de: Befolgen Sie die Schritte für eine erfolgreiche Einrichtung.
el_gr: Ακολουθήστε τα εξής βήματα για επιτυχημένη ρύθμιση.
es_xl: Siga los pasos para realizar la configuración correctamente.
et_ee: Edukaks seadistamiseks järgige juhiseid.
fi_fi: Noudata seuraavia ohjeita, jotta määritys sujuu helposti.
fr_ca: Veuillez suivre les étapes pour une configuration réussie.
fr_fr: Veuillez suivre les étapes pour une configuration réussie.
hi_in: कृपया सफल सेटअप के लिए चरणों का पालन करें.
hr_hr: Za uspješno postavljanje slijedite korake.
hu_hu: Kérjük, kövesse a lépéseket a sikeres telepítéshez.
ja_jp: 設定成功させるための手順に従ってください。
ko_kr: 성공적인 설정을 위한 단계를 따르십시오.
lt_lt: Atlikite sąrankos veiksmus.
lv_lv: Izpildiet soļus, lai iestatīšana būtu veiksmīga.
ms_my: Sila ikuti langkah untuk persediaan yang berjaya.
nb_no: Følg trinnene for et vellykket oppsett.
nl_nl: Volg de stappen voor een succesvolle configuratie.
pl_pl: Aby pomyślnie przeprowadzić konfigurację, postępuj zgodnie z instrukcjami.
pt_pt: Siga os passos para uma configuração bem-sucedida.
ro_ro: Parcurgeți pașii pentru o configurare reușită.
ru_ru: Выполните шаги, чтобы завершить настройку.
sk_sk: Na úspešné nastavenie postupujte podľa pokynov.
sr_rs: Пратите кораке за успешно подешавање.
sv_se: Följ stegen för att genomför installationen.
th_th: โปรดทำตามขั้นตอนต่างๆ เพื่อให้ตั้งค่าให้สำเร็จ
tr_tr: Başarılı bir kurulum için lütfen adımları izleyin.
uk_ua: Виконайте описані кроки для успішного налаштування.
vi_vn: Vui lòng làm theo các bước để thiết lập thành công.
zh_cn: 请按照步骤进行操作以便成功设置。
zh_tw: 請依照步驟以完成設定。

# common.common:language_setting_label
source: Language Setting
ar_sa: إعداد اللغة
bg_bg: Настройка на езика
cs_cz: Nastavení jazyka
de_de: Spracheinstellung
el_gr: Ρυθμίσεις γλώσσας
es_xl: Configuración de idioma
et_ee: Keele seadistus
fi_fi: Kieliasetus
fr_ca: Paramètre de langue
fr_fr: Paramètres de langue
hi_in: भाषा सेटिंग
hr_hr: Postavka jezika
hu_hu: Nyelvi beállítások
ja_jp: 言語設定
ko_kr: 언어 선택
lt_lt: Kalbos nustatymas
lv_lv: Valodas iestatīšana
ms_my: Tetapan Bahasa
nb_no: Språkinnstilling
nl_nl: Taalinstelling
pl_pl: Ustawienie języka
pt_pt: Definição de idioma
ro_ro: Setare limbă
ru_ru: Параметры языка
sk_sk: Nastavenie jazyka
sr_rs: Подешавање језика
sv_se: Språkinställning
th_th: การตั้งค่าภาษา
tr_tr: Dil Ayarı
uk_ua: Налаштування мови
vi_vn: Cài đặt ngôn ngữ
zh_cn: 语言设置
zh_tw: 語言

# common.common:language_change_alert_V3_message
source: Your language is set to %s. Would you like to update the language in your mobile app as well?
ar_sa: تم تعيين لغتك إلى %s. هل تريد تحديث اللغة في تطبيق الهاتف المحمول أيضًا؟
bg_bg: Вашият език е зададен на %s. Искате ли да актуализирате и езика във вашето мобилно приложение?
cs_cz: Váš nastavený jazyk je %s. Chcete také zaktualizovat jazyk vmobilní aplikaci?
de_de: Ihre Sprache ist auf %s festgelegt. Möchten Sie die Sprache auch in Ihrer mobilen App aktualisieren?
el_gr: Η γλώσσα σας έχει οριστεί ως %s. Θέλετε να ενημερώσετε τη γλώσσα και στην εφαρμογή σας για κινητά;
es_xl: Su idioma está configurado en %s. ¿Le gustaría actualizar también el idioma en su aplicación móvil?
et_ee: Teie seadistatud keel on %s. Kas soovite värskendada ka oma mobiilirakenduse keelt?
fi_fi: Kieleksi on asetettu %s . Haluatko päivittää mobiilisovelluksen kieliasetuksen tätä vastaavaksi?
fr_ca: Votre langue est réglée sur %s. Souhaitez-vous également mettre à jour la langue de votre application mobile?
fr_fr: Votre langue est définie sur %s. Souhaitez-vous également mettre à jour la langue de votre application mobile?
hi_in: आपकी भाषा %s पर सेट है. क्या आप अपने मोबाइल ऐप में भी भाषा अपडेट करना चाहेंगे?
hr_hr: Vaš jezik postavljen je na %s. Želite li ažurirati jezik i u svojoj mobilnoj aplikaciji?
hu_hu: A nyelv a következőre van beállítva: %s. Szeretné frissíteni a nyelvet a mobilalkalmazásban is?
ja_jp: 言語が %sに設定されています。モバイル アプリの言語も更新しますか?
ko_kr: 언어가 %s(으)로 설정되어 있습니다. 모바일 앱에서도 언어를 업데이트하시겠습니까?
lt_lt: Jūsų kalba nustatyta į %s. Ar norėtumėte atnaujinti kalbą ir mobiliojoje programoje?
lv_lv: Jūsu valoda ir iestatīta uz %s. Vai vēlaties atjaunināt valodu arī savā mobilajā lietotnē?
ms_my: Bahasa anda ditetapkan kepada %s. Adakah anda mahu mengemas kini bahasa dalam aplikasi mudah alih anda juga?
nb_no: Språket ditt er satt til %s. Vil du også oppdatere språket i mobilappen din?
nl_nl: Uw taal is ingesteld op %s. Wilt u de taal ook in uw mobiele app bijwerken?
pl_pl: Twój język jest ustawiony na %s. Czy chcesz zaktualizować język również w swojej aplikacji mobilnej?
pt_pt: O seu idioma está definido como %s. Também gostaria de atualizar o idioma na sua aplicação móvel?
ro_ro: Limba este setată la %s. Doriți să actualizați limba și în aplicația mobilă?
ru_ru: Ваш язык: %s. Изменить язык в приложении для мобильных устройств?
sk_sk: Váš nastavený jazyk je %s. Chcete tiež aktualizovať jazyk v mobilnej aplikácii?
sr_rs: Ваш језик је подешен на %s. Да ли желите да ажурирате језик и у мобилној апликацији?
sv_se: Ditt språk är inställt på %s. Vill du uppdatera språket i din mobilapp också?
th_th: ภาษาของคุณถูกตั้งค่าเป็น %s คุณต้องการเปลี่ยนภาษาในแอปมือถือของคุณด้วยหรือไม่
tr_tr: Diliniz şu şekilde ayarlandı: %s. Mobil uygulamanızdaki dili de güncellemek ister misiniz?
uk_ua: Для вас установлено таку мову: %s. Чи бажаєте ви також змінити мову у своїй мобільній програмі?
vi_vn: Ngôn ngữ của bạn được đặt thành %s. Bạn có muốn cập nhật ngôn ngữ này cho cả ứng dụng di động của mình không?
zh_cn: 您的语言已设置为 %s。是否还要在您的手机应用中更新语言?
zh_tw: 您的語言已設定為 %s。您是否也想更新行動應用程式中的語言？

# common.common:get_transcript_label
source: Get Transcript
ar_sa: الحصول على دفتر درجات الدارس
bg_bg: Вземете препис
cs_cz: Získat přepis
de_de: Protokoll herunterladen
el_gr: Λήψη ιστορικού
es_xl: Obtener transcripción
et_ee: Hangi koondülevaade
fi_fi: Hae tallenne
fr_ca: Obtenir la transcription
fr_fr: Obtenir l\'historique de formation
hi_in: ट्रांसक्रिप्ट पाएँ
hr_hr: Dohvati transkript
hu_hu: Képzéstörténet lekérése
ja_jp: 受講実績を取得
ko_kr: 성적 기록 가져오기
lt_lt: Gauti įrašą
lv_lv: Iegūt izziņu par mācību aktivitātes pabeigšanu
ms_my: Dapatkan Transkrip
nb_no: Få avskrift
nl_nl: Afgeronde leeractiviteiten ophalen
pl_pl: Pobierz transkrypcję
pt_pt: Obter transcrição
ro_ro: Obținere transcriere
ru_ru: Получить академическую справку
sk_sk: Získať prepis
sr_rs: Преузми препис
sv_se: Hämta utbildningshistorik
th_th: รับใบรับรองผลการศึกษา
tr_tr: Transkripti Al
uk_ua: Отримати журнал діяльності
vi_vn: Tải bảng điểm
zh_cn: 获取成绩单
zh_tw: 取得成績單

# common.common:transcript_successfully_generated_message
source: Transcript successfully generated! Check your inbox for an email with the attachment.
ar_sa: تم إنشاء النص بنجاح! تحقق من صندوق الوارد لديك بحثًا عن رسالة بريد إلكتروني تحتوي على المرفق.
bg_bg: Преписът е генериран успешно! Проверете входящата си кутия за имейл с прикачения файл.
cs_cz: Přepis byl úspěšně vygenerován. Zkontrolujte doručenou poštu, zda vám přišel e-mail spřílohou.
de_de: Protokoll erfolgreich erstellt! Überprüfen Sie Ihren Posteingang auf eine E-Mail mit dem Anhang.
el_gr: Επιτυχής δημιουργία ιστορικού! Ελέγξτε τα εισερχόμενά σας για ένα email με το συνημμένο.
es_xl: La transcripción se creó correctamente. Revise su bandeja de entrada para recibir un email con el archivo adjunto.
et_ee: Koondülevaade on edukalt loodud! Kontrollige, kas postkastis on manusega meilisõnum.
fi_fi: Tallenne on muodostettu. Tarkista sähköpostisi. Viestin mukana toimitetaan liite.
fr_ca: Historique de formation généré avec succès! Vérifiez dans votre boîte de réception que vous avez reçu un courriel avec la pièce jointe.
fr_fr: Historique de formation généré avec succès! Vérifiez dans votre boîte de réception que vous avez reçu un e-mail avec la pièce jointe.
hi_in: प्रतिलेख सफलतापूर्वक उत्पन्न किया गया! अटॅचमेंट के साथ email के लिए अपना इनबॉक्स देखें.
hr_hr: Transkript je uspješno generiran! U pristigloj e-pošti potražite poruku s privitkom.
hu_hu: A képzéstörténet sikeresen létrehozva! A melléklettel rendelkező e-mailt keresse a Bejövő üzenetek között.
ja_jp: 受講実績が正常に生成されました!受信トレイで添付があるメールを確認します。
ko_kr: 성적 기록이 성공적으로 생성되었습니다! 받은 편지함에서 첨부 파일이 있는 이메일을 확인하십시오.
lt_lt: Įrašas sugeneruotas sėkmingai! Patikrinkite, ar gautuosiuose nėra el. laiško su priedu.
lv_lv: Izziņa par mācību aktivitātes pabeigšanu ir veiksmīgi ģenerēta! Pārbaudiet savu iesūtni, vai tajā ir e-pasta ziņojums ar pielikumu.
ms_my: Transkrip berjaya dijana! Semak peti masuk anda untuk mendapatkan e-mel dengan lampiran.
nb_no: Avskriften er generert! Sjekk innboksen din for en e-post med vedlegget.
nl_nl: Afgeronde leeractiviteiten zijn gegenereerd. Controleer uw postvak op een e-mail met de bijlage.
pl_pl: Transkrypcja została pomyślnie wygenerowana! Wiadomość e-mail z załącznikiem powinna być dostępna w Twojej skrzynce odbiorczej.
pt_pt: Transcrição gerada com êxito! Verifique se a sua caixa de entrada tem um email com o anexo.
ro_ro: Transcrierea a fost generată cu succes! Verificați-vă inboxul pentru a verifica dacă ați primit un e-mail cu atașamentul.
ru_ru: Академическая справка создана! Вы получите сообщение с вложением на электронную почту.
sk_sk: Prepis sa úspešne vygeneroval. Skontrolujte doručenú poštu, či vám prišiel e-mail s prílohou.
sr_rs: Транскрипт је успешно генерисан! У пријемном сандучету потражите е-пошту са прилогом.
sv_se: Utbildningshistoriken har genererats! Kontrollera om det finns ett e-postmeddelande med bilagan i inkorgen.
th_th: สร้างใบรับรองผลการศึกษาสำเร็จแล้ว ตรวจสอบกล่องจดหมายของคุณเพื่อดูอีเมลพร้อมสิ่งที่แนบ
tr_tr: Transkript başarıyla oluşturuldu! Ekli e-posta için gelen kutunuzu kontrol edin.
uk_ua: Журнал діяльності успішно створено! Перевірте скриньку вхідних повідомлень на наявність email із вкладенням.
vi_vn: Đã tạo bảng điểm thành công! Kiểm tra hộp thư đến của bạn và tìm một email có file đính kèm.
zh_cn: 成绩单已成功生成!请检查您的收件箱中是否有包含附件的电子邮件。
zh_tw: 成績單已成功產生！請查看您的收件匣中是否有包含附件的電子郵件。

# common.common:request_for_transcript_after_sometime_message
source: Please request for the transcript after some time.
ar_sa: يرجى طلب دفتر درجات الدارس بعد فترة من الوقت.
bg_bg: Поискайте преписа след известно време.
cs_cz: Nějakou dobu počkejte apožádejte opřepis.
de_de: Fordern Sie nach einiger Zeit das Protokoll an.
el_gr: Ζητήστε το ιστορικό μετά από λίγη ώρα.
es_xl: Solicite la transcripción después de un tiempo.
et_ee: Küsige mõne aja pärast koondülevaadet.
fi_fi: Pyydä tallennetta jonkin ajan kuluttua.
fr_ca: Veuillez demander l’historique de formation dans quelques temps.
fr_fr: Veuillez demander l\'historique de formation dans quelques temps.
hi_in: कृपया कुछ समय बाद प्रतिलेख के लिए अनुरोध करें.
hr_hr: Pričekajte neko vrijeme pa zatražite transkript.
hu_hu: A képzéstörténetet bizonyos idő után érhető el.
ja_jp: しばらくしてから受講実績をリクエストしてください。
ko_kr: 나중에 성적 기록을 요청하십시오.
lt_lt: Paprašykite įrašo po kurio laiko.
lv_lv: Pēc kāda laika pieprasiet izziņu par mācību aktivitātes pabeigšanu.
ms_my: Sila minta transkrip selepas beberapa ketika.
nb_no: Be om avskriften om en liten stund.
nl_nl: Vraag de afgeronde leeractiviteiten na enige tijd aan.
pl_pl: Poproś o transkrypcję trochę później.
pt_pt: Peça a transcrição após algum tempo.
ro_ro: Solicitați transcrierea după un timp.
ru_ru: Отправьте запрос на академическую справку позже.
sk_sk: Nejaký čas čakajte a požiadajte o prepis.
sr_rs: Затражите препис мало касније.
sv_se: Skicka en förfrågan om utbildningshistoriken om en stund.
th_th: โปรดขอใบรับรองผลการศึกษาใหม่ในภายหลัง
tr_tr: Lütfen transkripti bir süre sonra talep edin.
uk_ua: Надішліть запит на журнал діяльності через деякий час.
vi_vn: Vui lòng yêu cầu bảng điểm sau một thời gian.
zh_cn: 请过段时间再索取成绩单。
zh_tw: 請稍候一段時間再申請成績單。
