Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: To notify user when author of Live Event approves registration request
ar_sa: لإشعار مستخدم عند موافقة مُنشئ الحدث المباشر على طلب التسجيل
bg_bg: За да уведоми потребителя, когато авторът на Събитие на живо одобри заявка за регистрация
cs_cz: Slouží kupozornění uživatele, když autor živé události schválí žádost oregistraci.
de_de: Zum Benachrichtigen des Benutzers/der Benutzerin, wenn der Autor/die Autorin eines Live-Ereignisses eine Anmeldungsanfrage genehmigt
el_gr: Για να ειδοποιεί τον χρήστη όταν ο συντάκτης της ζωντανής εκδήλωσης εγκρίνει το αίτημα εγγραφής
es_xl: Para notificar al usuario cuando el autor del evento en vivo apruebe la solicitud de registro
et_ee: Kasutaja teavitamiseks, kui reaalajas sündmuse autor registreerimistaotluse heaks kiidab
fi_fi: Ilmoitus käyttäjälle, kun live-tapahtuman tekijä hyväksyy ilmoittautumispyynnön
fr_ca: Pour avertir l’utilisateur lorsque l’auteur de l’événement en direct approuve la demande d’inscription.
fr_fr: Pour avertir l\'utilisateur lorsque l\'auteur de l\'événement en direct approuve la demande d\'inscription.
hi_in: लाइव इवेंट के लेखक द्वारा रजिस्ट्रेशन अनुरोध को स्वीकार करने पर प्रयोक्ता को सूचित करना
hr_hr: Za obavještavanje korisnika kada autor događaja uživo odobri zahtjev za registraciju
hu_hu: A felhasználó értesítése, amikor az élő esemény szerzője jóváhagyja a regisztrációs kérelmet
ja_jp: ライブ イベントの作成者が登録要求を承認した時にユーザーに通知するため
ko_kr: 라이브 이벤트의 작가가 등록 요청을 수락 시 사용자에게 알림
lt_lt: Pranešti vartotojui, kai tiesioginio įvykio autorius patvirtina registracijos užklausą
lv_lv: Paziņot lietotājam, kad tiešraides notikuma autors apstiprina reģistrācijas pieprasījumu
ms_my: Untuk memaklumkan pengguna apabila pengarang Peristiwa Langsung meluluskan permintaan pendaftaran
nb_no: For å varsle brukeren når forfatteren av det direktesendte arrangementet godkjenner forespørselen om registrering
nl_nl: Om de gebruiker te melden wanneer de auteur van Live Evenement het registratieverzoek goedkeurt
pl_pl: Aby powiadomić użytkownika, gdy autor Wydarzenia na żywo zatwierdzi prośbę o rejestrację
pt_pt: Para notificar o utilizador quando o autor do Live Event aprova o pedido de registo
ro_ro: Pentru a notifica utilizatorul când autorul Evenimentului live aprobă solicitarea de înregistrare
ru_ru: Уведомление пользователю об удовлетворении автором мероприятия с личным участием запроса на регистрацию
sk_sk: Slúži na upozornenie používateľa, keď autor živej udalosti schváli žiadosť o registráciu.
sr_rs: Да обавести корисника када аутор догађаја уживо одобри захтев за регистрацију
sv_se: Att meddela användare när Live-Events författare godkänner registreringsförfrågan
th_th: เพื่อแจ้งให้ผู้ใช้ทราบเมื่อผู้สร้างกิจกรรมสดอนุมัติคำขอลงทะเบียน
tr_tr: Canlı Etkinlik\'in sahibi kayıt isteğini onayladığında kullanıcıya haber vermek için
uk_ua: Повідомити користувача, коли автор події в режимі реального часу схвалить запит на реєстрацію
vi_vn: Để thông báo cho người dùng khi tác giả Sự kiện Trực tiếp phê duyệt yêu cầu đăng ký
zh_cn: 实况事件的作者批准注册请求时通知用户
zh_tw: 實況事件的作者批准註冊請求時通知用戶

source: To notify user when author of Live Event rejects registration request
ar_sa: لإشعار مستخدم عند رفض مُنشئ الحدث المباشر لطلب التسجيل
bg_bg: За да уведоми потребителя, когато авторът на събитие на живо отхвърли заявката за регистрация
cs_cz: Slouží kupozornění uživatele, když autor živé události zamítne žádost oregistraci.
de_de: Zum Benachrichtigen des Benutzers/der Benutzerin, wenn der Autor/die Autorin eines Live-Ereignisses eine Anmeldungsanfrage ablehnt
el_gr: Για να ειδοποιεί τον χρήστη όταν ο συντάκτης της ζωντανής εκδήλωσης απορρίπτει το αίτημα εγγραφής
es_xl: Para notificar al usuario cuando el autor del evento en vivo rechace la solicitud de registro
et_ee: Kasutaja teavitamiseks, kui reaalajas sündmuse autor registreerimistaotluse tagasi lükkab
fi_fi: Ilmoitus käyttäjälle, kun live-tapahtuman tekijä hylkää ilmoittautumispyynnön
fr_ca: Pour avertir l’utilisateur lorsque l’auteur de l’événement en direct rejette la demande d’inscription.
fr_fr: Pour avertir l\'utilisateur lorsque l\'auteur de l\'événement en direct rejette la demande d\'inscription.
hi_in: लाइव इवेंट के लेखक द्वारा रजिस्ट्रेशन अनुरोध को अस्वीकार करने पर प्रयोक्ता को सूचित करना
hr_hr: Za obavještavanje korisnika kada autor događaja uživo odbije zahtjev za registraciju
hu_hu: A felhasználó értesítése, amikor az élő esemény szerzője elutasítja a regisztrációs kérelmet
ja_jp: ライブ イベントの作成者が登録要求を拒否した時にユーザーに通知するため
ko_kr: 라이브 이벤트의 작가가 등록 요청을 거절 시 사용자에게 알림
lt_lt: Įspėti vartotoją, kai tiesioginio įvykio autorius atmeta registracijos užklausą
lv_lv: Paziņot lietotājam, kad tiešraides notikuma autors noraida reģistrācijas pieprasījumu
ms_my: Untuk memaklumkan pengguna apabila pengarang Peristiwa Langsung menolak permintaan pendaftaran
nb_no: For å varsle brukeren når forfatteren av det direktesendte arrangementet avslår forespørselen om registrering
nl_nl: Om de gebruiker te melden wanneer de auteur van Live Evenement het registratieverzoek afwijst
pl_pl: Aby powiadomić użytkownika, gdy autor Wydarzenia na żywo odrzuci prośbę o rejestrację
pt_pt: Para notificar o utilizador quando o autor do Live Event rejeita o pedido de registo
ro_ro: Pentru a notifica utilizatorul când autorul Evenimentului live respinge solicitarea de înregistrare
ru_ru: Уведомление пользователю об отказе автора мероприятия с личным участием удовлетворить запрос на регистрацию
sk_sk: Slúži na upozornenie používateľa, keď autor živej udalosti zamietne žiadosť o registráciu.
sr_rs: Да обавести корисника када аутор догађаја уживо одбије захтев за регистрацију
sv_se: Att meddela användare när Live-Events författare avvisar registreringsförfrågan
th_th: เพื่อแจ้งให้ผู้ใช้ทราบเมื่อผู้สร้างกิจกรรมสดปฎิเสธคำขอลงทะเบียน
tr_tr: Canlı Etkinlik\'in sahibi kayıt isteğini reddettiğinde kullanıcıya haber vermek için
uk_ua: Повідомити користувача, коли автор події в режимі реального часу відхилить запит на реєстрацію
vi_vn: Để thông báo cho người dùng khi tác giả Sự kiện Trực tiếp bác bỏ yêu cầu đăng ký
zh_cn: 实况事件的作者拒绝注册请求时通知用户
zh_tw: 實況事件的作者拒絕註冊請求時通知用戶

# common.common:to_remind_user_for_live_event_coming_up_in_1_day
source: To remind user for Live Event coming up in 1 day
ar_sa: لتذكير المستخدم بحدث مباشر خلال يوم واحد
bg_bg: За напомняне на потребителя за събитие на живо, което предстои след 1 ден
cs_cz: Slouží jako připomenutí uživateli, že živá událost začíná za 1den.
de_de: Zum Erinnern des Benutzers/der Benutzerin an ein in 1 Tag stattfindendes Live-Ereignis
el_gr: Για να υπενθυμίσει στον χρήστη τη ζωντανή εκδήλωση που πρόκειται να πραγματοποιηθεί σε 1 ημέρα
es_xl: Para recordar al usuario la realización de un evento en vivo dentro de 1 día
et_ee: Kasutajale ühe päeva pärast toimuva otseesituses sündmuse meeldetuletamiseks
fi_fi: Muistutus käyttäjälle, että livetapahtumaan on aikaa 1 päivä
fr_ca: Pour envoyer un rappel à l’utilisateur si un événement en direct aura lieu dans les 24 prochaines heures.
fr_fr: Pour envoyer un rappel à l\'utilisateur si un événement en direct aura lieu dans les 24 prochaines heures.
hi_in: 1 दिन बाद होने वाले लाइव इवेंट के लिए प्रयोक्ता को याद दिलाना
hr_hr: Za podsjećanje korisnika na događaj uživo zakazan za 1 dan
hu_hu: Emlékeztesse a felhasználót az 1 nap múlva esedékes élő eseményre
ja_jp: 1 日以内に予定されているライブ イベントをユーザーに通知するため
ko_kr: 1일 내에 예정된 라이브 이벤트를 사용자에게 알림
lt_lt: Priminti vartotojui apie tiesioginį įvykį, kuris įvyks po 1 d.
lv_lv: Lai atgādinātu lietotājam par tiešraides notikumu, kas notiks pēc 1 dienas
ms_my: Untuk mengingatkan pengguna tentang Peristiwa Langsung yang akan datang dalam masa 1 hari
nb_no: For å minne brukeren på at det direktesendte arrangementet starter om 1 dag
nl_nl: Om de gebruiker te herinneren aan een Live Evenement dat over 1 dag plaatsvindt
pl_pl: Aby przypomnieć użytkownikowi o Wydarzeniu na żywo, które odbędzie się za 1 dzień
pt_pt: Para lembrar o utilizador que o Live Event será realizado dentro de 1 dia
ro_ro: Pentru a reaminti utilizatorului despre Evenimentul live care va avea loc peste 1 zi
ru_ru: Напоминание пользователю об ожидаемом через 1 день мероприятии с личным участием
sk_sk: Slúži ako pripomenutie používateľovi, že živá udalosť začína za 1 deň.
sr_rs: Да се подсети корисник на догађај уживо који почиње за 1 дан
sv_se: Att påminna användare om Live-Event som inträffar om 1 dag
th_th: เพื่อเตือนผู้ใช้เกี่ยวกับกิจกรรมไลฟ์สดที่จะจัดขึ้นในอีก 1 วัน
tr_tr: 1 gün içinde gerçekleşecek Canlı Etkinlik\'i kullanıcıya anımsatmak için
uk_ua: Щоб нагадати користувачеві про подію в режимі реального часу, яка відбудеться через 1день
vi_vn: Để nhắc nhở người dùng biết Sự kiện Trực tiếp sắp diễn ra trong 1 ngày nữa
zh_cn: 提醒用户1天内即将到来的直播活动
zh_tw: 提醒用戶1天內即將到來的直播活動

# common.common:to_remind_user_for_live_event_coming_up_in_3_days
source: To remind user for Live Event coming up in 3 days
ar_sa: لتذكير المستخدم بحدث مباشر خلال ثلاثة أيام
bg_bg: За напомняне на потребителя за предстоящо събитие на живо след 3 дни
cs_cz: Slouží jako připomenutí uživateli, že živá událost začíná za 3dny.
de_de: Zum Erinnern des Benutzers/der Benutzerin an ein in 3 Tagen stattfindendes Live-Ereignis
el_gr: Για να υπενθυμίσει στον χρήστη τη ζωντανή εκδήλωση που πρόκειται να πραγματοποιηθεί σε 3 ημέρες
es_xl: Para recordar al usuario la realización de un evento en vivo dentro de 3 días
et_ee: Kasutajale kolme päeva pärast toimuva otseesituses sündmuse meeldetuletamiseks
fi_fi: Muistutus käyttäjälle, että livetapahtumaan on aikaa 3 päivää
fr_ca: Rappeler à l’utilisateur un événement en direct qui aura lieu dans 3 jours.
fr_fr: Pour envoyer un rappel à l\'utilisateur si un événement en direct aura lieu dans les 3 prochains jours.
hi_in: 3 दिन बाद होने वाले लाइव इवेंट के लिए प्रयोक्ता को याद दिलाना
hr_hr: Za podsjećanje korisnika na događaj uživo zakazan za 3 dana
hu_hu: Emlékeztesse a felhasználót az 3 nap múlva esedékes élő eseményre
ja_jp: 3 日以内に予定されているライブ イベントをユーザーに通知するため
ko_kr: 3일 내에 예정된 라이브 이벤트를 사용자에게 알림
lt_lt: Priminti vartotojui apie tiesioginį įvykį, kuris įvyks po 3 d.
lv_lv: Lai atgādinātu lietotājam par tiešraides notikumu, kas notiks pēc 3 dienām
ms_my: Untuk mengingatkan pengguna tentang Peristiwa Langsung yang akan datang dalam masa 3 hari
nb_no: For å minne brukeren på at det direktesendte arrangementet starter om 3 dager
nl_nl: Om de gebruiker te herinneren aan een Live evenement dat over 3 dagen plaatsvindt
pl_pl: Aby przypomnieć użytkownikowi o Wydarzeniu na żywo, które odbędzie się za 3 dni
pt_pt: Para lembrar o utilizador que o Live Event será realizado dentro de 3 dias
ro_ro: Pentru a reaminti utilizatorului despre Evenimentul live care va avea loc peste 3 zile
ru_ru: Напоминание пользователю об ожидаемом через 3 дня мероприятии с личным участием
sk_sk: Slúži ako pripomenutie používateľovi, že živá udalosť začína za 3 dni.
sr_rs: Да се подсети корисник на догађај уживо који почиње за 3 дана
sv_se: Att påminna användare om Live-Event som inträffar om 3 dagar
th_th: เพื่อเตือนผู้ใช้เกี่ยวกับกิจกรรมไลฟ์สดที่จะจัดขึ้นในอีก 3 วัน
tr_tr: 3 gün içinde gerçekleşecek Canlı Etkinlik\'i kullanıcıya anımsatmak için
uk_ua: Нагадати користувачеві про подію в режимі реального часу, яка відбудеться через 3дні
vi_vn: Để nhắc nhở người dùng biết Sự kiện Trực tiếp sắp diễn ra trong 3 ngày nữa
zh_cn: 提醒用户3天内即将到来的直播活动
zh_tw: 提醒用戶3天內即將到來的直播活動

# common.common:to_remind_the_user_when_the_assignment_is_due
source: To remind the user when the assignment is due
ar_sa: لتذكير المستخدم عندما يحين موعد التعيين
bg_bg: За напомняне на потребителя кога трябва да бъде изпълнено заданието
cs_cz: Slouží jako připomenutí uživateli, že vypršel termín zadání.
de_de: Zum Erinnern des Benutzers/der Benutzerin an das Fälligkeitsdatum der Aufgabe
el_gr: Για να υπενθυμίσει στον χρήστη την ημερομηνία εκπνοής της ανάθεσης
es_xl: Para recordar al usuario cuándo debe entregar la asignación
et_ee: Kasutajale ülesande tähtaja saabumise meeldetuletamiseks
fi_fi: Muistutus käyttäjälle määrityksen määräpäivästä
fr_ca: Pour rappeler à l’utilisateur que le devoir est à rendre.
fr_fr: Pour envoyer un rappel à l\'utilisateur lorsque la mission est due.
hi_in: असाइनमेंट कब बकाया होने के लिए प्रयोक्ता को याद दिलाना
hr_hr: Za podsjećanje korisnika kada je rok za izvršenje zadatka
hu_hu: A felhasználó emlékeztetése arra, hogy a hozzárendelés mikorra esedékes
ja_jp: 割り当て期限が切れた時にユーザーに通知するため
ko_kr: 과제 기한 만료 시 사용자에게 알림
lt_lt: Priminti vartotojui, kai baigiasi priskyrimo atlikimo terminas
lv_lv: Lai atgādinātu lietotājam par piešķiršanas uzdevuma termiņu
ms_my: Untuk mengingatkan pengguna apabila tugasan sudah tiba masanya
nb_no: For å minne brukeren på når tildelingen forfaller
nl_nl: Om de gebruiker eraan te herinneren wanneer de opdracht af is
pl_pl: Aby przypomnieć użytkownikowi o terminie wykonania zadania
pt_pt: Para lembrar o utilizador quando a atribuição é devida
ro_ro: Pentru a reaminti utilizatorului despre termenul limită al sarcinii
ru_ru: Напоминание пользователю о сроке выполнения задания
sk_sk: Slúži ako pripomenutie používateľovi, že vypršal termín zadania.
sr_rs: Да се подсети корисник када стигне рок за задатак
sv_se: Att påminna användare när uppgiften ska lämnas in
th_th: เพื่อเตือนผู้ใช้เมื่อถึงกำหนดส่งงาน
tr_tr: Ödevin son tarihinin ne zaman olduğunu kullanıcıya anımsatmak için
uk_ua: Нагадати користувачеві про кінцевий термін виконання завдання
vi_vn: Để nhắc nhở người dùng khi nhiệm vụ đến hạn
zh_cn: 在任务到期时提醒用户
zh_tw: 在任務到期時提醒用戶

# common.common:when_i_am_auto_assigned_contents_of_a_group
source: When I am auto assigned contents of a group
ar_sa: عندما يتم تعيين محتويات مجموعة تلقائيًا إليّ
bg_bg: Когато ми се присвои автоматично съдържание на група
cs_cz: Když je mi automaticky zadán obsah skupiny
de_de: Wenn mir Inhalte einer Gruppe automatisch zugeteilt werden
el_gr: Όταν μου ανατίθενται αυτόματα περιεχόμενα σε μια ομάδα
es_xl: Cuando se me asignan automáticamente contenidos de un grupo
et_ee: Kui mulle määratakse automaatselt rühma sisu
fi_fi: Minulle määritetään ryhmän sisältöä automaattisesti
fr_ca: Lorsque le contenu d’un groupe m’est affecté automatiquement.
fr_fr: Lorsque le contenu d\'un groupe m\'est assigné automatiquement
hi_in: जब मैं किसी ग्रुप की ऑटो असाइन की गई सामग्री हूं
hr_hr: Kada mi se automatski dodjeljuje sadržaj skupine
hu_hu: Ha egy csoport tartalmait automatikusan hozzám rendelik
ja_jp: グループのコンテンツを自動割り当てした時
ko_kr: 그룹 콘텐츠가 자동으로 할당된 경우
lt_lt: Kai man automatiškai priskiriamas grupės turinys
lv_lv: Kad man automātiski tiek piešķirts grupas saturs
ms_my: Apabila saya ditugaskan kandungan kumpulan secara automatik
nb_no: Når jeg automatisk blir tildelt innhold i en gruppe
nl_nl: Wanneer ik automatisch de inhoud van een groep toegewezen krijg
pl_pl: Kiedy jestem automatycznie przypisany do treści grupy
pt_pt: Quando me é atribuído automaticamente o conteúdo de um grupo
ro_ro: Când mi se alocă automat conținutul unui grup
ru_ru: Когда мне автоматически присвоены контенты какой-либо группы
sk_sk: Keď je mi automaticky zadaný obsah skupiny
sr_rs: Када ми се аутоматски додељује садржај групе
sv_se: När jag automatiskt tilldelas innehåll i en grupp
th_th: เมื่อกำหนดเนื้อหาของกลุ่มโดยอัตโนมัติ
tr_tr: Bir grubun içerikleri bana otomatik olarak atandığında
uk_ua: Коли мені автоматично призначається вміст групи
vi_vn: Khi tôi được tự động gán nội dung của một nhóm
zh_cn: 当我被自动分配组的内容时
zh_tw: 當我被自動分配組的內容時

# common.common:to_notify_shared_users_when_a_card_is_shared_with_users_groups
source: To notify shared users when a card is shared with user(s)/group(s)
ar_sa: لإعلام المستخدمين المشتركين عند مشاركة البطاقة مع مستخدم (مستخدمين)/مجموعة (مجموعات)
bg_bg: За уведомяване на споделените потребители, когато картата е споделена с потребител(и)/група(и)
cs_cz: Slouží kupozornění uživatelů, když je karta nasdílena uživatelům či skupinám.
de_de: Zum Benachrichtigen von Benutzern/Benutzerinnen, wenn eine Karte mit Benutzern/Gruppen geteilt wird
el_gr: Για να ειδοποιούνται οι χρήστες που περιλαμβάνονται σε μια κοινοποίηση όταν γίνεται κοινή χρήση της κάρτας με χρήστη(ες)/ομάδα(ες)
es_xl: Para notificar a los usuarios compartidos cuando una tarjeta se comparte con usuarios o grupos
et_ee: Jagatud kasutajate teavitamiseks, kui kaarti kasutajate/gruppidega jagatakse
fi_fi: Ilmoitus käyttäjälle, kun kortti jaetaan ryhmälle tai käyttäjälle
fr_ca: Prévenir les utilisateurs partagés lorsqu’une carte est partagée avec un ou plusieurs utilisateurs/groupes
fr_fr: Pour notifier les utilisateurs partagés lorsqu\'une fiche est partagée avec un ou plusieurs utilisateurs/groupes.
hi_in: जब एक कार्ड प्रयोक्ता(ओं)/ग्रुप के साथ साझा किया जाता है साझा प्रयोक्ताओं को सूचित करना
hr_hr: Za obavještavanje korisnika koji dijele sadržaj kada se kartica podijeli s korisnicima/skupinama
hu_hu: Megosztott felhasználók értesítése, amikor egy kártyát megosztanak a felhasználóval/felhasználókkal/csoporttal/csoportokkal
ja_jp: ユーザー/グループとカードが共有された時に共有されたユーザーに通知するため
ko_kr: 다른 사용자/그룹과 카드가 공유되었을 때 공유한 사용자에게 알림
lt_lt: Įspėti vartotojus, su kuriais dalijamasi, kai kortele pasidalijama su vartotoju (-ais) / grupe (-ėmis)
lv_lv: Lai paziņotu koplietotajiem lietotājiem, kad karte tiek koplietota ar lietotājiem/grupām
ms_my: Untuk memaklumkan pengguna kongsi apabila kad dikongsi dengan pengguna/kumpulan
nb_no: For å varsle delte brukere når et kort deles med brukere/grupper
nl_nl: Om gedeelde gebruikers te melden wanneer een kaart gedeeld wordt met gebruiker(s)/groep(en)
pl_pl: Aby powiadomić współdzielonych użytkowników, gdy karta jest udostępniana użytkownikowi(m)/grupie(om)
pt_pt: Para notificar os utilizadores partilhados quando um cartão é partilhado com o(s) utilizador(es)/grupo(s)
ro_ro: Pentru a notifica utilizatorii partajați când un card este partajat cu utilizatorul(ii)/grupul(rile)
ru_ru: Уведомление объединенным пользователям о совместном пользовании картой с пользователям или группой
sk_sk: Slúži na upozornenie používateľov, keď je karta zdieľaná používateľom či skupinám.
sr_rs: Да се обавесте корисници са којима је подељено када се картица подели са корисницима/групама
sv_se: Att meddela delade användare när ett kort delas med användare/grupp(er)
th_th: เพื่อแจ้งให้ผู้ใช้ที่ใช้งานร่วมกันทราบว่าการ์ดถูกแชร์กับผู้ใช้/กลุ่ม
tr_tr: Bir kart kullanıcıyla/kullanıcılarla/grup(lar)la paylaşıldığında paylaşılan kullanıcıları bilgilendirmek için
uk_ua: Щоб повідомити спільних користувачів, коли карткою діляться з користувачами/групами
vi_vn: Để thông báo cho người dùng được chia sẻ khi một thẻ được chia sẻ với (các) người dùng/(các) nhóm
zh_cn: 当卡片与用户/群组共享时通知共享用户
zh_tw: 當卡片與用戶/群組共享時通知共享用戶

# common.common:when_a_new_card_is_added_to_a_channel
source: When a new card is added to a channel
ar_sa: عند إضافة بطاقة جديدة للقناة
bg_bg: Когато се добави нова карта към канал
cs_cz: Když je do kanálu přidána nová karta
de_de: Wenn einem Kanal eine neue Karte hinzugefügt wird
el_gr: Όταν προστίθεται μια νέα κάρτα σε κανάλι
es_xl: Cuando una tarjeta nueva se agrega a un canal
et_ee: Kui kanalile lisatakse uus kaart
fi_fi: Kanavaan lisätään uusi kortti
fr_ca: Lorsqu’une nouvelle carte est ajoutée à un canal
fr_fr: Lorsqu\'une nouvelle fiche est ajoutée à une chaîne
hi_in: जब किसी चैनल में एक नया कार्ड शामिल किया जाता है
hr_hr: Kada je nova kartica dodana kanalu
hu_hu: Amikor egy új kártyát hozzáadnak egy csatornához
ja_jp: 新しいカードがチャンネルに追加された時
ko_kr: 채널에 새로운 카드 추가된 경우
lt_lt: Kai prie kanalo pridedama nauja kortelė
lv_lv: Kad kanālam tiek pievienota jauna karte
ms_my: Apabila kad baharu ditambahkan pada saluran
nb_no: Når et nytt kort legges til en kanal
nl_nl: Wanneer een nieuwe kaart aan een channel wordt toegevoegd
pl_pl: Gdy nowa karta zostanie dodana do channel
pt_pt: Quando um novo cartão é adicionado a um canal
ro_ro: Când un card nou este adăugat la un canal
ru_ru: Когда к channel добавляется новая карта
sk_sk: Keď je do kanála pridaná nová karta
sr_rs: Када се нова картица дода на канал
sv_se: När ett nytt kort läggs till en channel
th_th: เมื่อมีการเพิ่มกิจกรรมใหม่ในช่อง
tr_tr: Yeni bir kart bir channel\'a eklendiğinde
uk_ua: Коли до каналу додається нова картка
vi_vn: Khi một thẻ mới được thêm vào một kênh
zh_cn: 将新卡添加到频道时
zh_tw: 將新卡添加到頻道時

# common.common:to_remind_admins_that_clc_will_expire_in_7_days
source: To remind admins that CLC will expire in 7 days
ar_sa: لتذكير المشرفين بأن CLC سينتهي خلال 7 أيام
bg_bg: За да напомня на администраторите, че срокът на валидност на CLC изтича след 7 дни
cs_cz: Slouží jako připomenutí administrátorům, že platnost CLC vyprší za 7dnů.
de_de: Um Admins daran zu erinnern, dass CLC in 7 Tagen abläuft
el_gr: Για να υπενθυμίσει σε διαχειριστές ότι το CLC θα λήξει σε 7 ημέρες
es_xl: Para recordar a los administradores que CLC vencerá en 7 días
et_ee: Administraatoritele meeldetuletuseks, et CLC aegub seitsme päeva pärast
fi_fi: Muistutus hallinnoijille, että CLC vanhenee 7 päivän kuluttua
fr_ca: Pour envoyer un rappel aux administrateurs que CLC expirera dans 7 jours.
fr_fr: Pour envoyer un rappel aux administrateurs que CLC expirera dans 7 jours.
hi_in: CLC 7 दिनों में एक्सपायर होगी एडमिन को याद दिलाना
hr_hr: Za podsjećanje administratora da CLC istječe za 7 dana
hu_hu: Ha emlékeztetőt szeretne küldeni az adminisztrátoroknak, hogy a CLC 7 nap múlva lejár
ja_jp: CLCが7日後に期限切れになることを管理者に通知するため
ko_kr: CLC가 7일 후에 만료됨을 관리자에게 알림
lt_lt: Priminti administratoriams, kad CLC nustos galioti po 7 d.
lv_lv: Lai atgādinātu administratoriem, ka CLC derīgums beigsies pēc 7 dienām
ms_my: Untuk mengingatkan pentadbir bahawa CLC akan tamat tempoh dalam masa 7 hari
nb_no: For å minne administratorer om at CLC utløper om 7 dager
nl_nl: Om beheerders eraan te herinneren dat CLC over 7 dagen verloopt
pl_pl: Aby przypomnieć administratorom, że CLC wygaśnie za 7 dni
pt_pt: Para lembrar os administradores que o CLC expirará dentro de 7 dias
ro_ro: Pentru a reaminti administratorilor că CLC va expira în 7 zile
ru_ru: "Напоминание администраторам о том, что оценка за непрерывное обучение истекает через 7 дней"
sk_sk: Slúži ako pripomenutie správcom, že platnosť CLC vyprší za 7 dní.
sr_rs: Да се подсете админи да CLC истиче за 7 дана
sv_se: För att påminna admins om att CLC löper ut om 7 dagar
th_th: เพื่อเตือนผู้ดูแลระบบว่า CLC จะหมดอายุใน 7 วัน
tr_tr: SÖK\'ün süresinin 7 gün içinde dolacağını yöneticilere anımsatmak için
uk_ua: Нагадати адміністраторам, що CLC закінчується через 7днів
vi_vn: Để nhắc nhở quản trị viên biết CLC sẽ hết hạn trong 7 ngày nữa
zh_cn: 提醒管理员CLC在7天后过期
zh_tw: 提醒管理員CLC在7天後過期
