Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:password_condition_hint
source: Password must contain at least 8 characters, an upper case letter, a number and a symbol
ar_sa: يجب أن تحتوي كلمة المرور على 8 أحرف على الأقل، وحرف كبير، ورقم ورمز
bg_bg: Паролата трябва да съдържа поне 8 знака, главна буква, цифра и символ
cs_cz: Heslo musí obsahovat alespoň 8znaků, velké písmeno, číslici asymbol.
de_de: Das Kennwort muss mindestens 8 Zeichen, einen Großbuchstaben, eine Zahl und ein Symbol enthalten
el_gr: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον 8 χαρακτήρες, ένα κεφαλαίο γράμμα, έναν αριθμό και ένα σύμβολο
es_xl: La contraseña debe contener al menos 8caracteres, una letra mayúscula, un número y un símbolo
et_ee: Parool peab sisaldama vähemalt 8 tähemärki, suurtähte, numbrit ja sümbolit
fi_fi: Salasanassa on oltava vähintään 8 merkkiä, yksi iso kirjain, numero ja symboli
fr_ca: Le mot de passe doit contenir au moins 8 caractères, une lettre majuscule, un chiffre et un symbole.
fr_fr: Le mot de passe doit contenir au moins 8 caractères, une lettre majuscule, un symbole et un chiffre.
hi_in: पासवर्ड कम से कम 8 वर्णों का होना चाहिए, एक अपरकेस वर्ण, एक संख्या और एक प्रतीक
hr_hr: Lozinka mora sadržavati najmanje 8 znakova, veliko slovo, broj i simbol
hu_hu: A jelszónak legalább 8 karakternek kell lennie, egy nagybetűt, egy számot és egy szimbólumot kell tartalmaznia.
ja_jp: パスワードは8文字以上で、少なくとも1つの大文字、1つの記号、1つの数字を含める必要があります。
ko_kr: 비밀번호는 8자 이상이어야 하며 대문자, 기호 숫자를 하나씩 포함해야 합니다.
lt_lt: Slaptažodyje turi būti bent 8 ženklai, didžioji raidė, skaitmuo ir simbolis
lv_lv: Paroles garumam ir jābūt ar vismaz 8 rakstzīmes, tajā ir jābūt lielajiem burtiem, cipariem un simboliem
ms_my: Kata laluan mesti mengandungi sekurang-kurangnya 8 aksara, satu huruf besar, satu nombor dan satu simbol
nb_no: Passordet må inneholde minst 8 tegn, en stor bokstav, et tall og et symbol
nl_nl: Het wachtwoord moet uit ten minste 8 tekens bestaan, en een hoofdletter, een cijfer en een symbool bevatten.
pl_pl: Hasło musi zawierać co najmniej 8 znaków, dużą literę, cyfrę i symbol
pt_pt: A palavra-passe deve conter pelo menos 8 carateres, uma letra maiúscula, um número e um símbolo
ro_ro: Parola trebuie să aibă cel puțin 8 caractere și să conțină o literă mare, o cifră și un simbol
ru_ru: Пароль должен состоять не менее чем из 8 знаков и содержать хотя бы одну прописную букву, один символ и одну цифру.
sk_sk: Heslo musí obsahovať aspoň 8 znakov, veľké písmeno, číslicu a symbol.
sr_rs: Лозинка мора да садржи најмање 8 знакова, велико слово, број и симбол
sv_se: Lösenordet måste innehålla minst 8 tecken, en versal, en siffra och en symbol.
th_th: รหัสผ่านต้องมีตัวอักษรอย่างน้อย 8 ตัว และประกอบด้วยอักษรตัวพิมพ์ใหญ่อย่างน้อยหนึ่งตัว สัญลักษณ์หนึ่งตัว และตัวเลขหนึ่งตัว
tr_tr: Parola bir büyük harf, bir rakam ve bir sembol içerecek şekilde en az 8 karakterden oluşmalıdır.
uk_ua: Пароль має містити щонайменше 8символів, зокрема велику літеру, цифру та спеціальний символ
vi_vn: Mật khẩu phải có ít nhất 8 ký tự, một chữ cái viết hoa, một chữ số và một ký hiệu
zh_cn: 密码必须至 少有8个字符，至少含有一个大写字母、一个符号和一个数字。
zh_tw: 密碼最少需要8個字元，包含最少一個英文大寫字母、一個符號與一個數字。

# common.common:at_least_8_characters
source: at least 8 characters
ar_sa: 8 أحرف على الأقل
bg_bg: поне 8 знака
cs_cz: alespoň 8znaků
de_de: mindestens 8 Zeichen
el_gr: τουλάχιστον 8 χαρακτήρες
es_xl: al menos 8 caracteres
et_ee: vähemalt 8 tähemärki
fi_fi: vähintään 8 merkkiä
fr_ca: au moins 8caractères
fr_fr: au moins 8 caractères
hi_in: कम से कम वर्णों का
hr_hr: najmanje 8 znakova
hu_hu: legalább 8 karakter
ja_jp: 8文字以上
ko_kr: 최소 8개 문자
lt_lt: Mažiausiai 8 simboliai
lv_lv: Vismaz 8 rakstzīmes
ms_my: sekurang-kurangnya 8 aksara
nb_no: Minst 8 tegn
nl_nl: minstens 8 karakters
pl_pl: co najmniej 8 znaków
pt_pt: pelo menos 8 caracteres
ro_ro: cel puțin 8 caractere
ru_ru: не меньше 8 знаков
sk_sk: aspoň 8 znakov
sr_rs: најмање 8 знакова
sv_se: minst 8 tecken
th_th: 8 อักขระขึ้นไป
tr_tr: en az 8 karakter
uk_ua: щонайменше 8символів
vi_vn: ít nhất 8 ký tự
zh_cn: 少有8个字符
zh_tw: 至少8個字符

# common.common:one_uper_case_letter
source: an upper case letter
ar_sa: حرف كبير
bg_bg: главна буква
cs_cz: velké písmeno
de_de: einen Großbuchstaben
el_gr: ένα κεφαλαίο γράμμα
es_xl: una letra mayúscula
et_ee: suurtäht
fi_fi: iso kirjain
fr_ca: une lettre majuscule
fr_fr: une lettre majuscule
hi_in: एक अपरकेस वर्ण
hr_hr: veliko slovo
hu_hu: egy nagybetű
ja_jp: 大文字の文字
ko_kr: 대문자 1개
lt_lt: Didžioji raidė
lv_lv: Lielais burts
ms_my: satu huruf besar
nb_no: En stor bokstav
nl_nl: een hoofdletter
pl_pl: dużą literę
pt_pt: uma letra maiúscula
ro_ro: o literă mare
ru_ru: прописную букву
sk_sk: veľké písmeno
sr_rs: велико слово
sv_se: en versal
th_th: หนึ่งตัวอักษรตัวใหญ่
tr_tr: bir büyük harf
uk_ua: велика літера
vi_vn: một chữ cái viết hoa
zh_cn: 一个大写字母
zh_tw: 一個大寫字母

# common.common:one_symbol
source: a symbol
ar_sa: رمز
bg_bg: символ
cs_cz: symbol
de_de: ein Symbol
el_gr: ένα σύμβολο
es_xl: un símbolo
et_ee: sümbol
fi_fi: symboli
fr_ca: un symbole
fr_fr: un symbole
hi_in: एक प्रतीक
hr_hr: simbol
hu_hu: a szimbólum
ja_jp: 記号
ko_kr: 특수 문자 1개
lt_lt: simbolis
lv_lv: simbols
ms_my: satu simbol
nb_no: Et symbol
nl_nl: een symbool
pl_pl: symbol
pt_pt: um símbolo
ro_ro: un simbol
ru_ru: символ
sk_sk: symbol
sr_rs: симбол
sv_se: en symbol
th_th: สัญลักษณ์
tr_tr: bir sembol
uk_ua: спеціальний символ
vi_vn: một ký hiệu
zh_cn: 一个符号和
zh_tw: 一個符號

# common.common:one_number
source: a number
ar_sa: رقم
bg_bg: число
cs_cz: číslice
de_de: eine Zahl
el_gr: έναν αριθμό
es_xl: un número
et_ee: number
fi_fi: numero
fr_ca: un nombre
fr_fr: un chiffre
hi_in: एक संख्या
hr_hr: broj
hu_hu: egy szám
ja_jp: 数字
ko_kr: 숫자 1개
lt_lt: skaitmuo
lv_lv: skaitlis
ms_my: satu nombor
nb_no: Et tall
nl_nl: een nummer
pl_pl: liczbę
pt_pt: um número
ro_ro: o cifră
ru_ru: число
sk_sk: číslica
sr_rs: број
sv_se: en siffra
th_th: ตัวเลข
tr_tr: bir rakam
uk_ua: цифра
vi_vn: một chữ số
zh_cn: 一个数字
zh_tw: 一個數字

# common.common:language_change_alert_message
source: <![CDATA[Language for this user has been set to <b>%s</b> on other platform, Do you wish to change now?]]>
bg_bg: <![CDATA[Езикът за този потребител е зададен на <b>%s</b> на другата платформа. Искате ли да го промените сега?]]>
de_de: <![CDATA[Die Sprache für diesen Benutzer wurde auf einer anderen Plattform auf <b>%s</b> festgelegt. Möchten Sie sie jetzt ändern?]]>
et_ee: <![CDATA[Selle kasutaja keeleks on teisel platvormil seatud <b>%s</b>. Kas soovite nüüd muuta?]]>
fi_fi: <![CDATA[Tämän käyttäjän kieleksi on asetettu toisella alustalla <b>%s</b>. Haluatko vaihtaa sen nyt?]]>
hi_in: <![CDATA[इस उपयोगकर्ता के लिए भाषा अन्य प्लेटफ़ॉर्म पर <b>%s</b> सेट कर दी गई है, क्या आप अभी बदलना चाहते हैं?]]>
hu_hu: <![CDATA[A felhasználó nyelve be van állítva erre: <b>%s</b> egy másik platformon. Szeretné most módosítani?]]>
ja_jp: <![CDATA[このユーザーの言語は、他のプラットフォームで <b>%s</b> に設定されていますが、変更しますか。]]>
lt_lt: <![CDATA[Šio vartotojo kalba kitoje platformoje nustatyta kaip <b>%s</b>. Ar norite pakeisti dabar?]]>
lv_lv: <![CDATA[Šī lietotāja valoda ir iestatīta uz <b>%s</b> citā platformā,Vai vēlaties mainīt tūlīt?]]>
ms_my: <![CDATA[Bahasa untuk pengguna ini telah ditetapkan kepada <b>%s</b> pada platform lain, Adakah anda ingin tukar sekarang?]]>
nb_no: <![CDATA[Språket for denne brukeren er satt til <b>%s</b> på annen plattform. Vil du endre nå?]]>
nl_nl: <![CDATA[De taal voor deze gebruiker is ingesteld op <b>%s</b> op het andere platform, Wilt u dit nu wijzigen?]]>
ro_ro: <![CDATA[Limba pentru acest utilizator a fost setată la <b>%s</b> pe altă platformă, Doriți să o modificați acum?]]>
ru_ru: <![CDATA[Для этого пользователя установлен язык <b>%s</b> на другой платформе. Хотите изменить его?]]>
sr_rs: <![CDATA[Језик за овог корисника је подешен на <b>%s</b> на другој платформи. Да ли желите да промените одмах?]]>
th_th: <![CDATA[ภาษาสำหรับผู้ใช้นี้ตั้งค่าเป็น <b>%s</b> บนแพลตฟอร์มอื่น คุณต้องการเปลี่ยนตอนนี้หรือไม่?]]>
tr_tr: <![CDATA[Bu kullanıcı için dil başka platformda <b>%s</b>; olarak ayarlandı, şimdi değiştirmek istiyor musunuz?]]>
vi_vn: <![CDATA[Ngôn ngữ của người dùng này đã được đặt thành <b>%s</b> trên nền tảng khác. Bạn có muốn thay đổi bây giờ không?]]>
zh_cn: <![CDATA[在其他平台上，此用户的语言已设置为 <b>%s</b>，是否要立即更改它?]]>

# common.common:featured_content_message
source: Featured content will be shown here
ar_sa: سيتم عرض المحتوى المميز هنا
bg_bg: Представеното съдържание ще бъде показано тук
cs_cz: Zde se zobrazí doporučený obsah.
de_de: Empfohlener Inhalt wird hier angezeigt
el_gr: Εδώ θα εμφανίζεται το προτεινόμενο περιεχόμενο
es_xl: El contenido destacado se mostrará aquí
et_ee: Siin kuvatakse esiletoodud sisu
fi_fi: Suositeltu sisältö näkyy tässä
fr_ca: Le contenu en vedette sera affiché ici
fr_fr: Le contenu en vedette sera affiché ici
hi_in: चित्रित कि गयी विषय वस्तु यहां दिखाया जाएगा
hr_hr: Izdvojeni sadržaj će se prikazati ovdje
hu_hu: Itt lesz látható a kiemelt tartalom
ja_jp: おすすめコンテンツがここに表示されます
ko_kr: 추천 콘텐츠가 여기에 표시됩니다
lt_lt: Čia bus rodomas rekomenduojamas turinys
lv_lv: Šeit tiks rādīts piedāvātais saturs
ms_my: Kandungan yang ditampilkan akan ditunjukkan di sini
nb_no: Utvalgt innhold vil bli vist her
nl_nl: Aanbevolen inhoud zal hier worden weergegeven
pl_pl: Polecana zawartość zostanie przedstawiona tutaj
pt_pt: O conteúdo em destaque será mostrado aqui
ro_ro: Conținutul recomandat va fi afișat aici
ru_ru: Избранный контент будет показан здесь
sk_sk: Tu sa zobrazí odporúčaný obsah.
sr_rs: Истакнути садржај ће бити приказан овде
sv_se: Rekommenderat innehåll kommer att visas här
th_th: เนื้อหาแนะนำจะปรากฏที่นี่
tr_tr: Öne çıkan içerik burada gösterilecek
uk_ua: Рекомендований вміст буде показано тут
vi_vn: Nội dung nổi bật sẽ được hiển thị tại đây
zh_cn: 精选内容将在这里显示
zh_tw: 精選內容將在此處顯示

# common.common:add_to_pathway_alert_title
source: Are you sure want to create new pathway?
ar_sa: هل أنت متأكد من أنك تريد إنشاء مسار جديد؟
bg_bg: Сигурни ли сте, че искате да създадете нов Pathway?
cs_cz: Opravdu chcete vytvořit nový modul Pathway?
de_de: Sind Sie sicher, dass Sie einen neuen Pathway erstellen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να δημιουργήσετε νέο μονοπάτι;
es_xl: ¿Seguro que quiere crear una pathway nueva?
et_ee: Kas soovite kindlasti uut pathwayd luua?
fi_fi: Haluatko varmasti luoda uuden pathwayn?
fr_ca: Voulez-vous vraiment créer une nouvelle séquence?
fr_fr: Êtes-vous sûr de vouloir créer un nouveau chemin d\'accès?
hi_in: क्या आप वाकई एक नया पाथवे बनाना चाहते हैं?
hr_hr: Jeste li sigurni da želite stvoriti novi Pathway?
hu_hu: Biztosan létre szeretne hozni egy új útvonalat?
ja_jp: 新しいパスウェイを作成しますか?
ko_kr: 정말로 새로운 Pathway 생성하시겠습니까?
lt_lt: Ar tikrai norite sukurti naują „Pathway“?
lv_lv: Vai tiešām vēlaties izveidot jaunu Pathway?
ms_my: Adakah anda pasti mahu mencipta laluan baharu?
nb_no: Er du sikker på at du vil opprette ny Pathway?
nl_nl: Weet u zeker dat u een nieuwe pad wilt maken?
pl_pl: Czy na pewno chcesz utworzyć nową ścieżkę?
pt_pt: Tem a certeza que deseja criar um novo percurso?
ro_ro: Sigur doriți să creați un pathway nou?
ru_ru: Вы уверены, что хотите создать новый pathway?
sk_sk: Naozaj chcete vytvoriť nový modul Pathway?
sr_rs: Да ли стварно желите да креирате нову путању?
sv_se: Vill du skapa en ny Stig?
th_th: คุณต้องการสร้าง Pathway ใหม่หรือไม่?
tr_tr: Yeni bir yol oluşturmak istediğinizden emin misiniz?
uk_ua: Ви справді хочете створити новий шлях?
vi_vn: Bạn có chắc muốn tạo lộ trình mới không?
zh_cn: 确定要创建新路径吗？
zh_tw: 您確定要創建新途徑嗎？

# common.common:add_to_pathway_alert_description
source: If yes, then your selection will be lost
ar_sa: إذا كانت الإجابة بنعم، فستخسر اختيارك
bg_bg: Ако да, вашият избор ще бъде загубен
cs_cz: Pokud ano, váš výběr bude ztracen.
de_de: Falls ja, geht Ihre Auswahl verloren
el_gr: Εάν ναι, τότε η επιλογή σας θα χαθεί
es_xl: En caso afirmativo, su selección se perderá
et_ee: Kui jah, siis teie valik läheb kaotsi
fi_fi: Jos valitset kyllä, tehdyt valinnat menetetään
fr_ca: Si oui, votre sélection sera perdue
fr_fr: Si oui, alors votre sélection sera perdue
hi_in: यदि हाँ, तो आपका चयन खो जाएगा
hr_hr: Ako želite, vaš će se odabir izgubiti
hu_hu: Ha igen, akkor a kiválasztása elvész
ja_jp: はいの場合、選択コンテンツが失われます。
ko_kr: 네,인 경우에는 선택 항목이 사라집니다
lt_lt: Jei taip, jūsų pasirinkimas bus prarastas
lv_lv: Ja jā, jūsu izvēle tiks zaudēta
ms_my: Jika ya, maka pilihan anda akan hilang
nb_no: Hvis ja, vil valget ditt gå tapt
nl_nl: Zo ja, dan gaat uw selectie verloren
pl_pl: Jeśli tak, Twój wybór zostanie utracony
pt_pt: O conteúdo em destaque será mostrado aqui
ro_ro: Dacă răspunsul este da, selecția dvs. va fi pierdută
ru_ru: Если да, то ваш выбор будет потерян
sk_sk: Ak áno, váš výber bude stratený.
sr_rs: Ако јесте, онда ће ваш избор бити изгубљен
sv_se: Om du svarar ja kommer din markering att förloras
th_th: หากใช่ การเลือกของคุณจะสูญหาย
tr_tr: Evet ise, seçiminiz kaybolacaktır
uk_ua: Якщо так, ваш вибір буде втрачено
vi_vn: Nếu có thì lựa chọn của bạn sẽ bị mất
zh_cn: 如果是，则你的选择将丢失
zh_tw: 如果是，那麼您將失去您已做的選擇

# common.common:add_to_pathway_alert_continue
source: YES, CONTINUE
ar_sa: نعم، استمر
bg_bg: ДА, ПРОДЪЛЖИ
cs_cz: ANO, POKRAČOVAT
de_de: JA, FORTFAHREN
el_gr: ΝΑΙ, ΣΥΝΕΧΕΙΑ
es_xl: SÍ, CONTINUAR
et_ee: JAH, JÄTKA
fi_fi: KYLLÄ, JATKA
fr_ca: OUI, CONTINUER
fr_fr: OUI, CONTINUER
hi_in: हां, जारी रखें
hr_hr: DA, NASTAVI
hu_hu: IGEN, FOLYTATOM
ja_jp: はい、続けます
ko_kr: 네, 계속하기
lt_lt: TAIP, TĘSTI
lv_lv: JĀ, TURPINĀT
ms_my: YA, TERUSKAN
nb_no: JA, FORTSETT
nl_nl: JA, VERDERGAAN
pl_pl: TAK, KONTYNUUJ
pt_pt: SIM, CONTINUE
ro_ro: DA, CONTINUAȚI
ru_ru: ДА, ПРОДОЛЖИТЬ
sk_sk: ÁNO, POKRAČOVAŤ
sr_rs: ДА, НАСТАВИ
sv_se: JA, FORTSÄTT
th_th: ใช่, ดำเนินการต่อ
tr_tr: EVET, DEVAM ET
uk_ua: ТАК, ПРОДОВЖИТИ
vi_vn: CÓ, TIẾP TỤC
zh_cn: 是，继续
zh_tw: 是的，繼續

# common.common:script_deleted_succssfully
source: Script deleted successfully!
ar_sa: تم حذف النص بنجاح!
bg_bg: Скриптът е изтрит успешно!
cs_cz: Skript byl úspěšně odstraněn.
de_de: Skript wurde erfolgreich gelöscht!
el_gr: Επιτυχής διαγραφή σεναρίου!
es_xl: El guion se eliminó correctamente.
et_ee: Skripti kustutamine õnnestus!
fi_fi: Komentojono on poistettu.
fr_ca: Script supprimé avec succès!
fr_fr: Script supprimé avec succès!
hi_in: स्क्रिप्ट सफलतापूर्वक हटाई गयी!
hr_hr: Skripta je uspješno izbrisana!
hu_hu: A parancsfájl törlése sikerült!
ja_jp: スクリプトを正常に削除しました。
ko_kr: 스크립트가 성공적으로 삭제되었습니다!
lt_lt: Scenarijus sėkmingai ištrintas!
lv_lv: Skripts tika veiksmīgi izdzēsts!
ms_my: Skrip berjaya dipadamkan!
nb_no: Skriptet er slettet!
nl_nl: Script succesvol verwijderd!
pl_pl: Skrypt został pomyślnie usunięty!
pt_pt: Script eliminado com sucesso!
ro_ro: Script șters cu succes!
ru_ru: Сценарий успешно удален!
sk_sk: Skript bol úspešne odstránený.
sr_rs: Скрипта је успешно избрисана!
sv_se: Manuset raderades!
th_th: ลบสกริปต์สำเร็จ!
tr_tr: Script başarıyla silindi!
uk_ua: Сценарій успішно видалено!
vi_vn: Đã xóa kịch bản thành công!
zh_cn: 脚本删除成功！
zh_tw: 腳本已成功刪除！

# common.common:private_livestream_alert_message
source: You have not selected any channel or group, due to that your followers will be not notified and the stream will be privately created.
ar_sa: لم تقم بتحديد أي قناة أو مجموعة. ونتيجة لذلك لن يتم إخطار متابعيك وسيتم إنشاء البث بشكل خاص.
bg_bg: Не сте избрали никакъв канал или група, поради което последователите ви няма да бъдат уведомени и потокът ще бъде създаден частно.
cs_cz: Nevybral(a) jste žádný kanál ani skupinu, proto nebude vašim sledujícím odesláno oznámení astream bude vytvořen jako soukromý.
de_de: Sie haben keinen Kanal oder keine Gruppe ausgewählt. Deswegen werden Ihre Follower nicht benachrichtigt und der Stream wird privat erstellt.
el_gr: Δεν έχετε επιλέξει κανένα κανάλι ή ομάδα. Για αυτόν τον λόγο, οι ακόλουθοί σας δεν θα ειδοποιηθούν και η μετάδοση θα δημιουργηθεί ιδιωτικά.
es_xl: No ha seleccionado ningún canal o grupo, por lo que sus seguidores no recibirán notificaciones y la transmisión se creará de forma privada.
et_ee: Te pole valinud ühtegi kanalit ega gruppi, seetõttu teie jälgijaid ei teavitata ja ülekanne luuakse privaatselt.
fi_fi: Et ole valinnut yhtään kanavaa tai ryhmää. Seuraajasi eivät saa ilmoitusta ja suoratoisto luodaan yksityiseksi.
fr_ca: Vous n’avez pas sélectionné de canal ou de groupe, c’est pourquoi vos suiveurs ne seront pas informés et la diffusion se fera en privé.
fr_fr: Vous n\'avez sélectionné aucune chaîne et aucunn groupe, donc vos abonnés ne seront pas informés et le flux sera créé en privé.
hi_in: आपने कोई चैनल या ग्रुप का चयन नहीं किया है, उसके कारण आपके फॉलोवर्स को सूचित नही किया जाएगा और स्ट्रीम निजी रूप से बनाई जाएगी।
hr_hr: Niste odabrali nijedan kanal niti skupinu. Zbog toga vaši pratitelji neće biti obaviješteni i strujanje će biti stvoreno privatno.
hu_hu: Nem választott ki sem csatornát, sem csoportot, emiatt a követői nem kapnak majd értesítést, és a közvetítés privát módban lesz létrehozva.
ja_jp: チャンネルやグループは選択していないので、フォロワーに通知されず、ストリームが非公開で作成されることである。
ko_kr: 팔로워에게 알리지 않고 개인적으로 스트림을 생성하였기에 채널 또는 그룹을 선택하지 않으셨습니다.
lt_lt: Nepasirinkote nė vieno kanalo arba grupės, todėl jūsų stebėtojai nebus įspėjami, o srautas bus sukurtas privačiai.
lv_lv: Jūs neesat atlasījis nevienu kanālu vai grupu, tādēļ jūsu sekotāji netiks informēti un straume tiks izveidota privāti.
ms_my: Anda belum memilih mana-mana saluran atau kumpulan, kerana itu pengikut anda tidak akan dimaklumkan dan strim akan dicipta secara peribadi.
nb_no: Du har ikke valgt noen kanal eller gruppe, på grunn av at følgerne dine ikke blir varslet og strømmen vil bli opprettet privat.
nl_nl: U heeft geen kanaal of groep geselecteerd, waardoor uw volgers niet op de hoogte worden gesteld en de stream privé wordt aangemaakt.
pl_pl: Nie wybrano żadnego kanału lub grupy, z tego powodu twoi obserwatorzy nie zostaną powiadomieni, a strumień zostanie utworzony prywatnie.
pt_pt: Ainda não selecionou nenhum canal ou grupo, devido a isso, os seus seguidores não serão notificados e a transmissão será criada em privado.
ro_ro: Nu ați selectat niciun channel sau grup, din acest motiv urmăritorii dvs. nu vor fi notificați și fluxul va fi creat în privat.
ru_ru: Вы не выбрали ни одного channel или группы, поэтому ваши читатели не будут уведомлены, и поток будет создан частным образом.
sk_sk: Nevybrali ste žiadny kanál ani skupinu, preto nebude vašim sledujúcim odoslané oznámenie a prenos sa vytvorí ako súkromný.
sr_rs: Нисте изабрали ниједан канал нити групу и због тога ваши пратиоци неће бити обавештени и стрим ће бити креиран приватно.
sv_se: Du har inte valt någon kanal eller grupp, vilket innebär att dina följare inte kommer att meddelas och strömningen kommer att skapas privat.
th_th: คุณยังไม่ได้เลือกช่องหรือกลุ่มทำให้ผู้ติดตามของคุณไม่ได้รับการแจ้งเตือนและสตรีมจะสร้างขึ้นแบบส่วนตัว
tr_tr: Herhangi bir kanal veya grup seçmediniz, bu nedenle takipçilerinize bildirim gönderilmeyecek ve akış özel olarak oluşturulacak.
uk_ua: Ви не вибрали жодних каналів чи груп, тому ваші підписники не отримають сповіщення, а потік буде створено приватно.
vi_vn: Bạn chưa chọn bất kỳ kênh hoặc nhóm nào, do đó những người theo dõi bạn sẽ không được thông báo và buổi truyền phát sẽ được tạo ở chế độ riêng tư.
zh_cn: 你还没有选择任何频道或群，因此，你的粉丝不会得到通知，且数据流是私人创建。
zh_tw: 您尚未選擇任何頻道或群組，因此您的粉絲不會收到通知而且您的直播會是未公開的。

# common.common:not_able_to_create_private_stream_alert_message
source: Please contact your admin to create private stream
ar_sa: يرجى الاتصال بمشرفك لإنشاء بث خاص
bg_bg: Моля, свържете се с вашия администратор, за да създадете частен поток
cs_cz: Pokud chcete vytvořit soukromý stream, obraťte se na administrátora.
de_de: Bitte kontaktieren Sie Ihre Administrator:in, um einen privaten Stream zu erstellen
el_gr: Επικοινωνήστε με τον διαχειριστή σας για να δημιουργήσετε ιδιωτική μετάδοση
es_xl: Comuníquese con su administrador para crear una transmisión privada.
et_ee: Privaatse voo loomiseks võtke ühendust oma administraatoriga
fi_fi: Luo yksityinen suoratoisto ottamalla yhteys hallinnoijaan
fr_ca: Veuillez contacter votre administrateur pour créer une diffusion privée.
fr_fr: Veuillez contacter votre administrateur pour créer un flux privé
hi_in: निजी स्ट्रीम बनाने के लिए अपने एडमिन से संपर्क करें
hr_hr: Obratite se svom administratoru za stvaranje privatnog strujanja
hu_hu: Privát közvetítés létrehozásához forduljon a rendszergazdához
ja_jp: プライベートストリームを作成するには、管理者にお問い合わせください
ko_kr: 관리자에게 문의하여 개인 스트림을 생성해주십시오
lt_lt: Norėdami sukurti privatų srautą, susisiekite su administratoriumi
lv_lv: Sazinieties ar savu administratoru, lai izveidotu privātu straumi
ms_my: Sila hubungi pentadbir anda untuk mencipta strim peribadi
nb_no: Kontakt administrator for å opprette en privat strøm
nl_nl: Neem contact op met uw beheerd om een private stream aan te maken
pl_pl: Skontaktuj się z administratorem, aby utworzyć strumień prywatny
pt_pt: Entre em contacto com o seu administrador para criar uma transmissão privada
ro_ro: Contactați administratorul pentru a crea flux privat
ru_ru: Пожалуйста, свяжитесь со своим администратором, чтобысоздать частный поток
sk_sk: Ak chcete vytvoriť súkromný prenos, obráťte sa na správcu.
sr_rs: Обратите се админу да бисте креирали приватни стрим
sv_se: Kontakta din administratör för att skapa en privat strömning
th_th: กรุณาติดต่อผู้ดูแลระบบของคุณเพื่อสร้างสตรีมส่วนตัว
tr_tr: Özel akış oluşturmak için lütfen yöneticinizle irtibata geçin
uk_ua: Щоб створити приватний потік, зверніться до свого адміністратора
vi_vn: Vui lòng liên hệ với quản trị viên của bạn để tạo buổi truyền phát riêng tư
zh_cn: 请联系你的管理员创建私人数据流
zh_tw: 請與您的管理員聯繫以創建不公開的直播
