Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:pace_text
source: Pace
ar_sa: وتيرة
bg_bg: Темпо
cs_cz: Tempo
de_de: Geschwindigkeit
el_gr: Ρυθμός
es_xl: Ritmo
et_ee: Tempo
fi_fi: Puhenopeus
fr_ca: rythme
fr_fr: rythme
hi_in: पेस
hr_hr: Tempo
hu_hu: Ütem
ja_jp: ペース
ko_kr: 페이스
lt_lt: Tempas
lv_lv: Temps
ms_my: Tempo
nb_no: Tempo
nl_nl: Tempo
pl_pl: Tempo
pt_pt: Ritmo
ro_ro: Ritm
ru_ru: Темп
sk_sk: Tempo
sr_rs: Темпо
sv_se: Takt
th_th: ตามความเร็ว
tr_tr: Tempo
uk_ua: Темп
vi_vn: Nhịp độ
zh_cn: 速度
zh_tw: 速度

# common.common:filler_words_text
source: Filler Words
ar_sa: كلمات الحشو
bg_bg: Паразитни думи
cs_cz: Výplňová slova
de_de: Füllwörter
el_gr: Συμπληρωματικές λέξεις
es_xl: Palabras de relleno
et_ee: Täitesõnad
fi_fi: Täytesanat
fr_fr: Mots de remplissage
hi_in: भराव शब्द
hr_hr: Poštapalice
hu_hu: Töltelékszavak
ja_jp: フィラーワード
ko_kr: 채우기위한 중요하지 않는 말
lt_lt: Nereikalingi žodžiai
lv_lv: Aizpildījuma vārdi
ms_my: Kata Pengisi
nb_no: Fyllord
nl_nl: Vulwoorden
pl_pl: Wypełniające słowa
pt_pt: Palavras de enchimento
ro_ro: Cuvinte de umplere
ru_ru: Слова-заполнители
sk_sk: Výplňové slová
sr_rs: Узречице
sv_se: Слова-заполнители
th_th: ฟิลเลอร์คำ
tr_tr: Doldurucu kelimeler
uk_ua: Слова-паразити
vi_vn: Từ đệm
zh_cn: 补语
zh_tw: 補語

# common.common:speech_clarity_text
source: Speech Clarity
ar_sa: وضوح الكلام
bg_bg: Яснота на речта
cs_cz: Srozumitelnost řeči
de_de: Sprachklarheit
el_gr: Ευκρίνεια ομιλίας
es_xl: Claridad del habla
et_ee: Kõne selgus
fi_fi: Puheen selkeys
fr_ca: clarté du discours
fr_fr: clarté du discours
hi_in: स्पीच क्लैरिटी
hr_hr: Jasnoća govora
hu_hu: Beszédtisztaság
ja_jp: スピーチの明瞭さ
ko_kr: 선명한 음성
lt_lt: Kalbos aiškumas
lv_lv: Runas skaidrība
ms_my: Kejelasan Pertuturan
nb_no: Taleklarhet
nl_nl: Spraakhelderheid
pl_pl: Klarowność mowy
pt_pt: Clareza de Discurso
ro_ro: Claritatea Vorbirii
ru_ru: Ясность Речи
sk_sk: Zrozumiteľnosť reči
sr_rs: Јасноћа говора
sv_se: Taltydlighet
th_th: ความชัดเจนของคำพูด
tr_tr: Konuşma Netliği
uk_ua: Чіткість мовлення
vi_vn: Lời nói Rõ ràng
zh_cn: 语音清晰度
zh_tw: 言語清晰度

# common.common:total_filler_text
source: Total filler words: %s
ar_sa: إجمالي كلمات الحشو: %s
bg_bg: Общо паразитни думи: %s
cs_cz: Celkový počet výplňových slov: %s
de_de: Füllwörter insgesamt: %s
el_gr: Σύνολο συμπληρωματικών λέξεων: %s
es_xl: Total de palabras de relleno: %s
et_ee: Täitesõnad kokku: %s
fi_fi: Täytesanoja yhteensä: %s
fr_ca: Total des mots de remplissage: %s
fr_fr: Nombre total des mots de remplissage: %s
hi_in: कुल फिलर शब्द: %s
hr_hr: Ukupno poštapalica: %s
hu_hu: Összes töltelékszó: %s
ja_jp: 合計フィラーワード：%s
ko_kr: 총 필러 단어 수: %s
lt_lt: Iš viso nereikalingų žodžių: %s
lv_lv: Kopējais aizpildījuma vārdu skaits: %s
ms_my: Jumlah kata pengisi: %s
nb_no: Totalt antall fyllord: %s
nl_nl: Totaal aantal vulwoorden: %s
pl_pl: Łącznie słów wypełniaczy: %s
pt_pt: Total de bordões linguísticos: %s
ro_ro: Total cuvinte de umplere: %s
ru_ru: Общее число слов для связки речевых оборотов: %s
sk_sk: Celkový počet výplňových slov: %s
sr_rs: Укупно узречица: %s
sv_se: Totalt antal utfyllnadsord: %s
th_th: คำสร้างโดยรวม: %s
tr_tr: Toplam dolgu kelimeleri: %s
uk_ua: Загальна кількість слів-паразитів: %s
vi_vn: Tổng số từ đệm: %s
zh_cn: 总填充词：%s
zh_tw: 總共使用的填充詞: %s

# common.common:retry_sub_message
source: You are not yet ready for prime time
ar_sa: أنت لست جاهزًا بعد لوقت الذروة
bg_bg: Все още не сте готови за праймтайм
cs_cz: Ještě nejste připraven(a) na hlavní vysílací čas
de_de: Sie sind noch nicht bereit für die Hauptsendezeit
el_gr: Δεν είστε ακόμη έτοιμοι για τη ζώνη υψηλής θεαματικότητας
es_xl: Aún no está listo para el horario de máxima audiencia
et_ee: Te pole veel prime ajaks valmis
fi_fi: Et ole vielä valmis huippusuorittaja
fr_ca: Vous n’êtes pas encore prêt pour le prime time
fr_fr: Vous n\'êtes pas encore prêt pour les heures de grande écoute
hi_in: आप प्राइम टाइम के लिए तैयार नहीं हैं
hr_hr: Još niste spremni za vrijeme najveće gledanosti
hu_hu: Még nem áll készen a főműsoridőre
ja_jp: まだプライム タイムの準備ができません。
ko_kr: 아직 황금 시간대를 준비하지 않았습니다
lt_lt: Dar nesate pasiruošę prožektorių šviesai
lv_lv: Jūs vēl neesat gatavs Prime laikam
ms_my: Anda belum bersedia untuk masa perdana
nb_no: Du er ennå ikke klar for beste sendetid
nl_nl: U bent nog niet klaar voor prime time
pl_pl: Nie jesteś jeszcze gotowy na prime time
pt_pt: Ainda não estás pronto para o horário nobre
ro_ro: Încă nu sunteți pregătit pentru oră de maximă audiență
ru_ru: Вы еще не готовы к прайм-тайм
sk_sk: Ešte nie ste pripravený na hlavný vysielací čas
sr_rs: Још нисте спремни за ударни термин
sv_se: Du är fortfarande inte redo för strålkastarljuset
th_th: คุณยังไม่พร้อมสำหรับไพรม์ไทม์
tr_tr: Henüz prime time için hazır değilsiniz
uk_ua: Ви ще не готові до прайм-тайму
vi_vn: Bạn vẫn chưa sẵn sàng cho thời gian cao điểm
zh_cn: 你还没有为黄金时段做好准备
zh_tw: 您尚未為黃金時間準備好

# common.common:save_sub_message
source: You can save your recording and check back later
ar_sa: يمكنك حفظ تسجيلك والتحقق مرة أخرى في وقت لاحق
bg_bg: Можете да запазите записа си и да го видите по-късно.
cs_cz: Záznam si můžete uložit avrátit se později.
de_de: Sie können Ihre Aufnahme speichern und später zurückkehren
el_gr: Μπορείτε να αποθηκεύσετε την εγγραφή σας και να ελέγξετε ξανά αργότερα
es_xl: Puede guardar su grabación y volver a consultarla más tarde
et_ee: Saate oma salvestuse salvestada ja seda hiljem uuesti vaadata
fi_fi: Voit tallentaa äänitteen ja palata siihen myöhemmin
fr_ca: Vous pouvez sauvegarder votre enregistrement et revenir plus tard
fr_fr: Vous pouvez sauvegarder votre enregistrement et revenir plus tard
hi_in: आप अपनी रिकॉर्डिंग सेव कर सकते हैं और बाद में जांच कर सकते हैं
hr_hr: Možete spremiti svoju snimku pa provjeriti kasnije
hu_hu: Elmentheti a felvételt, és visszatérhet később
ja_jp: 録画を保存し、後で再度確認することができます。
ko_kr: 녹화를 저장하고 나중에 다시 확인할 수 있습니다
lt_lt: Galite išsaugoti savo įrašą ir patikrinti vėliau
lv_lv: Varat saglabāt savu ierakstu un atgriezties vēlāk
ms_my: Anda boleh menyimpan rakaman anda dan menyemak semula kemudian
nb_no: Du kan lagre opptaket og komme tilbake senere
nl_nl: U kunt uw opname opslaan en later opnieuw bekijken
pl_pl: Możesz zapisać swoje nagranie i sprawdzić później
pt_pt: Pode guardar a sua gravação e voltar a verificar mais tarde
ro_ro: Puteți salva înregistrarea și verificați din nou mai târziu
ru_ru: Вы можете сохранить свою запись, и перепроверить позже
sk_sk: Záznam si môžete uložiť a vrátiť sa neskôr.
sr_rs: Можете да сачувате снимак и вратите се касније
sv_se: Du kan spara din inspelning och komma tillbaka senare
th_th: คุณสามารถบันทึกการบันทึกของคุณแล้วกลับมาภายหลัง
tr_tr: Kaydınızı saklayabilir ve daha sonra tekrar kontrol edebilirsiniz
uk_ua: Ви можете зберегти свій запис і перевірити пізніше
vi_vn: Bạn có thể lưu bản ghi của mình và kiểm tra lại sau
zh_cn: 你可以保存你的录制稍后再来查看
zh_tw: 您可以保存錄影並稍後再查看

# common.common:publish_sub_message
source: If you are happy with your recording, then click here
ar_sa: إذا كنت راضيًا عن تسجيلك، فانقر هنا
bg_bg: Ако сте доволни от записа си, щракнете тук
cs_cz: Pokud jste se svounahrávkou spokojen(a), klikněte zde.
de_de: Wenn Sie mit Ihrer Aufnahme zufrieden sind, dann klicken Sie hier
el_gr: Εάν είστε ευχαριστημένοι με την εγγραφή σας, κάντε κλικ εδώ
es_xl: Si está satisfecho con su grabación, haga clic aquí
et_ee: Kui olete oma salvestusega rahul, klõpsake siin
fi_fi: Jos olet tyytyväinen äänitteeseen, napsauta tätä
fr_ca: Si vous êtes satisfait de votre enregistrement, alors cliquez ici
fr_fr: Si vous êtes satisfait de votre enregistrement, cliquez ici
hi_in: यदि आप अपनी रिकॉर्डिंग के साथ खुश हैं, तो यहां क्लिक करें
hr_hr: Ako ste zadovoljni snimkom, kliknite ovdje
hu_hu: Ha elégedett a felvétellel, kattintson ide
ja_jp: 録画に満足している場合は、ここをクリックしてください。
ko_kr: 녹화로 즐거웠다면 여기를 클릭해주십시오
lt_lt: Jei esate patenkinti savo įrašu, spustelėkite čia
lv_lv: Ja esat apmierināts ar savu ierakstu, noklikšķiniet šeit
ms_my: Jika anda berpuas hati dengan rakaman anda, maka klik di sini
nb_no: Hvis du er fornøyd med opptaket ditt, klikk her
nl_nl: Als u tevreden bent met uw opname, klik dan hier
pl_pl: Jeśli jesteś zadowolony ze swojego nagrania, kliknij tutaj
pt_pt: Se está satisfeito com a sua gravação, então clique aqui
ro_ro: Dacă sunteți mulțumit de înregistrarea dvs., faceți clic aici
ru_ru: Если вы довольны своей записью, то щелкните кнопкой мыши здесь
sk_sk: Pokiaľ ste so svojou nahrávkou spokojní, kliknite sem.
sr_rs: Ако сте задовољни својим снимком, кликните овде
sv_se: Klicka här om du är nöjd med din inspelning
th_th: หากคุณพอใจกับการบันทึกของคุณ คลิกที่นี่
tr_tr: Kaydınızdan memnunsanız, buraya tıklayın
uk_ua: Якщо ви задоволені своїм записом, натисніть тут
vi_vn: Nếu bạn hài lòng với bản ghi của mình, hãy nhấp vào đây
zh_cn: 如果你对你的录制满意，请点击这里
zh_tw: 如果您對錄影感到滿意，請點擊此處

# common.common:delete_confirm_message
source: All associated statistics and comments will be permanently removed.
ar_sa: ستتم إزالة جميع الإحصائيات والتعليقات المرتبطة بشكل دائم.
bg_bg: Всички свързани статистики и коментари ще бъдат премахнати за постоянно.
cs_cz: Všechny související statistiky akomentáře budou trvale odstraněny.
de_de: Alle dazugehörigen Statistiken und Kommentare werden dauerhaft entfernt.
el_gr: Όλα τα συσχετισμένα στατιστικά στοιχεία και σχόλια θα καταργηθούν μόνιμα.
es_xl: Todas las estadísticas y comentarios asociados se quitarán permanentemente.
et_ee: Kogu seotud statistika ja kommentaarid eemaldatakse jäädavalt.
fi_fi: Kaikki siihen tilastot ja kommentit poistetaan pysyvästi.
fr_ca: Les statistiques et les commentaires associés seront définitivement supprimés.
fr_fr: Toutes les statistiques et commentaires associés seront définitivement supprimés.
hi_in: सभी संबद्ध आँकड़ों और टिप्पणियों को स्थायी रूप से हटा दिया जाएगा।
hr_hr: Sva povezana statistika i komentari trajno će se ukloniti.
hu_hu: Minden kapcsolódó statisztika és megjegyzés véglegesen törlődik.
ja_jp: 関連するすべての統計とコメントは永久に削除されます。
ko_kr: 모든 관련 통계와 코멘트가 영구적으로 삭제됩니다.
lt_lt: Visa susijusi statistika ir komentarai bus visam laikui pašalinti.
lv_lv: Visa saistītā statistika un komentāri tiks neatgriezeniski noņemti.
ms_my: Semua statistik dan komen yang berkaitan akan dikeluarkan secara kekal.
nb_no: All tilknyttet statistikk og kommentarer vil bli permanent fjernet.
nl_nl: Alle bijbehorende statistieken en opmerkingen worden permanent verwijderd.
pl_pl: Wszystkie powiązane statystyki i komentarze zostaną trwale usunięte.
pt_pt: Todas as estatísticas e comentários associados serão removidos definitivamente.
ro_ro: Toate statisticile și comentariile asociate vor fi eliminate permanent.
ru_ru: Вся сопутствующая статистика и комментарии будут удалены навсегда.
sk_sk: Všetky súvisiace štatistiky a komentáre sa natrvalo odstránia.
sr_rs: Сва повезана статистика и коментари ће бити трајно уклоњени.
sv_se: All tillhörande statistik och kommentarer kommer att raderas permanent.
th_th: สถิติและความเห็นที่เชื่อมโยงทั้งหมดจะถูกลบถาวร
tr_tr: İlişkili tüm istatistikler ve yorumlar kalıcı olarak silinecektir.
uk_ua: Усю пов’язану статистику та коментарі буде видалено назавжди.
vi_vn: Tất cả các số liệu thống kê và bình luận liên quan sẽ bị xóa vĩnh viễn.
zh_cn: 所有相关统计和评论将被永久性移除。
zh_tw: 所有相關的統計資料和評論都將被永久刪除。

# common.common:no_filler_words_message
source: Excellent, You did not say any filler words.
ar_sa: لم يتم استخدام كلمات الحشو
bg_bg: Отлично, не използвахте никакви паразитни думи.
cs_cz: Výborně, neřekl(a) jste žádná výplňová slova.
de_de: Es werden keine Füllwörter verwendet
el_gr: Υπέροχα, δεν είπατε καμία συμπληρωματική λέξη.
es_xl: Excelente, no dijo ninguna palabra de relleno.
et_ee: Suurepärane, te ei öelnud ühtegi täitesõna.
fi_fi: Hienoa, et sanonut täytesanoja.
fr_ca: Excellent, Vous n’avez pas dit de mots de remplissage.
fr_fr: Aucun mot de remplissage utilisé
hi_in: कोई फिलर शब्द उपयोग नहीं किए गए
hr_hr: Izvrsno, niste izgovorili nijednu poštapalicu.
hu_hu: Kiváló, Ön nem mondott egy töltelékszót sem.
ja_jp: フィラーワード使用されません
ko_kr: 사용한 필러 단어 없음
lt_lt: Puiku, nepasakėte jokių nereikalingų žodžių.
lv_lv: Lieliski! Jūs neteicāt nevienu aizpildītājvārdu.
ms_my: Cemerlang, Anda tidak menyebut sebarang kata pengisi.
nb_no: Utmerket, du sa ingen fyllord.
nl_nl: Er worden geen vulwoorden gebruikt
pl_pl: Słowa wypełniające nie są używane
pt_pt: Não foram utilizados bordões linguísticos
ro_ro: Nu sunt utilizate cuvinte de umplere
ru_ru: Никакие слова для связки речевых оборотов не используются
sk_sk: Výborne, nepovedali ste žiadne výplňové slová.
sr_rs: Одлично, нисте изговорили ниједну узречицу.
sv_se: Inga utfyllnadsord används
th_th: ไม่มีการใช้คำสร้าง
tr_tr: Hiçbir dolgu kelimesi kullanılmadı
uk_ua: Чудово! Ви не сказали жодного слова-паразита.
vi_vn: Tuyệt vời, Bạn đã không nói bất kỳ từ đệm.
zh_cn: 没使用填充词
zh_tw: 您沒有使用任何的填充詞

# common.common:clarity_a_plus
source: A+
sr_rs: А+

# common.common:clarity_a
source: A
sr_rs: А

# common.common:speech_clarity_script_not_added_label
source: Unable to get Speech Clarity. Please add script before start pitching
ar_sa: لا يمكن التحقق من وضوح الكلام.الرجاء إضافة النص قبل البدء في النغمة
bg_bg: Не може да се получи яснота на говора. Моля, добавете скрипт, преди да започнете представянето
cs_cz: Srozumitelnost řeči nelze určit. Před zahájením prezentace přidejte skript.
de_de: Sprachklarheit kann nicht erfasst werden. Bitte Skript hinzufügen, bevor Sie mit der Präsentation starten
el_gr: Δεν είναι δυνατή η εξασφάλιση ευκρίνειας ομιλίας. Προσθέστε σενάριο πριν ξεκινήσετε την παρουσίαση
es_xl: No se puede obtener la claridad del habla. Agregue el guion antes de comenzar la presentación.
et_ee: Ei suuda kõne selgust saada. Palun lisage skript enne ettepaneku alustamist
fi_fi: Puheen selkeyden määritys ei onnistu. Lisää käsikirjoitus ennen myyntipuheen aloitusta.
fr_ca: Impossible d’obtenir Speech Clarity. Veuillez ajouter un script avant de commencer la présentation.
fr_fr: Clarté vocale impossible. Veuillez ajouter un script avant de commencer l’argumentaire
hi_in: स्पीच क्लैरिटी पाने में अक्षम हुआ। पिच आरंभ करने से पहले स्क्रिप्ट जोड़ें
hr_hr: Nije moguće postići jasnoću govora. Dodajte skriptu prije početka prezentacije
hu_hu: Nem lehet lekérni a beszédtisztaságot. Az ötletelés előtt adjon meg egy forgatókönyvet
ja_jp: スピーチの明瞭さ取得できません。ピッチングを開始する前スクリプトおｗ追加する。
ko_kr: 음성이 명확하지 않습니다. Pitch 시작 전에 스크립트를 추가해주십시오
lt_lt: Nepavyko nustatyti kalbos aiškumo. Prieš pradėdami pardavimo pasiūlymą, pridėkite scenarijų
lv_lv: Nevar iegūt runas skaidrību. Pirms piedāvājuma sākšanas pievienojiet skriptu.
ms_my: Tidak boleh mendapatkan Kejelasan Pertuturan. Sila tambahkan skrip sebelum memulakan lobi niaga
nb_no: Får ikke tydelig tale. Legg til skript før du starter presentasjonen
nl_nl: Niet in staat om Spraakhelderheid te krijgen. Gelieve een script toe te voegen vooraleer het pitchen te starten
pl_pl: Nie można uzyskać klarowności mowy. Dodaj skrypt przed rozpoczęciem argumentacji
pt_pt: Não foi possível obter a Clareza do Discurso. Adicione o script antes de começar a sessão de propostas
ro_ro: Nu se poate obține Claritatea Vorbirii. Adăugați un script înainte de a începe realizarea tonalităţii
ru_ru: Невозможно добиться Ясности Речи. Прежде чем начинать интонирование, добавьте, пожалуйста, сценарий
sk_sk: Zrozumiteľnosť reči nemožno určiť. Pred začiatkom prezentácie pridajte skript.
sr_rs: Није могуће добити јасноћу говора. Додајте сценарио пре него што почнете са представљањем
sv_se: Kunde inte hämta taltydlighet. Lägg till ett manus innan du börjar presentera
th_th: ไม่สามารถรับความชัดเขนของคำพูด กรุณาเพิ่มสกริปต์ก่อนเริ่มข้อเสนอ
tr_tr: Konuşma Netliği alınamıyor. Lütfen satış konuşmasına başlamadan önce script ekleyin
uk_ua: Не вдається досягти чіткості мовлення. Додайте сценарій перед початком промови
vi_vn: Không thể hiểu được Lời nói Rõ ràng. Vui lòng thêm kịch bản trước khi bắt đầu quảng cáo chào hàng
zh_cn: 无法获得语音清晰度。请在开始定音前添加脚本
zh_tw: 無法提供語音清晰度報告。 請在開始報告之前添加腳本

# common.common:speech_clarity_failed
source: Please try again. It may help to move to a quiet location.
ar_sa: حاول مرة اخرى.قد يكون من المفيد الانتقال إلى مكان هادئ.
bg_bg: Моля, опитайте отново. Може да помогне да се преместите на тихо място.
cs_cz: Zkuste to znovu. Může pomoci přejít na tiché místo.
de_de: Bitte versuchen Sie es erneut. Es hilft möglicherweise, an einen ruhigeren Ort zu gehen.
el_gr: Δοκιμάστε ξανά. Μπορεί να βοηθήσει να μετακινηθείτε σε ένα ήσυχο μέρος.
es_xl: Vuelva a intentarlo. Puede ser útil ir a un lugar tranquilo.
et_ee: Palun proovi uuesti. Võib olla abiks, kui liigute vaiksesse kohta.
fi_fi: Yritä uudelleen. Kokeile siirtyä hiljaisempaan paikkaan.
fr_ca: Veuillez réessayer. Il peut être utile de déménager dans un endroit calme.
fr_fr: Veuillez réessayer. Se trouver dans un endroit calme peut aider.
hi_in: कृपया पुनः प्रयास करें। उसकी मदद से आप किसी शांत स्थान पर जा सकते हैं।
hr_hr: Pokušajte ponovno. Može pomoći premještanje na mirnu lokaciju.
hu_hu: Próbálja meg újra. Segíthet, ha egy csendes helyre átmegy.
ja_jp: もう一度お試しください。静かな場所に移動するのに役立ちます。
ko_kr: 다시 시도해주십시오. 조용한 장소로 이동하는 것이 도움이 될 수 있습니다.
lt_lt: Bandykite dar kartą. Gali būti naudinga pereiti į ramią vietą.
lv_lv: Lūdzu, mēģiniet vēlreiz. Iespējams, palīdzēs pārvietošanās uz klusu vietu.
ms_my: Sila cuba sekali lagi. Berpindah ke lokasi yang tenang mungkin dapat membantu.
nb_no: Vennligst prøv igjen. Det kan hjelpe å flytte til et rolig sted.
nl_nl: Probeer het later nogmaals. Het kan helpen om naar een rustige locatie te gaan.
pl_pl: Spróbuj ponownie. Być może pomoże przeniesienie się w spokojne miejsce.
pt_pt: Por favor, tente novamente. Pode ajudar se mudar para um local tranquilo.
ro_ro: Vă rugăm să încercaţi din nou. Poate fi de ajutor să vă mutați într-un loc mai liniștit.
ru_ru: Пожалуйста, повторите попытку. Это может помочь перейти в спокойное место.
sk_sk: Skúste to znova. Môže pomôcť prejsť na tiché miesto.
sr_rs: Покушајте поново. Можда је боље да се преместите на мирну локацију.
sv_se: Vänligen försök igen. Det kan hjälpa om du flyttar till en tyst plats.
th_th: กรุณาลองอีกครั้ง อาจช่วยให้ย้ายไปสถานที่ที่เงียบ
tr_tr: Lütfen tekrar deneyin. Sessiz bir yere gitmek yardımcı olabilir.
uk_ua: Повторіть спробу. Це може допомогти переїхати в тихе місце.
vi_vn: Vui lòng thử lại. Có thể hữu ích khi chuyển đến địa điểm yên tĩnh.
zh_cn: 请再试一次。到一个安静的场所会有帮助。
zh_tw: 請再試一次。 搬到安靜的地方可能會有所幫助。

# common.common:stop_pitching_dialog_message
source: Pitching is in progress. Do you want to stop it?
ar_sa: تسجيل النغمة قيد التقدم.هل تريد إيقافه؟
bg_bg: Представянето е в ход. Искаш ли да го спреш?
cs_cz: Probíhá prezentace. Chcete ji zastavit?
de_de: Präsentation wird ausgeführt. Möchten Sie sie stoppen?
el_gr: Η παρουσίαση είναι σε εξέλιξη. Θέλετε να τη διακόψετε;
es_xl: La presentación ya se ha iniciado. ¿Quiere detenerla?
et_ee: Pitching on pooleli. Kas soovite selle peatada?
fi_fi: Myyntipuhe on käynnissä. Haluatko keskeyttää sen?
fr_ca: La proposition est en cours. Voulez-vous l’arrêter?
fr_fr: Argumentaire en cours. Souhaitez-vous l’arrêter?
hi_in: पिच करना चल रहा है। क्या आप उसे रोकना चाहते हैं?
hr_hr: Prezentacija je u tijeku. Želite li je zaustaviti?
hu_hu: Ötlet létrehozása folyamatban. Leállítja?
ja_jp: ピッチングが進行中です。終了しますか。
ko_kr: Pitch가 진행 중입니다. 끝내시겠습니까?
lt_lt: Pardavimo pasiūlymas pristatomas. Ar norite jį sustabdyti?
lv_lv: Notiek piedāvājuma izveide. Vai vēlaties to pārtraukt?
ms_my: Lobi niaga sedang dijalankan. Adakah anda mahu menghentikannya?
nb_no: Pitching pågår. Vil du stoppe den?
nl_nl: Bezig met pitchen. Wilt u stoppen?
pl_pl: Argumentacja jest w toku. Chcesz ją zatrzymać?
pt_pt: A sessão de propostas está em curso. Quer fechar a sessão?
ro_ro: Realizarea tonalității este în desfășurare. Doriți să opriți?
ru_ru: Выполняется интонирование. Вы хотите остановить его?
sk_sk: Prebieha prezentácia. Chcete ju zastaviť?
sr_rs: Представљање је у току. Да ли желите да то зауставите?
sv_se: Presentation pågår. Vill du stoppa den?
th_th: อยู่ระหว่างทำข้อเสนอ คุณต้องการหยุดหรือไม่?
tr_tr: Konuşması devam ediyor. Durdurmak ister misiniz?
uk_ua: Промова триває. Зупинити її?
vi_vn: Đang thực hiện quảng cáo chào hàng. Bạn có muốn dừng lại không?
zh_cn: 定音正在进行中。你要停止它吗？
zh_tw: 報告正在進行中。 您要停止嗎？

# common.common:pitch_analysis_close_dialog_message
source: Are you sure you want to cancel this pitch?
ar_sa: هل أنت متأكد أنك تريد إلغاء هذه النغمة؟
bg_bg: Сигурни ли сте, че искате да отмените това представяне?
cs_cz: Opravdu chcete tuto prezentaci zrušit?
de_de: Möchten Sie diese Präsentation wirklich abbrechen?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε αυτή την παρουσίαση;
es_xl: ¿Seguro que quiere cancelar la presentación?
et_ee: Kas olete kindel, et soovite ettepaneku tühistada?
fi_fi: Haluatko varmasti peruuttaa tämän myyntipuheen?
fr_ca: Voulez-vous vraiment annuler cette proposition?
fr_fr: Souhaitez-vous le fermer sans le sauvegarder?
hi_in: क्या आप उसे सेव किये बिना बंद करना चाहेंगे?
hr_hr: Jeste li sigurni da želite otkazati ovu prezentaciju?
hu_hu: Biztosan törölni kívánja ezt az ötletet?
ja_jp: 保存せずに閉じますか?
ko_kr: 저장하지 않고 종료하시겠습니까?
lt_lt: Ar tikrai norite atšaukti šį pardavimo pasiūlymą?
lv_lv: Vai tiešām vēlaties atcelt šo piedāvājumu?
ms_my: Adakah anda pasti mahu membatalkan lobi niaga ini?
nb_no: Er du sikker på at du vil avbryte presentasjonen?
nl_nl: Wilt u het sluiten zonder het op te slaan?
pl_pl: Czy chcesz ją zamknąć bez zapisywania?
pt_pt: Gostaria de fechar sem a guardar?
ro_ro: Doriți să închideți fără să salvați?
ru_ru: Вы хотели бы закрыть ее без сохранения?
sk_sk: Naozaj chcete túto prezentáciu zrušiť?
sr_rs: Да ли сте сигурни да желите да откажете ово представљање?
sv_se: Är du säker på att du vill avbryta den här presentationen?
th_th: คุณต้องการที่จะยกเลิกข้อเสนอนี้หรือไม่?
tr_tr: Kaydetmeden kapatmak ister misiniz?
uk_ua: Ви справді хочете скасувати цю промову?
vi_vn: Bạn có chắc muốn hủy quảng cáo chào hàng này không?
zh_cn: 您确定要取消这个提案吗?
zh_tw: 您确定要取消这个提案吗?

# common.common:close_it_message
source: close it
ar_sa: أغلقه
bg_bg: затворете го
cs_cz: zavřít
de_de: schließen
el_gr: κλείστε τη
es_xl: cerrarla
et_ee: Sulgege see
fi_fi: sulje
fr_ca: le fermer
fr_fr: fermer
hi_in: उसे बंद करें
hr_hr: zatvori
hu_hu: bezárás
ja_jp: 閉じる
ko_kr: 종료하기
lt_lt: uždaryti
lv_lv: aizveriet to
ms_my: tutupkannya
nb_no: lukk den
nl_nl: sluiten
pl_pl: zamknij
pt_pt: fechar
ro_ro: închide
ru_ru: закрыть ее
sk_sk: zavrieť
sr_rs: затвори
sv_se: stäng den
th_th: ปิด
tr_tr: kapat
uk_ua: закрийте
vi_vn: đóng lại
zh_cn: 关闭
zh_tw: 關閉
