Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:grade_scale_label
source: Grade Scale:
ar_sa: مقياس الدرجات:
bg_bg: Скала за оценка:
cs_cz: Klasifikační stupnice:
de_de: Beurteilungsskala:
el_gr: Κλίμακα βαθμολογίας:
es_xl: Escala de calificación:
et_ee: Hinde skaala:
fi_fi: Arvosana-asteikko:
fr_ca: Échelle d’évaluation:
fr_fr: Barème de classification:
hi_in: ग्रेड स्केल:
hr_hr: Ljestvica ocjenjivanja:
hu_hu: Osztályozó skála:
ja_jp: グレードスケール：
ko_kr: 점수 범위:
lt_lt: Įvertinimų skalė:
lv_lv: Atzīmju skala:
ms_my: Skala Gred:
nb_no: Karakterskala:
nl_nl: Rangenschaal:
pl_pl: Skala ocen:
pt_pt: Escala de Classificação:
ro_ro: Scară de notare:
sk_sk: Klasifikačná stupnica:
sr_rs: Скала оцена:
sv_se: Betygsskala:
th_th: ระดับของเกรด:
tr_tr: Derece Ölçeği:
uk_ua: Шкала оцінювання:
vi_vn: Thang Điểm:
zh_cn: 评分量表：
zh_tw: 成績等級：

# common.common:grader_label
source: Grader:
ar_sa: المُقدر:
bg_bg: Оценяващ:
cs_cz: Klasifikující:
de_de: Beurteiler:
el_gr: Βαθμολογητής:
es_xl: Calificador:
et_ee: Hindaja:
fi_fi: Arvostelija:
fr_ca: Évaluateur:
fr_fr: Classificateur:
hi_in: ग्रेडर:
hr_hr: Ocjenjivač:
hu_hu: Osztályozó:
ja_jp: グレーダー：
ko_kr: 점수:
lt_lt: Vertintojas:
lv_lv: Vērtētājs:
ms_my: Penggred:
nb_no: Sensor:
nl_nl: Schaal:
pl_pl: Oceniający:
pt_pt: Classificador:
ro_ro: Evaluator:
sk_sk: Klasifikujúci:
sr_rs: Оцењивач:
sv_se: Betygssättare:
th_th: ผู้ให้เกรด:
tr_tr: Derecelendirme Aracı:
uk_ua: Ким визначено грейд:
vi_vn: Người chấm điểm:
zh_cn: 评分人：
zh_tw: 評分人：

# common.common:submitted_label
source: Submitted
ar_sa: تم الإرسال
bg_bg: Изпратено
cs_cz: Podáno
de_de: Übermittelt
el_gr: Υποβλήθηκε
es_xl: Enviado
et_ee: Esitatud
fi_fi: Lähetetty
fr_ca: Soumis
fr_fr: Soumis
hi_in: सबमिट किया गया
hr_hr: Poslano
hu_hu: Benyújtva
ja_jp: 提出済み
ko_kr: 제출
lt_lt: Pateikta
lv_lv: Iesniegts
ms_my: Diserahkan
nb_no: Sendt inn
nl_nl: Ingediend
pl_pl: Wysłano
pt_pt: Enviado
ro_ro: Remis
sk_sk: Podané
sr_rs: Послато
sv_se: Inskickat
th_th: ส่งแล้ว
tr_tr: Gönderildi
uk_ua: Надіслано
vi_vn: Đã gửi
zh_cn: 已提交
zh_tw: 已提交

# common.common:graded_label
source: Graded
ar_sa: تم التقدير
bg_bg: Оценено
cs_cz: Klasifikováno
de_de: Beurteilt
el_gr: Βαθμολογήθηκε
es_xl: Calificado
et_ee: Hindatud
fi_fi: Arvosteltu
fr_ca: Noté
fr_fr: Noté
hi_in: ग्रेड किया गया
hr_hr: Ocijenjeno
hu_hu: Osztályozott
ja_jp: グレード済み
ko_kr: 점수
lt_lt: Įvertintas
lv_lv: Novērtēts
ms_my: Digredkan
nb_no: Vurdert
nl_nl: Geklasseerd
pl_pl: Oceniono
pt_pt: Classificado
ro_ro: Notat
sk_sk: Klasifikované
sr_rs: Оцењено
sv_se: Betygssatt
th_th: ทำการเกรดแล้ว
tr_tr: Derecelendirildi
uk_ua: Присвоєно грейд
vi_vn: Đã chấm điểm
zh_cn: 已评分
zh_tw: 已評分

# common.common:view_submission_label
source: View Submission
ar_sa: عرض التقديم
bg_bg: Преглед на подаването
cs_cz: Zobrazit podání
de_de: Übermittlung anzeigen
el_gr: Προβολή υποβολής
es_xl: Ver envío
et_ee: Kuva esitamine
fi_fi: Näytä lähetys
fr_ca: Voir la soumission
fr_fr: Aperçu de la soumission
hi_in: सबमिशन को देखें
hr_hr: Prikaži podnesak
hu_hu: Beküldés megtekintése
ja_jp: 提出の表示
ko_kr: 제출 보기
lt_lt: Peržiūrėti pateikimą
lv_lv: Skatīt iesniegumu
ms_my: Lihat Penyerahan
nb_no: Se innsending
nl_nl: Indiening zien
pl_pl: Wyświetl zgłoszenie
pt_pt: Ver Envio
ro_ro: Vizualizare Remitere
ru_ru: Просмотреть Submission
sk_sk: Zobraziť podanie
sr_rs: Прикажи поднесак
sv_se: Visa bidrag
th_th: ดูไฟล์ที่ส่ง
tr_tr: Gönderimi Gör
uk_ua: Переглянути надіслане
vi_vn: Xem Bài gửi
zh_cn: 查看提交
zh_tw: 查看提交

# common.common:add_submission_label
source: Add Submission
ar_sa: إضافة تقديم
bg_bg: Добавяне на подаване
cs_cz: Přidat podání
de_de: Übermittlung hinzufügen
el_gr: Προσθήκη υποβολής
es_xl: Agregar envío
et_ee: Lisa esitamine
fi_fi: Lisää lähetys
fr_ca: Ajouter une soumission
fr_fr: Ajouter une soumission
hi_in: सबमिशन जोड़ें
hr_hr: Dodaj podnesak
hu_hu: Benyújtás hozzáadása
ja_jp: 提出の追加
ko_kr: 제출 추가하기
lt_lt: Pridėti pateikimą
lv_lv: Pievienot iesniegumu
ms_my: Tambah Penyerahan
nb_no: Legg til innsending
nl_nl: Indiening toevoegen
pl_pl: Dodaj zgłoszenie
pt_pt: Adicionar Envio
ro_ro: Adăugare Remitere
ru_ru: Добавить Submission
sk_sk: Pridať podanie
sr_rs: Додај поднесак
sv_se: Lägg till bidrag
th_th: เพิ่มการส่งไฟล์
tr_tr: Gönderim Ekle
uk_ua: Додати надіслане
vi_vn: Thêm Bài gửi
zh_cn: 添加提交
zh_tw: 添加提交

# common.common:grade_label
source: Grade:
ar_sa: التقدير:
bg_bg: Оценка:
cs_cz: Klasifikace:
de_de: Beurteilung:
el_gr: Βαθμός:
es_xl: Calificación:
et_ee: Hinne:
fi_fi: Arvosana:
fr_ca: Note:
fr_fr: Note:
hi_in: ग्रेडः
hr_hr: Ocjena:
hu_hu: Osztályzat:
ja_jp: グレード：
ko_kr: 점수:
lt_lt: Įvertinimas:
lv_lv: Atzīme:
ms_my: Gred:
nb_no: Karakter:
nl_nl: Schaal:
pl_pl: Ocena:
ro_ro: Notă:
sk_sk: Klasifikácia:
sr_rs: Оцена:
sv_se: Betyg:
th_th: เกรด:
tr_tr: Derece:
uk_ua: Грейд:
vi_vn: Điểm:
zh_cn: 评分：
zh_tw: 分數:

# common.common:in_review_text
source: In Review
ar_sa: قيد المراجعة
bg_bg: В преглед
cs_cz: Revize
de_de: Wird überprüft
el_gr: Υπό ανασκόπηση
es_xl: En revisión
et_ee: Ülevaatamisel
fi_fi: Arvostelussa
fr_ca: En cours de vérification
fr_fr: En révision
hi_in: समीक्षा में
hr_hr: Na pregledu
hu_hu: Véleményezésben
ja_jp: レビュー中
ko_kr: 리뷰
lt_lt: Apžvalgoje
lv_lv: Pārskatā
ms_my: Dalam Semakan
nb_no: Under evaluering
nl_nl: Wordt nagekeken
pl_pl: W przeglądzie
pt_pt: Em revisão
ro_ro: În curs de revizuire
sk_sk: Revízia
sr_rs: На прегледу
sv_se: Inspekteras
th_th: อยู่ระหว่างรีวิว
tr_tr: Değerlendirmede
uk_ua: На оцінюванні
vi_vn: Đang xem xét
zh_cn: 审阅中
zh_tw: 在審查中

# common.common:url_link_submission_label
source: URL Submission
ar_sa: تقديم URL
bg_bg: Изпращане на URL адрес
cs_cz: Adresa URL podání
de_de: URL-Übermittlung
el_gr: Υποβολή διεύθυνσης URL
es_xl: Envío de URL
et_ee: URL-i esitamine
fi_fi: URL-lähetys
fr_ca: Soumission d’URL
fr_fr: Soumission URL
hi_in: URL सबमिशन
hr_hr: Slanje URL-a
hu_hu: URL beküldése
ja_jp: URLの提出
ko_kr: URL 제출
lt_lt: URL pateikimas
lv_lv: URL iesniegšana
ms_my: Penyerahan URL
nb_no: URL-innsending
nl_nl: URL-indiening
pl_pl: Zgłoszenie URL
pt_pt: URL do Envio
ro_ro: Remitere URL
sk_sk: Adresa URL podania
sr_rs: Подношење УРЛ-а
sv_se: URL-bidrag
th_th: การส่ง URL
tr_tr: URL Gönderimi
uk_ua: Надсилання URL
vi_vn: Gửi URL
zh_cn: 网址提交
zh_tw: 網址提交

# common.common:submission_label
source: Submissions
ar_sa: التقديمات
bg_bg: Подавания
cs_cz: Podání
de_de: Übermittlungen
el_gr: Υποβολές
es_xl: Envíos
et_ee: Esitamised
fi_fi: Lähetykset
fr_ca: Soumissions
fr_fr: Soumissions
hi_in: सबमिशन
hr_hr: Podnesci
hu_hu: Beküldések
ja_jp: 提出
ko_kr: 제출
lt_lt: Pateikimai
lv_lv: Iesniegumi
ms_my: Penyerahan
nb_no: Innleveringer
nl_nl: Indieningen
pl_pl: Zgłoszenia
pt_pt: Envios
ro_ro: Remiteri
sk_sk: Podania
sr_rs: Поднесци
sv_se: Bidrag
th_th: การส่งไฟล์
tr_tr: Gönderimler
uk_ua: Надсилання
vi_vn: Bài gửi
zh_cn: 提交
zh_tw: 提交

# common.common:submitted_by_label
source: Submitted by
ar_sa: مقدم من
bg_bg: Изпратено от
cs_cz: Podal(a)
de_de: Übermittelt von
el_gr: Υποβλήθηκε από
es_xl: Enviado por
et_ee: Esitanud
fi_fi: Lähettäjä
fr_ca: Auteur:
fr_fr: Soumis par
hi_in: द्वारा सबमिट किया गया
hr_hr: Poslao
hu_hu: Benyújtó
ja_jp: 提出者
ko_kr: 다음이 제출
lt_lt: Pateikė
lv_lv: Iesniedza
ms_my: Diserahkan oleh
nb_no: Innsendt av
nl_nl: Ingediend door
pl_pl: Zgłaszający
pt_pt: Enviado por
ro_ro: Remis de
sk_sk: Podal(-a)
sr_rs: Послао корисник
sv_se: Inskickat av
th_th: ส่งโดย
tr_tr: Gönderen
uk_ua: Хто надіслав
vi_vn: Gửi bởi
zh_cn: 提交人
zh_tw: 由...提交

# common.common:assignor_label
source: Assignor
ar_sa: المُعيِّن
bg_bg: Възложител
cs_cz: Zadavatel
de_de: Zuweiser:
el_gr: Αναθέτων
es_xl: Asignador
et_ee: Määraja
fi_fi: Määrittäjä
fr_ca: Donneur d’affectations
fr_fr: Assignateur
hi_in: समनुदेशक
hr_hr: Osoba koja dodjeljuje
hu_hu: Hozzárendelő
ja_jp: 割り当て担当者
ko_kr: 할당자
lt_lt: Priskiriantis asmuo
lv_lv: Piešķīrējs
ms_my: Penyerah tugas
nb_no: Tildeler
nl_nl: Toewijzer
pl_pl: Przypisujący
pt_pt: Atribuidor
ro_ro: Autor atribuire
ru_ru: Присвоитьor
sk_sk: Zadávateľ
sr_rs: Особа која додељује
sv_se: Uppdragsgivare
th_th: ผู้มอบหมาย
tr_tr: Atayan
uk_ua: Ким призначено
vi_vn: Người gán
zh_cn: 分配人
zh_tw: 分配者

# common.common:assignor_label_with_colon
source: Assignor:
ar_sa: المُعيِّن:
bg_bg: Възложител:
cs_cz: Zadavatel:
de_de: Zuweiser:
el_gr: Αναθέτων:
es_xl: Asignador:
et_ee: Määraja:
fi_fi: Määrittäjä:
fr_ca: Cédant:
fr_fr: Cédant:
hi_in: असाइनर:
hr_hr: Osoba koja dodjeljuje:
hu_hu: Hozzárendelő:
ja_jp: 譲渡人：
ko_kr: 할당 자 :
lt_lt: Priskiriantis asmuo:
lv_lv: Piešķīrējs:
ms_my: Penyerah tugas:
nb_no: Tildeler:
nl_nl: Overdrager:
pl_pl: Cesjonariusz:
pt_pt: Cedente:
ro_ro: Cedent:
ru_ru: Правообладатель:
sk_sk: Zadávateľ:
sr_rs: Особа која додељује:
sv_se: Правообладатель:
th_th: ผู้มอบหมาย:
tr_tr: Atayan:
uk_ua: Ким призначено:
vi_vn: Người gán:
zh_cn: 转让人：
zh_tw: 轉讓人：

# common.common:add_grade_label
source: Add Grade
ar_sa: إضافة درجة
bg_bg: Добавяне на оценка
cs_cz: Přidat klasifikační stupeň
de_de: Beurteilung hinzufügen
el_gr: Προσθήκη βαθμού
es_xl: Agregar calificación
et_ee: Lisa hinne
fi_fi: Lisää arvosana
fr_ca: Ajouter une note
fr_fr: Ajouter un niveau
hi_in: ग्रेड जोड़ें
hr_hr: Dodaj ocjenu
hu_hu: Osztályzat hozzáadása
ja_jp: グレードの追加
ko_kr: 점수 추가하기
lt_lt: Pridėti pažymį
lv_lv: Pievienot atzīmi
ms_my: Tambah Gred
nb_no: Legg til karakter
nl_nl: Rang Toevoegen
pl_pl: Dodaj ocenę
pt_pt: Adicionar Classificação
ro_ro: Adăugare Notă
ru_ru: Добавить Grade
sk_sk: Pridať klasifikačný stupeň
sr_rs: Додај оцену
sv_se: Lägg till betyg
th_th: เพิ่มเกรด
tr_tr: Derece Ekle
uk_ua: Додати грейд
vi_vn: Thêm Điểm
zh_cn: 添加评分
zh_tw: 添加成績

# common.common:assign_date_label
source: Assign Date:
ar_sa: تاريخ التعيين:
bg_bg: Дата на възлагане:
cs_cz: Datum zadání:
de_de: Zuweisungsdatum:
el_gr: Ημερομηνία ανάθεσης:
es_xl: Fecha de asignación:
et_ee: Määratud kuupäev:
fi_fi: Määrityspäivä:
fr_ca: Affecter une date:
fr_fr: Assigner une date:
hi_in: असाइन तिथि:
hr_hr: Datum dodjele:
hu_hu: Hozzárendelés dátuma:
ko_kr: 지정 날짜:
lt_lt: Priskyrimo data:
lv_lv: Piešķiršanas datums:
ms_my: Tarikh Ditugaskan:
nb_no: Tildelingsdato:
nl_nl: Toewijzingsdatum:
pl_pl: Data przypisania:
pt_pt: Data da Atribuição:
ru_ru: Присвоить Date:
sk_sk: Dátum zadania:
sr_rs: Датум доделе:
sv_se: Tilldelat datum:
uk_ua: Призначити дату:
vi_vn: Ngày Gán:
zh_cn: 分配日期：
zh_tw: 分配日期：

# common.common:due_date_label
source: Due Date:
ar_sa: تاريخ الاستحقاق:
bg_bg: Краен срок:
cs_cz: Termín splnění:
de_de: Fälligkeitsdatum:
el_gr: Ημερομηνία εκπνοής:
es_xl: Fecha de vencimiento:
et_ee: Tähtaeg:
fi_fi: Määräpäivä:
fr_ca: Date d’échéance:
fr_fr: Date limite:
hi_in: बकाया तिथि:
hr_hr: Datum dospijeća:
hu_hu: Határidő:
ko_kr: 마감일:
lt_lt: Atlikimo data:
lv_lv: Izpildes datums:
ms_my: Tarikh Jangka:
nb_no: Forfallsdato:
nl_nl: Vervaldatum:
pl_pl: Termin:
pt_pt: Data de Entrega:
sk_sk: Termín splnenia:
sr_rs: Крајњи рок:
sv_se: Inlämningsdatum:
uk_ua: Кінцева дата:
vi_vn: Ngày Đến hạn:
zh_cn: 到期日：
zh_tw: 截止日期:

# common.common:no_submission_title
source: No Submission
ar_sa: لا يوجد تقديم
bg_bg: Няма подаване
cs_cz: Žádné podání
de_de: Keine Übermittlung
el_gr: Δεν υπάρχει υποβολή
es_xl: Sin envío
et_ee: Ei ole esitatud
fi_fi: Ei lähetettyä materiaalia
fr_ca: Pas de soumission
fr_fr: Aucune soumission
hi_in: कोई सबमिशन नहीं
hr_hr: Nema podnesaka
hu_hu: Nincs beküldés
ja_jp: 提出なし
ko_kr: 제출 없음
lt_lt: Nėra pateikimo
lv_lv: Nav iesniegšanas
ms_my: Tiada Penyerahan
nb_no: Ingen innlevering
nl_nl: Geen indiening
pl_pl: Brak zgłoszenia
pt_pt: Sem envio
ro_ro: Nu există Remitere
ru_ru: Нет Submission
sk_sk: Žiadne podanie
sr_rs: Нема поднеска
sv_se: Inga bidrag
th_th: ไม่มีการส่งไฟล์
tr_tr: Gönderme Yok
uk_ua: Немає надсилання
vi_vn: Không có Bài gửi
zh_cn: 无提交
zh_tw: 尚無提交

# common.common:no_submission_message
source: Start assigning project
ar_sa: ابدأ في إسناد المشروع
bg_bg: Започнете да възлагате проекти
cs_cz: Začněte se zadáním projektu.
de_de: Mit der Zuweisung des Projekts beginnen
el_gr: Ξεκινήστε την ανάθεση του έργου
es_xl: Comenzar a asignar proyecto
et_ee: Alustage projekti määramisega
fi_fi: Aloita projektin määritys
fr_ca: Commencer à affecter le projet
fr_fr: Commencer à assigner un projet
hi_in: प्रोजेक्ट असाइन करना आरम्भ करें
hr_hr: Počnite dodjeljivati projekt
hu_hu: Projekt hozzárendelésének indítása
ja_jp: プロジェクトの割り当てを開始する。
ko_kr: 할당된 프로젝트 시작하기
lt_lt: Pradėkite priskirdami projektą
lv_lv: Sāciet piešķirt projektu
ms_my: Mula menugaskan projek
nb_no: Begynn å tildele prosjekt
nl_nl: Begin met toewijzgen project
pl_pl: Zacznij przypisywać projekt
pt_pt: Comece a atribuir o projeto
ro_ro: Pornire atribuire proiect
ru_ru: Начать assigning project
sk_sk: Začnite so zadaním projektu.
sr_rs: Почните да додељујете пројекат
sv_se: Börja tilldela projekt
th_th: เริ่มมอบหมายโครงการ
tr_tr: Proje atamaya başlayın
uk_ua: Почніть призначати проект
vi_vn: Bắt đầu gán dự án
zh_cn: 开始分配项目
zh_tw: 開始分配項目

# common.common:live_stream_ended_bottom_message_broadcasters
source: Thanks for Streaming! The Replay of your live video will be available shortly for on demand playback.
ar_sa: شكرًا للبث المباشر.ستتوفر إعادة تشغيل هذا الفيديو المباشر قريبًا للتشغيل عند الطلب.
bg_bg: Благодарим ви за поточното предаване! Повторението на вашето видео на живо ще бъде достъпно скоро за възпроизвеждане при поискване.
cs_cz: Děkujeme za streamování. Brzy bude možné vaše video přehrát ze záznamu.
de_de: Vielen Dank für das Streaming! Die Wiederholung Ihres Live-Videos wird in Kürze für die On-Demand-Wiedergabe verfügbar sein.
el_gr: Ευχαριστούμε για τη μετάδοση! Η επανάληψη του ζωντανού βίντεο θα είναι διαθέσιμη σύντομα για αναπαραγωγή κατ\' απαίτηση.
es_xl: Gracias por transmitir. La repetición de su video en vivo estará disponible dentro de poco para la reproducción bajo demanda.
et_ee: Täname ülekande eest! Teie reaalajas video taasesitus on peagi saadaval nõudmisel taasesitamiseks.
fi_fi: Kiitos suoratoiston käytöstä! Live-videon uusinta on pian katsottavissa.
fr_ca: Merci pour la diffusion! La rediffusion de votre vidéo en direct sera bientôt disponible pour une lecture à la demande.
fr_fr: Merci pour votre diffusion! L\'enregistrement de votre vidéo en direct sera disponible sous peu pour une lecture à la demande.
hi_in: स्ट्रीमिंग के लिए धन्यवाद! आपके लाइव वीडियो का रिप्ले ऑन डिमांड प्लेबैक के लिए शीघ्र ही उपलब्ध होगा।
hr_hr: Hvala na strujanju! Ponovna reprodukcija vašeg videozapisa uživo bit će uskoro dostupna za reprodukciju na zahtjev.
hu_hu: Köszönjük, hogy élőben közvetít! Az élő videó visszajátszása hamarosan elérhető lesz.
ja_jp: トロリーミングありがとうございました！ライブ ビデオの再生は、間もなくオンデマンド プレイバックで提供されます。
ko_kr: 스트리밍에 감사드립니다! 라이브 비디오 재생은 온디맨드 플레이백할 수 있습니다.
lt_lt: Ačiū, kad transliuojate! Jūsų tiesioginės vaizdo sesijos pakartojimas pagal pareikalavimą bus pasiekiamas netrukus.
lv_lv: Paldies par straumēšanu! Jūsu tiešraides videoklipa atkārtojums drīzumā būs pieejams atskaņošanai pēc pieprasījuma.
ms_my: Terima kasih kerana Menstrim! Tayangan semula video langsung anda akan tersedia sebentar lagi untuk main balik atas permintaan.
nb_no: Takk for streaming! Replay av livevideoen din vil snart være tilgjengelig for avspilling på forespørsel.
nl_nl: Bedankt voor het streamen! De opname van de live video is binnenkort beschikbaar voor on demand playback.
pl_pl: Dziękujemy za transmisję! Powtórka filmu na żywo będzie wkrótce dostępna do odtwarzania na żądanie.
pt_pt: Obrigado pelo Streaming! A reprodução do seu vídeo ao vivo estará disponível em breve para reprodução a pedido.
ro_ro: Vă mulțumim pentru streaming! Redarea videoclipului în direct va fi disponibilă în scurt timp scurt pentru redare la cerere.
ru_ru: Спасибо за Потоковую Передачу! Воспроизведение вашего живого видео будет скоро доступно по требованию.
sk_sk: Ďakujeme za prenos. Čoskoro bude možné vaše video prehrať zo záznamu.
sr_rs: Хвала на стримовању! Поновно пуштање видеа уживо ће ускоро бити доступно за репродукцију на захтев.
sv_se: Tack för att du sände! Reprisen av din live-video kommer snart att finnas tillgänglig för uppspelning på begäran.
th_th: ขอบคุณสำหรับการสตรีม! วิดีโอถ่ายทอดสดของคุณจะสามารถเล่นซ้ำได้ในไม่ช้าเพื่อเล่นย้อนหลังตามความต้องการ
tr_tr: Canlı Yayın için teşekkürler! Bu videonun yeniden oynatması, kısa süre sonra talep üzerine playback olarak kullanılabilir olacak.
uk_ua: Дякуємо за потокову передачу! Невдовзі повтор вашого відео наживо буде доступним для відтворення на вимогу.
vi_vn: Cảm ơn bạn đã phát trực tuyến! Video của bạn sẽ sớm được phát lại dành cho phát lại theo yêu cầu.
zh_cn: 感谢您的流媒体！您的实时视频的重播将很快用于点播回放。
zh_tw: 感謝直播！您的視頻直播重放將很快可供點播重放。

# common.common:live_stream_ended_bottom_message
source: Thanks for joining Livestream. The Replay of this video will be available shortly for on demand playback.
ar_sa: شكرًا لانضمامك إلى البث المباشر.ستتوفر إعادة تشغيل هذا الفيديو قريبًا للتشغيل عند الطلب.
bg_bg: Благодаря, че се присъединихте към Livestream. Повторението на това видео ще бъде достъпно скоро за възпроизвеждане при поискване.
cs_cz: Děkujeme za připojení kživému streamu. Krátce po jeho skončení bude kdispozici záznam tohoto videa.
de_de: Vielen Dank, dass Sie am Livestream teilgenommen haben. Die Wiedergabe dieses Videos wird in Kürze für die On-Demand-Wiedergabe verfügbar sein.
el_gr: Ευχαριστούμε για τη συμμετοχή σας στη ζωντανή μετάδοση. Η επανάληψη αυτού του βίντεο θα είναι διαθέσιμη σύντομα για αναπαραγωγή κατ\' απαίτηση.
es_xl: Gracias por unirse a la transmisión en vivo. La repetición de este video estará disponible dentro de poco para la reproducción bajo demanda.
et_ee: Täname otseülekandega liitumise eest. Selle video kordus on peagi saadaval nõudmisel taasesitamiseks.
fi_fi: Kiitos, että liityit suoratoistoon. Tämän live-videon uusinta on pian katsottavissa.
fr_ca: Merci d’avoir rejoint la diffusion en direct. Le replay de cette vidéo sera disponible sous peu pour une lecture à la demande.
fr_fr: Merci d\'avoir rejoint Livestream. La rediffusion de cette vidéo sera disponible sous peu pour une lecture à la demande.
hi_in: Livestream में शामिल होने के लिए धन्यवाद। डिमांड प्लेबैक के लिए इस वीडियो का रिप्ले शीघ्र ही उपलब्ध होगा।
hr_hr: Hvala vam što ste se pridružili prijenosu uživo. Ponovna reprodukcija ovog videozapisa bit će dostupna uskoro za reprodukciju na zahtjev.
hu_hu: Köszönjük, hogy csatlakozott az élő közvetítéshez! A videó visszajátszása hamarosan elérhető lesz.
ja_jp: Livestreamにご参加いただきありがとうございます。このビデオのリプレイは、オンデマンド再生でまもなく利用できるようになります。
ko_kr: Livestream에 참여해 주셔서 감사합니다. 이 비디오의 다시보기는 주문형 재생을 위해 곧 사용할 수 있습니다.
lt_lt: Dėkojame, kad prisijungėte prie tiesioginės transliacijos. Šios vaizdo sesijos pakartojimas pagal pareikalavimą bus pasiekiamas netrukus.
lv_lv: Paldies, ka pievienojāties tiešraidei. Šī videoklipa atkārtota atskaņošana drīzumā būs pieejama atskaņošanai pēc pieprasījuma.
ms_my: Terima kasih kerana menyertai Strim Langsung. Tayangan semula video langsung ini akan tersedia sebentar lagi untuk main balik atas permintaan.
nb_no: Takk for at du ble med i direktesendingen. Ny avspilling av videoen vil snart være tilgjengelig for avspilling på forespørsel.
nl_nl: Bedankt dat je lid bent geworden van Livestream. De herhaling van deze video is binnenkort beschikbaar voor afspelen op aanvraag.
pl_pl: Dzięki za dołączenie do Livestream. Powtórka tego wideo będzie wkrótce dostępna do odtwarzania na żądanie.
pt_pt: Obrigado por se juntar ao Livestream. O Replay deste vídeo estará disponível em breve para reprodução sob demanda.
ro_ro: Vă mulțumim că v-ați alăturat Livestream. Redarea acestui videoclip va fi disponibilă în curând pentru redare la cerere.
ru_ru: Спасибо, что присоединились к Livestream. Воспроизведение этого видео вскоре будет доступно для воспроизведения по запросу.
sk_sk: Ďakujeme za pripojenie k priamemu prenosu. Krátko po jeho skončení bude k dispozícii záznam tohto videa.
sr_rs: Хвала што сте се придружили Ливестреаму. Репродукција овог видеа ће ускоро бити доступна за пуштање на захтев.
sv_se: Спасибо, что присоединились к Livestream. Воспроизведение этого видео вскоре будет доступно для воспроизведения по запросу.
th_th: ขอขอบคุณที่เข้าร่วม Livestream การเล่นซ้ำของวิดีโอนี้จะพร้อมใช้งานในไม่ช้าสำหรับการเล่นตามความต้องการ
tr_tr: Canlı Yayına katıldığınız için teşekkürler. Bu videonun Yeniden Oynatımı kısa süre içinde istek üzerine oynatma için sunulacaktır.
uk_ua: Дякуємо, що приєдналися до прямого ефіру. Невдовзі повтор вашого відео буде доступним для відтворення на вимогу.
vi_vn: Cảm ơn đã tham gia Phát trực tiếp. Video này sẽ sớm được phát lại dành cho phát lại theo yêu cầu.
zh_cn: 感谢您加入Livestream。此视频的重播将很快用于点播。
zh_tw: 感謝您加入Livestream。此視頻的重播將很快用於點播。

# common.common:end_label
source: END
ar_sa: انتهى
bg_bg: КРАЙ
cs_cz: KONEC
de_de: ENDE
el_gr: ΛΗΞΗ
es_xl: FINALIZAR
et_ee: LÕPP
fi_fi: LOPETA
fr_ca: FIN
fr_fr: FINIR
hi_in: समाप्त
hr_hr: KRAJ
hu_hu: BEFEJEZÉS
ja_jp: 終わり
ko_kr: 종료
lt_lt: PABAIGA
lv_lv: BEIGAS
ms_my: TAMAT
nb_no: SLUTT
nl_nl: EINDE
pl_pl: KONIEC
pt_pt: FIM
ro_ro: SFÂRȘIT
ru_ru: КОНЕЦ
sk_sk: KONIEC
sr_rs: КРАЈ
sv_se: КОНЕЦ
th_th: สิ้นสุด
tr_tr: SON
uk_ua: ЗАВЕРШИТИ
vi_vn: KẾT THÚC
zh_cn: 结尾
zh_tw: 結尾

# common.common:streaming_end_title
source: Are you sure want to end this Livestream?
ar_sa: هل أنت متأكد من أنك تريد إنهاء هذا البث المباشر؟
bg_bg: Сигурни ли сте, че искате да прекратите това предаване на живо?
cs_cz: Opravdu chcete tento živý stream ukončit?
de_de: Möchten Sie diesen Livestream wirklich beenden?
el_gr: Είστε βέβαιοι ότι θέλετε να τερματίσετε αυτήν τη ζωντανή μετάδοση;
es_xl: ¿Seguro que quiere finalizar esta transmisión en vivo?
et_ee: Kas soovite selle otseülekande kindlasti lõpetada?
fi_fi: Haluatko varmasti päättää suoratoiston?
fr_ca: Êtes-vous sûr de vouloir terminer cette diffusion en direct?
fr_fr: Voulez-vous vraiment mettre fin à ce livestream?
hi_in: क्या आप वाकई इस Livestream को समाप्त करना चाहते हैं?
hr_hr: Jeste li sigurni da želite prekinuti ovaj prijenos uživo?
hu_hu: Biztosan befejezi ezt az élő közvetítést?
ja_jp: このライブストリームを終了してもよろしいですか？
ko_kr: 이 실시간 스트리밍을 종료 하시겠습니까?
lt_lt: Ar tikrai norite baigti šį tiesioginį srautą?
lv_lv: Vai tiešām vēlaties beigt šo tiešraidi?
ms_my: Adakah anda pasti mahu menamatkan Strim Langsung ini?
nb_no: Er du sikker på at du vil avslutte denne direktesendingen?
nl_nl: Weet u zeker dat u deze livestream wilt beëindigen?
pl_pl: Czy na pewno chcesz zakończyć tę transmisję na żywo?
pt_pt: Tem certeza de que deseja encerrar esta transmissão ao vivo?
ro_ro: Sigur doriți să încheiați acest Livestream?
ru_ru: Вы уверены, что хотите завершить эту прямую трансляцию?
sk_sk: Naozaj chcete tento priamy prenos ukončiť?
sr_rs: Желите ли заиста да завршите овај стрим уживо?
sv_se: Вы уверены, что хотите завершить эту прямую трансляцию?
th_th: แน่ใจไหมว่าต้องการจบการสตรีมสดนี้
tr_tr: Bu Canlı Yayını bitirmek istediğinizden emin misiniz?
uk_ua: Ви справді бажаєте завершити цю пряму трансляцію?
vi_vn: Bạn có chắc muốn kết thúc Buổi truyền phát trực tiếp này không?
zh_cn: 您确定要结束此直播吗？
zh_tw: 您確定要結束此直播嗎？

# common.common:new_with_exlam_label
source: New!
ar_sa: جديد!
bg_bg: Ново!
cs_cz: Novinka
de_de: Neu!
el_gr: Νέο!
es_xl: ¡Nuevo!
et_ee: Uus!
fi_fi: Uutta!
fr_ca: Nouveau!
fr_fr: Nouveau!
hi_in: नवीन व!
hr_hr: Novo!
hu_hu: Új!
ja_jp: 新着！
ko_kr: 새로운!
lt_lt: Nauja!
lv_lv: Jaunums!
ms_my: Baharu!
nb_no: Ny!
nl_nl: Nieuw!
pl_pl: Nowy!
pt_pt: Novo!
ro_ro: Nou!
ru_ru: Новый!
sk_sk: Novinka
sr_rs: Ново!
sv_se: Новый!
th_th: ใหม่!
tr_tr: Yeni!
uk_ua: Нове!
vi_vn: Mới!
zh_cn: 新的！
zh_tw: 新的！
