Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:pitch_delete_success_message
source: Pitch deleted Successfully
ar_sa: تم حذف النغمة بنجاح
bg_bg: Представянето е изтрито успешно
cs_cz: Prezentace byla úspěšně odstraněna.
de_de: Präsentation wurde erfolgreich gelöscht
el_gr: Επιτυχής διαγραφή παρουσίασης
es_xl: La presentación se eliminó correctamente
et_ee: Esituse kustutamine õnnestus
fi_fi: Myyntipuhe on poistettu
fr_ca: Proposition supprimée avec succès
fr_fr: Argumentaire supprimé avec succès
hi_in: पिच सफलतापूर्वक हटाई गई
hr_hr: Prezentacija je uspješno izbrisana
hu_hu: Az ötlet törlése sikeres volt
ja_jp: ピッチが正常に削除されました。
ko_kr: Pitch가 성공적으로 삭제되었습니다
lt_lt: Pardavimo pasiūlymas ištrintas sėkmingai
lv_lv: Prezentācija ir veiksmīgi izdzēsta
ms_my: Lobi niaga Berjaya dipadamkan
nb_no: Presentasjonen er slettet
nl_nl: Pitch succesvol verwijderd
pl_pl: Pomyślne usunięto argumentację
pt_pt: Proposta eliminada com sucesso
ro_ro: Tonalitate ștearsă cu succes
ru_ru: Варианты интонирования Успешно Удалена
sk_sk: Prezentácia bola úspešne odstránená.
sr_rs: Представљање је успешно избрисано
sv_se: Presentationen raderades
th_th: ลบข้อเสนอสำเร็จ
tr_tr: Tempo başarıyla silindi
uk_ua: Промову успішно видалено
vi_vn: Đã xóa Quảng cáo chào hàng Thành công
zh_cn: 定音删除成功
zh_tw: 報告已成功刪除

# common.common:pitch_delete_failure_message
source: Unable to delete pitch at this moment. Please try again later.
ar_sa: لا يُمكن حذف النغمة في هذه اللحظة.الرجاء معاودة المحاولة في وقت لاحق.
bg_bg: Не може да се изтрие представянето в момента. Моля, опитайте отново по-късно.
cs_cz: Momentálně není možné prezentaci odstranit. Zkuste to znovu později.
de_de: Präsentation kann derzeit nicht gelöscht werden. Bitte versuchen Sie es später erneut.
el_gr: Δεν είναι δυνατή η διαγραφή της παρουσίασης αυτήν τη στιγμή. Δοκιμάστε ξανά αργότερα.
es_xl: No se puede eliminar la presentación en este momento. Vuelva a intentarlo más adelante.
et_ee: Esitust ei saa praegu kustutada. Proovige hiljem uuesti.
fi_fi: Myyntipuhetta ei voi poistaa. Yritä myöhemmin uudelleen.
fr_ca: Impossible de supprimer la proposition pour le moment. Veuillez réessayer plus tard.
fr_fr: Impossible de supprimer l’argumentaire pour le moment. Veuillez réessayer plus tard.
hi_in: इस समय पिच हटाने में अक्षम। कृपया बाद में पुन: प्रयास करें।
hr_hr: Trenutačno nije moguće izbrisati prezentaciju. Pokušajte ponovno kasnije.
hu_hu: Jelenleg nem tudjuk törölni az ötletet. Próbálja újra később.
ja_jp: 現在、ピッチが削除できません。後でもう一度お試しください。
ko_kr: 지금 Pitch를 삭제할 수 없습니다. 나중에 다시 시도해주십시오.
lt_lt: Šiuo metu nepavyksta ištrinti pardavimo pasiūlymo. Bandykite dar kartą vėliau.
lv_lv: Pašlaik nevar izdzēst prezentāciju. Vēlāk mēģiniet vēlreiz.
ms_my: Tidak dapat memadamkan lobi niaga pada masa ini. Sila cuba sebentar lagi.
nb_no: Kan ikke slette presentasjonen akkurat nå. Prøv igjen senere.
nl_nl: Kon pitch op dit moment niet verwijderen. Probeer het later nog eens..
pl_pl: W tym momencie nie można usunąć argumentacji. Spróbuj ponownie później.
pt_pt: Não é possível eliminar a proposta neste momento. Tente novamente mais tarde.
ro_ro: Tonalitatea nu poate fi ștearsă în acest moment. Vă rugăm să încercați din nou mai târziu.
ru_ru: Сейчас невозможно удалить запись интонирования. Пожалуйста, повторите попытку позже.
sk_sk: Momentálne nie je možné prezentáciu odstrániť. Skúste to znova neskôr.
sr_rs: У овом тренутку није могуће избрисати представљање. Покушајте поново касније.
sv_se: Kunde inte radera presentationen just nu. Försök igen senare.
th_th: ลบข้อเสนอไม่ได้ในตอนนี้ กรุณาลองอีกครั้งภายหลัง
tr_tr: Tempo şu anda silinemiyor. Lütfen daha sonra tekrar deneyin.
uk_ua: Наразі неможливо видалити промову. Повторіть спробу пізніше.
vi_vn: Không thể xóa quảng cáo chào hàng vào lúc này. Vui lòng thử lại sau.
zh_cn: 现在无法删除定音。请稍后再试。
zh_tw: 目前無法刪除報告。請稍後再試。

# common.common:unable_to_get_pitch_card_message
source: Unable to get your pitch. Please try again later
ar_sa: لا يُمكن التعرف على النغمة.الرجاء معاودة المحاولة في وقت لاحق
bg_bg: Не може да се получи вашето представяне. Моля, опитайте отново по-късно
cs_cz: Nelze získat vaši prezentaci. Zkuste to znovu později.
de_de: Fehler beim Erhalten Ihrer Präsentation. Bitte versuchen Sie es später erneut
el_gr: Δεν είναι δυνατή η λήψη της παρουσίασής σας. Δοκιμάστε ξανά αργότερα
es_xl: No se puede obtener su presentación. Vuelva a intentarlo más adelante.
et_ee: Teie ettepaneku leidmine ei õnnestu. Proovige hiljem uuesti
fi_fi: Myyntipuheen noutaminen ei onnistu. Yritä myöhemmin uudelleen
fr_ca: Impossible d’obtenir votre proposition. Veuillez réessayer plus tard
fr_fr: Impossible de retrouver votre argumentaire. Veuillez réessayer plus tard
hi_in: आपकी पिच मिलने में अक्षम। कृपया बाद में पुन: प्रयास करें।
hr_hr: Nije moguće dohvatiti vašu prezentaciju. Pokušajte ponovno kasnije
hu_hu: Nem lehet betölteni az ötletet. Próbálja újra később
ja_jp: ピッチを取得できません。後でもう一度お試しください。
ko_kr: Pitch를 받을 수 없습니다. 나중에 다시 시도해주십시오
lt_lt: Nepavyko gauti pardavimo pasiūlymo. Bandykite dar kartą vėliau
lv_lv: Nevar iegūt jūsu piedāvājumu. Vēlāk mēģiniet vēlreiz
ms_my: Tidak boleh mendapatkan lobi niaga anda. Sila cuba sebentar lagi
nb_no: Kan ikke hente presentasjonen din. Vennligst prøv igjen senere
nl_nl: Kon uw pitch niet verkrijgen. Probeer het later nog eens.
pl_pl: Nie można załadować Twojej argumentacji. Spróbuj ponownie później
pt_pt: Não é possível obter a sua proposta. Tente novamente mais tarde.
ro_ro: Nu se poate obține tonalitatea dvs. Vă rugăm să încercați din nou mai târziu
ru_ru: Невозможно получить вашу запись интонирования. Пожалуйста, повторите попытку позже
sk_sk: Nie je možné získať vašu prezentáciu. Skúste to znova neskôr
sr_rs: Не могу да добијем ваше представљање. Покушајте поново касније
sv_se: Kunde inte hämta din presentation. Försök igen senare
th_th: รับข้อเสนอไม่สำเร็จ กรุณาลองอีกครั้งภายหลัง
tr_tr: Temponuza ulaşılamıyor. Lütfen daha sonra tekrar deneyin
uk_ua: Неможливо отримати вашу промову. Повторіть спробу пізніше
vi_vn: Không thể hiểu được quảng cáo chào hàng của bạn. Vui lòng thử lại sau
zh_cn: 无法获得你的定音。请稍后再试
zh_tw: 目前無法獲取您的報告。請稍候再試。

# common.common:record_new_pitch_message
source: Record New Pitch
ar_sa: تسجيل نغمة جديدة
bg_bg: Записване на ново представяне.
cs_cz: Zaznamenat novou prezentaci
de_de: Neue Präsentation aufnehmen
el_gr: Εγγραφή νέας παρουσίασης
es_xl: Grabar presentación nueva
et_ee: Salvestage uus ettepanek
fi_fi: Tallenna uusi myyntipuhe
fr_ca: Nouvelle proposition d’enregistrement
hi_in: नयी पिच रिकॉर्ड करें
hr_hr: Snimite novu prezentaciju
hu_hu: Új ötlet rögzítése
ja_jp: 新しいピッチを録音
ko_kr: 새 Pitch 녹음
lt_lt: Įrašyti naują pardavimo pasiūlymą
lv_lv: Ierakstīt jaunu piedāvājumu
ms_my: Rakam Lobi Niaga Baharu
nb_no: Ta opp ny presentasjon
nl_nl: Nieuwe pitch opnemen
pl_pl: Nagraj nową prezentację
pt_pt: Gravar Novo Pitch
ro_ro: Înregistrare tonalitate nouă
sk_sk: Zaznamenať novú prezentáciu
sr_rs: Снимите ново представљање
sv_se: Spela in ny presentation
th_th: บันทึกข้อเสนอใหม่
tr_tr: Spela in ny presentation
uk_ua: Запишіть нову промову
vi_vn: Ghi lại Quảng cáo chào hàng Mới
zh_cn: 录製新提案
zh_tw: 录製新提案

# common.common:record_new_pitch_confirmation_message
source: Would you like to record new pitch without saving this?
ar_sa: هل ترغب في تسجيل نغمة جديدة دون حفظ هذه؟
bg_bg: Бихте ли искали да запишете ново представяне, без да запазвате това?
cs_cz: Chcete zaznamenat novou prezentaci bez uložení této?
de_de: Möchten Sie eine neue Präsentation aufnehmen, ohne diese zu speichern?
el_gr: Θα θέλατε να κάνετε εγγραφή νέας παρουσίασης χωρίς να αποθηκεύσετε αυτήν;
es_xl: ¿Quiere grabar una presentación nueva sin guardar esta?
et_ee: Kas soovite salvestada uue ettepaneku ilma seda ettepanekut salvestamata?
fi_fi: Haluatko tallentaa uuden myyntipuheen tallentamatta tätä?
fr_ca: Voulez-vous enregistrer une nouvelle proposition sans sauvegarder celle-ci?
fr_fr: Souhaitez-vous enregistrer un nouveau pitch sans le sauvegarder?
hi_in: क्या आप इसे सहेजे बिना नई पिच रिकॉर्ड करना चाहेंगे?
hr_hr: Želite li snimiti novu prezentaciju bez spremanja ovoga?
hu_hu: Fel szeretné venni az új ötletet anélkül, hogy mentené ezt?
ja_jp: これを保存せずに新しいピッチを録音しますか？
ko_kr: 저장하지 않고 새 피치를 녹음 하시겠습니까?
lt_lt: Ar norėtumėte įrašyti naują pardavimo pasiūlymą neišsaugoję šio?
lv_lv: Vai vēlaties ierakstīt jaunu piedāvājumu, nesaglabājot šo?
ms_my: Adakah anda ingin merakam lobi niaga baharu tanpa menyimpannya?
nb_no: Vil du ta opp ny presentasjon uten å lagre denne?
nl_nl: Wilt u een nieuwe toonhoogte opnemen zonder deze op te slaan?
pl_pl: Czy chcesz nagrać nowy ton bez zapisywania tego?
pt_pt: Você gostaria de gravar um novo pitch sem salvá-lo?
ro_ro: Doriți să înregistrați un nou ton fără a salva acest lucru?
ru_ru: Хотели бы вы записать новый питч без сохранения?
sk_sk: Chcete zaznamenať novú prezentáciu bez uloženia tejto?
sr_rs: Да ли желите да снимите ново представљање без чувања овог?
sv_se: Хотели бы вы записать новый питч без сохранения?
th_th: คุณต้องการบันทึกสำนวนการขายใหม่โดยไม่บันทึกหรือไม่
tr_tr: Bunu kaydetmeden yeni adım kaydetmek ister misiniz?
uk_ua: Бажаєте записати нову промову, не зберігаючи цю?
vi_vn: Bạn có muốn ghi lại quảng cáo chào hàng mới mà không cần lưu lại không?
zh_cn: 您要记录新的音高而不保存吗？
zh_tw: 您要記錄新的音高而不保存嗎？

# common.common:retry_pitch_analysis_label
source: Retry Pitch Analysis
ar_sa: إعادة محاولة تحليل النغمة
bg_bg: Повторен опит за анализ на представяне
cs_cz: Zopakovat analýzu prezentace
de_de: Präsentationsanalyse wiederholen
el_gr: Επανάληψη ανάλυσης παρουσίασης
es_xl: Reintentar el análisis de presentación
et_ee: Proovige uuesti ettepaneku analüüsi
fi_fi: Tee uusi myyntipuheanalyysi
fr_ca: Analyse de la proposition de relance
hi_in: पिच विश्लेषण का पुनः प्रयास करें
hr_hr: Ponovno pokrenite analizu prezentacije
hu_hu: Ötletelemzés újrapróbálása
ja_jp: ピッチ分析を再試行
ko_kr: Pitch 분석 다시하기
lt_lt: Bandyti iš naujo atlikti pardavimo pasiūlymo analizę
lv_lv: Mēģiniet vēlreiz veikt piedāvājuma analīzi
ms_my: Cuba Semula Analisis Lobi Niaga
nb_no: Prøv analyse av presentasjonen på nytt
nl_nl: Pitchanalyse opnieuw proberen
pl_pl: Ponów analizę prenzentacji
pt_pt: Repetir Análise de Pitch
ro_ro: Reîncercare analiză tonalitate
sk_sk: Zopakovať analýzu prezentácie
sr_rs: Поновите анализу представљања
sv_se: Gör om presentationsanalys
th_th: วิเคราะห์ข้อเสนออีกครั้ง
tr_tr: Gör om presentationsanalys
uk_ua: Повторити аналіз промови
vi_vn: Thử lại Phân tích Quảng cáo chào hàng
zh_cn: 重试提案分析
zh_tw: 重试提案分析

# common.common:proceed_to_publish_label
source: Proceed to Publish
ar_sa: الشروع في النشر
bg_bg: Продължете към публикуване
cs_cz: Přejít kpublikování
de_de: Weiter zur Veröffentlichung
el_gr: Προχωρήστε στη δημοσίευση
es_xl: Seguir con la publicación
et_ee: Jätkake avaldamisega
fi_fi: Jatka julkaisuun
fr_ca: Procéder à la publication
fr_fr: Procéder à la publication
hi_in: प्रकाशित करने के लिए आगे बढ़ें
hr_hr: Nastavi s objavljivanjem
hu_hu: A közzététel folytatása
ja_jp: 投稿に進みます
ko_kr: 게시 진행하기
lt_lt: Pereikite prie paskelbimo
lv_lv: Pārejiet uz publicēšanu
ms_my: Teruskan untuk Menerbitkan
nb_no: Fortsett til publisering
nl_nl: Ga verder met publiceren
pl_pl: Przejdź do publikacji
pt_pt: Prossiga para Publicar
ro_ro: Continuați la Publicare
ru_ru: Перейти к Публикации
sk_sk: Prejsť na publikovanie
sr_rs: Наставите са објављивањем
sv_se: Fortsätt till publikation
th_th: ดำเนินการเผยแพร่
tr_tr: Yayınlama İşlemine İlerle
uk_ua: Перейти до публікації
vi_vn: Tiến hành Đăng
zh_cn: 继续发布
zh_tw: 繼續發佈

# common.common:save_draft_pitch
source: Save Draft
ar_sa: حفظ المسودة
bg_bg: Запис на чернова
cs_cz: Uložit koncept
de_de: Entwurf speichern
el_gr: Αποθήκευση προσχεδίου
es_xl: Guardar borrador
et_ee: Salvesta mustand
fi_fi: Tallenna luonnos
fr_ca: Sauvegarder le projet
hi_in: ड्राफ्ट को सुरक्षित करें
hr_hr: Spremi skicu
hu_hu: Tervezet mentése
ja_jp: ドラフトを保存
ko_kr: Pitch 분석 다시하기
lt_lt: Išsaugoti juodraštį
lv_lv: Saglabāt melnrakstu
ms_my: Simpan Draf
nb_no: Lagre utkast
nl_nl: Concept opslaan
pl_pl: Zapisz projekt
pt_pt: Guardar Projeto
ro_ro: Salvare schiță
ru_ru: Сохранить Черновик
sk_sk: Uložiť koncept
sr_rs: Сачувај нацрт
sv_se: Spara utkast
th_th: บันทึกร่าง
tr_tr: Taslağı Kaydet
uk_ua: Зберегти чернетку
vi_vn: Lưu Bản nháp
zh_cn: 保存草稿
zh_tw: 保存草稿

# common.common:cancel_pitch
source: Cancel Pitch
ar_sa: إلغاء النغمة
bg_bg: Отмяна на представянето
cs_cz: Zrušit prezentaci
de_de: Präsentation abbrechen
el_gr: Ακύρωση παρουσίασης
es_xl: Cancelar la presentación
et_ee: Tühista ettepanek
fi_fi: Peruuta myyntipuhe
fr_ca: Annuler la proposition
fr_fr: Annuler le pitch
hi_in: पिच को रद्द करें
hr_hr: Otkaži prezentaciju
hu_hu: Ötlet megszakítása
ja_jp: ピッチをキャンセル
ko_kr: 피치 취소
lt_lt: Atšaukti pardavimo pasiūlymą
lv_lv: Atcelt piedāvājumu
ms_my: Batalkan Lobi niaga
nb_no: Avbryt presentasjon
nl_nl: Annuleer Pitch
pl_pl: Anuluj Pitch
pt_pt: Cancelar arremesso
ro_ro: Anulați pitch-ul
ru_ru: Отменить презентацию
sk_sk: Zrušiť prezentáciu
sr_rs: Откажи представљање
sv_se: Отменить презентацию
th_th: ยกเลิกการเสนอขาย
tr_tr: Satış Konuşmasını İptal Et
uk_ua: Скасувати промову
vi_vn: Hủy Quảng cáo chào hàng
zh_cn: 取消音高
zh_tw: 取消音高

# common.common:pitch_done
source: Done!
ar_sa: انتهى!
bg_bg: Готово!
cs_cz: Hotovo
de_de: Fertig!
el_gr: Τέλος!
es_xl: Listo
et_ee: Valmis!
fi_fi: Valmis.
fr_ca: Terminé!
hi_in: पूर्ण हो गया!
hr_hr: Gotovo!
hu_hu: Kész!
ja_jp: 完了！
ko_kr: 완료!
lt_lt: Atlikta!
lv_lv: Gatavs!
ms_my: Selesai!
nb_no: Ferdig!
nl_nl: Klaar!
pl_pl: Gotowe!
pt_pt: Terminado!
ro_ro: Gata!
ru_ru: Готово!
sk_sk: Hotovo.
sr_rs: Готово!
sv_se: Klart!
th_th: เสร็จสิ้น!
tr_tr: Bitti!
uk_ua: Готово!
vi_vn: Xong!
zh_cn: 完成!
zh_tw: 完成!

# common.common:pitch_failure_message
source: Looks like, during generating Pitch analysis, there was some error occurred. Please try out any of the options available below
ar_sa: يبدو أنه حدث خطأ ما أثناء إنشاء تحليل النغمة.يرجى تجربة أي من الخيارات المتاحة أدناه
bg_bg: Изглежда, че по време на генерирането на анализа на представянето е възникнала някаква грешка. Моля, опитайте някоя от опциите, налични по-долу
cs_cz: Vypadá to, že během generování analýzy prezentace došlo knějaké chybě. Vyzkoušejte některou zníže uvedených možností.
de_de: Sieht so aus, als ist beim Erstellen der Präsentationsanalyse ein Fehler aufgetreten. Bitten versuchen Sie eine der unten verfügbaren Optionen.
el_gr: Φαίνεται ότι παρουσιάστηκε κάποιο πρόβλημα κατά τη δημιουργία της ανάλυσης της παρουσίασης. Δοκιμάστε οποιαδήποτε από τις επιλογές που είναι διαθέσιμες παρακάτω
es_xl: Parece que se produjo algún error durante la generación del análisis de presentación. Pruebe cualquiera de las opciones disponibles a continuación.
et_ee: Näib, et ettepaneku analüüsi loomisel ilmnes viga. Proovige mõnda allolevatest valikutest
fi_fi: Myyntipuheen analyysiä luotaessa tapahtui jokin virhe. Kokeile alla mainittuja vaihtoehtoja
fr_ca: Il semblerait que, lors de la génération de l’analyse de Pitch, une erreur se soit produite. Veuillez essayer l’une des options disponibles ci-dessous
hi_in: लगता है, पिच विश्लेषण उत्पन्न करने के दौरान, कुछ त्रुटि हुई थी। पिच निर्माण करने के लिए कृपया नीचे दिए गए विकल्पों में उपलब्ध किन्हीं विकल्पों को आज़माएं
hr_hr: Čini se da je tijekom generiranja analize prezentacije došlo do pogreške. Pokušajte s nekom od mogućnosti navedenih u nastavku
hu_hu: Úgy tűnik, hogy az ötletelemzés létrehozása során hiba történt. Kérjük, próbálja ki az alább elérhető lehetőségek bármelyikét.
ja_jp: ピッチ分析の際に、エラーが発生したようです。以下のオプションで利用可能なものがあれば試行してください。
ko_kr: 이처럼 Ptich 분석 생성 동안 몇 가지 문제가 발생합니다. 아래에서 분석 없이 Pitch를 생성하기 위해 사용 가능한 옵션 중 하나를 시도해보십시오.
lt_lt: Atrodo, kad generuojant pardavimo pasiūlymo analizę įvyko klaida. Išbandykite bet kurią iš toliau pateiktų parinkčių
lv_lv: Šķiet, ka ģenerējot piedāvājuma analīzi, radās kļūda. Lūdzu, izmēģiniet kādu no tālāk pieejamajām opcijām
ms_my: Nampaknya, semasa menjana analisis Lobi Niaga, telah berlaku beberapa ralat. Sila cuba mana-mana pilihan yang tersedia di bawah
nb_no: Det ser ut til at det oppstod en feil under generering av analysen av presentasjonen. Prøv noen av alternativene nedenfor
nl_nl: Het lijkt erop dat er tijdens het genereren van de pitchanalyse een fout is opgetreden. Probeer een van de onderstaande opties uit
pl_pl: Wygląda na to, że podczas generowania analizy wysokości dźwięku pojawił się jakiś błąd. Wypróbuj jedną z dostępnych poniżej opcji
pt_pt: Parece que, ao gerar a análise de pitch, ocorreu um erro. Por favor, tente qualquer uma das opções disponíveis abaixo
ro_ro: Se pare că, în timpul generării analizei tonalității, a apărut o eroare. Încercați oricare dintre opțiunile disponibile mai jos
ru_ru: Похоже, что во время анализа Презентации для инвесторов была сделана ошибка. Попробуйте, пожалуйста, один из приведенных ниже вариантов
sk_sk: Vyzerá to, že počas generovania analýzy prezentácie došlo k nejakej chybe. Vyskúšajte niektorú z nižšie uvedených možností.
sr_rs: Изгледа да је током генерисања анализе представљања дошло до грешке. Испробајте било коју од опција које су доступне у наставку
sv_se: Det verkar som att ett fel uppstod under presentationsanalysen. Försök med ett av nedanstående alternativ
th_th: เกิดข้อผิดพลาดระหว่างที่สร้างการวิเคราะห์ข้อเสนอ กรุณาลองตัวเลือกด้านล่าง
tr_tr: Görünüşe bakılırsa Konuşma analizi oluşturulması sırasında bazı hatalar oluştu. Lütfen aşağıda kullanılabilir olan seçeneklerden herhangi birini deneyin
uk_ua: Схоже, під час аналізу промови сталася помилка. Спробуйте будь-який із запропонованих нижче варіантів
vi_vn: Có vẻ như, trong quá trình phân tích tạo Quảng cáo chào hàng, đã xảy ra một số lỗi. Vui lòng thử bất kỳ tùy chọn nào khả dụng ở bên dưới
zh_cn: 似乎在产生提案分析时發生了某些错误。请尝试任何以下可选择的选项。
zh_tw: 似乎在产生提案分析时發生了某些错误。请尝试任何以下可选择的选项。

# common.common:continue_pitch_creation_message
source: for Pitch creation without analysis.
ar_sa: لإنشاء نغمة بدون تحليل.
bg_bg: за създаване на представяне без анализ.
cs_cz: pro vytvoření prezentace bez analýzy.
de_de: für Präsentationserstellung ohne Analyse.
el_gr: για δημιουργία παρουσίασης χωρίς ανάλυση.
es_xl: para la creación de una presentación sin análisis.
et_ee: ettepaneku loomiseks ilma analüüsita.
fi_fi: myyntipuheen luomiseksi ilman analyysiä.
fr_ca: pour la création de propositions sans analyse.
hi_in: विश्लेषण के बिना पिच बनाने के लिए
hr_hr: za stvaranje prezentacije bez analize.
hu_hu: az ötletlétrehozáshoz elemzés nélkül.
ja_jp: 分析を伴わないピッチ作成
ko_kr: 분석없이 피치 생성.
lt_lt: Pitch kūrimui be analizės.
lv_lv: piedāvājuma izveidošanai bez analīzes.
ms_my: untuk penciptaan Lobi Niaga tanpa analisis.
nb_no: for oppretting av presentasjon uten analyse.
nl_nl: Para la creación de discursos sin análisis.
pl_pl: do tworzenia prezentacji bez analizy.
pt_pt: para criar um Pitch sem análise.
ro_ro: pentru Creare tonalitate fără analiză.
ru_ru: для создания Презентации для инвесторов без анализа.
sk_sk: pre vytvorenie prezentácie bez analýzy.
sr_rs: за креирање представљања без анализе.
sv_se: för att skapa en presentation utan analys.
th_th: สำหรับการสร้างข้อเสนอโดยไม่วิเคราะห์
tr_tr: analiz olmaksızın Konuşma oluşturma için.
uk_ua: для створення промови без аналізу.
vi_vn: để tạo Quảng cáo chào hàng mà không cần phân tích.
zh_cn: 创建无分析的提案
zh_tw: 创建无分析的提案

# common.common:oops_something_went_wrong
source: Oops something went wrong!
ar_sa: للأسف، هناك خطأ ما!
bg_bg: Опа, нещо се обърка!
cs_cz: Došlo knějaké chybě.
de_de: Hoppla! Irgendetwas ist schief gegangen.
el_gr: Ωχ! Παρουσιάστηκε κάποιο πρόβλημα!
es_xl: Vaya, algo salió mal.
et_ee: Oih! Midagi läks valesti!
fi_fi: Hups! Jotain meni pieleen.
fr_ca: Oups, quelque chose a mal tourné!
hi_in: ओह, कुछ गलत हो गया है!
hr_hr: Ups, nešto je pošlo po zlu!
hu_hu: Hoppá, valamilyen hiba történt!
ja_jp: ですかエラーが発生する！
ko_kr: 문제가 발생했습니다!
lt_lt: Oi! Kažkas negerai!
lv_lv: Diemžēl radās kļūda!
ms_my: Maaf! Kesilapan telah berlaku!
nb_no: Beklager, noe gikk galt!
nl_nl: Oeps, er is iets misgegaan!
pl_pl: Ups! Coś poszło nie tak!
pt_pt: Ups, algo correu mal
ro_ro: Ups! Ceva a mers prost!
ru_ru: Ой, что-то пошло не так!
sk_sk: Došlo k nejakej chybe.
sr_rs: Упс, нешто је пошло наопако!
sv_se: Hoppsan, någonting gick fel!
th_th: อุ้ย เกิดข้อผิดพลาด!
tr_tr: Hay aksi, bir şeyler ters gitti!
uk_ua: Сталася помилка!
vi_vn: Rất tiếc, đã xảy ra sự cố!
zh_cn: 哎呀出错了!
zh_tw: 哎呀出错了!

# common.common:live_stream_tap_title_text
source: Tap to write title
ar_sa: انقر لكتابة العنوان
bg_bg: Докоснете, за да напишете заглавие
cs_cz: Klepněte azadejte název.
de_de: Tippen, um Titel zu schreiben
el_gr: Πατήστε για να γράψτε τίτλο
es_xl: Pulse para escribir el título
et_ee: Pealkirja kirjutamiseks puudutage
fi_fi: Kirjoita otsikko napauttamalla
fr_ca: Appuyez pour écrire le titre
fr_fr: Tapez pour écrire un titre
hi_in: शीर्षक लिखने के लिए टैप करें
hr_hr: Dodirnite za pisanje naslova
hu_hu: Koppintson rá a cím beírásához
ja_jp: タップしてタイトルを書く
ko_kr: 탭 하여 제목 쓰기
lt_lt: Bakstelėkite norėdami parašyti pavadinimą
lv_lv: Pieskarieties, lai rakstītu nosaukumu
ms_my: Ketik untuk menulis tajuk
nb_no: Trykk for å skrive tittel
nl_nl: Tik op om een titel te schrijven
pl_pl: Dotknij, aby wpisać tytuł
pt_pt: Toque para escrever o título
ro_ro: Apăsați pentru a scrie titlul
ru_ru: Коснитесь, чтобы написать заголовок
sk_sk: Kliknite a zadajte názov.
sr_rs: Додирните да бисте написали наслов
sv_se: Peka för att skriva titel
th_th: แตะเพื่อเขียนชื่อเรื่อง
tr_tr: Başlık yazmak için dokunun
uk_ua: Торкніться, щоб написати назву
vi_vn: Nhấn để viết tiêu đề
zh_cn: 点击写下名称
zh_tw: 點按輸入直播標題

# common.common:live_stream_write_title_text
source: Write your title
ar_sa: اكتب عنوانك
bg_bg: Направете своето заглавие
cs_cz: Zadejte název.
de_de: Schreiben Sie Ihren Titel
el_gr: Γράψτε τον τίτλο σας
es_xl: Escriba el título
et_ee: Kirjutage oma pealkiri
fi_fi: Kirjoita otsikko
fr_ca: Ecrivez votre titre
fr_fr: Saisissez votre titre
hi_in: अपना शीर्षक लिखें
hr_hr: Napiši svoj naslov
hu_hu: Írja be a címet
ja_jp: タイトルを書く
ko_kr: 내 제목 쓰기
lt_lt: Parašykite savo pavadinimą
lv_lv: Uzrakstiet nosaukumu
ms_my: Tulis tajuk anda
nb_no: Skriv tittelen din
nl_nl: Schrijf uw title
pl_pl: Wpisz tytuł
pt_pt: Escreva o seu título
ro_ro: Scrieți titlul
ru_ru: Напишите свой заголовок
sk_sk: Zadajte názov.
sr_rs: Напишите свој наслов
sv_se: Skriv din titel
th_th: เขียนชื่อเรื่องของคุณ
tr_tr: Başlığınızı yazın
uk_ua: Напишіть, як до вас звертатися
vi_vn: Viết tiêu đề của bạn
zh_cn: 写下你的名称
zh_tw: 撰寫您的標題
