Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:fsp_registration_detail_hint
source: Kindly furnish details as available in your Government ID like Aadhaar / PAN / Voter ID / Passport / Driving License as per FutureSkills Prime scheme rules. Kindly note that the same information will be used while processing for GOI Incentives.
ar_sa: يرجى تقديم التفاصيل على النحو المتاح في بطاقة هويتك الحكومية مثل رقم هيئة الهوية الفريدة الهندية (Aadhaar) / رقم الحساب الدائم الهندي (PAN) / هوية الناخب / جواز السفر / رخصة القيادة وفقًا لقواعد مخطط FutureSkills Prime. يُرجى ملاحظة أن نفس المعلومات ستُستخدم أثناء معالجة حوافز حكومة الهند (GOI).
bg_bg: Моля, посочете данните, които са налични във вашия документ за самоличност като например Aadhaar/PAN/ИД на гласуващ/паспорт/шофьорска книжка съгласно правилата на схемата FutureSkills Prime. Моля, имайте предвид, че същата информация ще бъде използвана при обработката за стимули за GOI.
cs_cz: Vsouladu spravidly programu FutureSkills Prime zadejte údaje, které jsou uvedeny ve vašem průkazu vydaném státní správou, jako je např. Aadhaar / PAN / voličský průkaz / cestovní pas / řidičský průkaz. Upozorňujeme, že stejné informace budou použity při zpracování pobídky GOI Incentive.
de_de: Bitte geben Sie Informationen, die in Ihrer amtlichen ID wie Aadhaar / PAN / Wahlausweis / Reisepass / Führerschein verfügbar sind, gemäß den Regeln des FutureSkills-Prime-Programms an. Beachten Sie bitte, dass die gleichen Informationen zur Bearbeitung der GOI-Förderung verwendet werden.
el_gr: Δώστε τα στοιχεία όπως αυτά εμφανίζονται στο επίσημο δελτίο ταυτότητας όπως Aadhaar / PAN / εκλογική ταυτότητα / διαβατήριο / δίπλωμα οδήγησης σύμφωνα με τους κανόνες του σχεδίου FutureSkills Prime. Λάβετε υπόψη ότι οι ίδιες πληροφορίες θα χρησιμοποιηθούν κατά την επεξεργασία για το πρόγραμμα GOI Incentive.
es_xl: Proporcione los detalles disponibles en su ID gubernamental, como Aadhaar / PAN / ID de votante / Pasaporte / Licencia de conducir según las reglas del esquema de FutureSkills Prime. Tenga en cuenta que se utilizará la misma información durante el procesamiento de GOI Incentives.
et_ee: Vastavalt FutureSkills Prime skeemi reeglitele esitage üksikasjad, mis on saadaval teie valitsuse ID-l, nagu Aadhaar / PAN / hääletaja ID / pass / juhiluba. Pange tähele, et GOI Incentive töötlemisel kasutatakse sama teavet.
fi_fi: Anna valtionhallinnon henkilötodistuksen mukaiset tiedot, esim. Aadhaar/PAN/äänestysasiakirja/passi/ajokortti, FutureSkills Prime ‑sääntöjen mukaisesti. Huomaa, että samoja tietoja käytetään GOI Incentive ‑kannustinten hakuun.
fr_ca: Veuillez fournir les détails disponibles dans votre identifiant officiel comme Aadhaar, PAN, carte d’électeur, passeport, permis de conduire, conformément aux règles du programme FutureSkills Prime. Veuillez noter que les mêmes informations seront utilisées lors du traitement des demandes d’encouragements du gouvernement de l’Inde.
fr_fr: Veuillez fournir les informations figurant sur votre pièce d\'identité gouvernementale (Aadhaar / PAN / carte d\'électeur / passeport / permis de conduire) conformément aux règles du programme FutureSkills Prime. Veuillez noter que ces mêmes informations seront utilisées lors du traitement des demandes au programme d\'incitation du gouvernement indien.
hi_in: कृपया FutureSkills प्राइम स्कीम नियमों के अनुसार अपनी सरकारी ID में उपलब्ध विवरण जैसे आधार / PAN/ वोटर ID / पासपोर्ट / ड्राइविंग लाइसेंस प्रस्तुत करें। कृपया ध्यान दें कि भारत सरकार इन्सेन्टिव के लिए प्रसंस्करण करते समय उसी जानकारी का उपयोग किया जाएगा।
hr_hr: Dostavite podatke koji su navedeni na službenom dokumentu, npr. kartici Aadhaar / PAN / Voter ID / putovnici / vozačkoj dozvoli u skladu s pravilima programa FutureSkillsPrime. Imajte na umu da će se isti podaci koristiti tijekom obrade za GOI Incentive.
hu_hu: Kérjük, a(z) FutureSkills Prime sémaszabályoknak megfelelően adja meg a kormányzati személyi igazolványában(például Aadhaar / PAN / személyi igazolvány / útlevél / vezetői jogosítvány) rendelkezésre álló adatokat. Kérjük, vegye figyelembe, hogy a GOI Incentive-ek feldolgozásakor ugyanezeket az információkat fogjuk használni.
ja_jp: FutureSkills Primeの規則に基づき、政府発行の身分証明書（アドハー番号、PAN、投票ID、パスポート、運転免許証など）をご提供お願い致します。GOIインセンティブの処理中に同じ情報が利用されますので、予めご了承ください。
ko_kr: FutureSkill 프라임 제도에 따라 Aadhaar/PAN/투표인 ID/여권/운전 면허증과 같이 정부 ID로 이용할 수 있는 세부 정보를 제공해 주십시오. GOI 인센티브를 진행하는 동안에 같은 정보를 이용합니다.
lt_lt: Pagal schemos „FutureSkills Prime“ taisykles pateikite išsamią informaciją, kuri yra jūsų vyriausybės išduotas dokumentas, pvz., „Aadhaar“ / PAN / rinkėjo pažymėjimas / pasas / vairuotojo pažymėjimas. Atminkite, kad ta pati informacija bus naudojama apdorojant Indijos vyriausybės paskatas.
lv_lv: Lūdzu, sniedziet informāciju, kas pieejama jūsu valsts ID, piemēram, Aadhaar / PAN / vēlētāja ID / pase / autovadītāja apliecība saskaņā ar FutureSkills Prime shēmas noteikumiem. Lūdzu, ņemiet vērā, ka tā pati informācija tiks izmantota, apstrādājot GOI Incentives.
ms_my: Sila berikan butiran seperti yang tersedia dalam ID Kerajaan anda seperti Aadhaar / PAN / ID Pengundi / Pasport / Lesen Memandu mengikut peraturan skim FutureSkills Prime. Sila ambil perhatian bahawa maklumat yang sama akan digunakan semasa memproses untuk GOI Incentive.
nb_no: Oppgi detaljer som er tilgjengelige i din offentlig ID, som Aadhaar/PAN/velger-ID/pass/førerkort, i henhold til FutureSkills Prime-programmets regler. Vær oppmerksom på at den samme informasjonen vil bli brukt under behandling for GOI-insentiver.
nl_nl: Gelieve gegevens te verstrekken zoals beschikbaar in uw overheids-ID zoals Aadhaar / PAN / Kiezers-ID / Paspoort / Rijbewijs volgens de FutureSkills Prime regels. Houd er rekening mee dat dezelfde informatie zal worden gebruikt bij de verwerking voor GOI Incentives.
pl_pl: Podaj szczegóły dostępne w Twoim dokumencie tożsamości, takim jak Aadhaar / PAN / Voter ID / Paszport / Prawo jazdy, zgodnie z zasadami programu FutureSkills Prime. Należy pamiętać, że te same informacje będą wykorzystywane podczas przetwarzania dla GOI Incentives.
pt_pt: Por favor, forneça os detalhes disponíveis no seu Cartão de Cidadão como Aadhaar / PAN / Cartão de Eleitor / Passaporte / Carta de Condução conforme as regras do programa FutureSkills Prime. Tenha em atenção que essa mesma informação será utilizada para o processamento de incentivos do Governo da Índia (GOI).
ro_ro: Furnizați detaliile disponibile în ID-ul dvs., cum ar fi Aadhaar / PAN / ID alegător / pașaport / permis de conducere conform regulilor schemei FutureSkills Prime. Aceste informații vor fi utilizate în timpul procesării pentru Stimulentele oferite de Guvernul Indiei.
ru_ru: Любезно предоставьте данные из своего Государственного удостоверения личности, такие как Уникальный Идентификационный Номер, персональная сеть, идентификатор Избирателя, Паспорт, Водительские Права, согласно правилам схемы FutureSkills Prime. Любезно обратите внимание на то, что эта информация будет использоваться во время обработки для Стимулов правительства Индии.
sk_sk: V súlade s pravidlami programu FutureSkills Prime zadajte údaje, ktoré sú uvedené vo vašom preukaze vydanom štátnou správou, ako je napr. Aadhaar/PAN/voličský preukaz/cestovný pas/vodičský preukaz. Upozorňujeme, že rovnaké informácie budú použité pri spracovaní stimulu GOI Incentive.
sr_rs: Наведите детаље из државне идентификације као што су Aadhaar / PAN / ID гласача / Пасош / Возачка дозвола према правилима шеме FutureSkills Prime. Имајте на уму да ће се исте информације користити током обраде за подстицаје ГОИ.
sv_se: Tillhandahåll vänligen information såsom det står på din offentliga ID-handling såsom Aadhaar / PAN / röstnings-ID / pass / körkort enligt FutureSkills Prime:s regler. Vi uppmärksammar att samma information kommer att användas för att behandla GOI-incitament.
th_th: กรุณาส่งรายละเอียดตามที่มีอยู่ในบัตรประจำตัวที่ออกโดยหน่วยงานราชการของคุณ เช่น Aadhaar / PAN / Voter ID / Passport / ใบขับขี่ตามกฎของโครงการ FutureSkills Prime โปรดทราบว่าข้อมูลเดียวกันนี้จะถูกใช้ในขณะประมวลผลเงินจูงใจจาก GOI
tr_tr: Lütfen FutureSkills Prime program kuralları uyarınca Aadhar / PAN / Seçmen Kimliği / Pasaport / Sürücü Belgesi gibi Resmî Kimliğinizde bulunan ayrıntıları girin. Aynı bilgilerin Hindistan Hükûmeti Teşvikleri işlenirken kullanılacağını lütfen göz önünde bulundurun.
uk_ua: Надайте деталі, які є у вашому посвідченні державного зразка, як-от Aadhaar / PAN / посвідчення виборця / паспорт / водійське посвідчення, згідно з правилами схеми FutureSkills Prime. Зверніть увагу, що та сама інформація буде використана під час обробки для GOI Incentive.
vi_vn: Vui lòng cung cấp chi tiết có sẵn trong ID Chính phủ của bạn như Aadhaar / PAN / ID Cử tri / Hộ chiếu / Giấy phép Lái xe theo quy tắc chương trình FutureSkills Prime. Vui lòng lưu ý rằng cùng những thông tin sẽ được sử dụng trong quá trình xử lý Ưu đãi GOI.
zh_cn: 请按照FutureSkills Prime计划规则，提供您的政府身份证上的详细信息，例如Aadhaar/PAN/选民ID/护照 驾驶执照。请注意，在处理“印度政府激励”时将使用相同的信息。
zh_tw: 請根據 FutureSkills Prime 計劃規則提供身份證（例如 Aadhaar / PAN / 選民身份證 / 護照 / 駕照）中的詳細信息。請注意，在申請印度政府獎勵時，將使用同樣的信息。

# common.common:fsp_full_name_label
source: Enter Full Name *
ar_sa: أدخل الاسم الكامل *
bg_bg: Въведете пълното име *
cs_cz: Zadat celé jméno *
de_de: Vollständigen Namen eingeben *
el_gr: Εισαγωγή πλήρους ονόματος *
es_xl: Escriba el nombre completo *
et_ee: Sisesta täisnimi*
fi_fi: Anna koko nimi *
fr_ca: Saisissez le nom complet selon Aadhaar*.
fr_fr: Entrez le nom complet *
hi_in: पूरा नाम दर्ज करें *
hr_hr: Upiši puno ime i prezime *
hu_hu: Adja meg a teljes nevet *
ja_jp: フルネームを入力 *
ko_kr: 이름 입력하기 *
lt_lt: Įveskite visą vardą *
lv_lv: Ievadiet pilnu vārdu*
ms_my: Masukkan Nama Penuh *
nb_no: Skriv inn fullt navn *
nl_nl: Geef volledige naam op *
pl_pl: Wpisz imię i nazwisko *
pt_pt: Introduzir nome completo *
ro_ro: Introduceți numele complet *
ru_ru: Ввести Полное Имя *
sk_sk: Zadať celé meno *
sr_rs: Унесите пуно име *
sv_se: Ange fullständigt namn *
th_th: ใส่ชื่อเต็ม *
tr_tr: Ad-Soyadı Girin *
uk_ua: Введіть повне ім’я*
vi_vn: Nhập họ tên theo Aadhaar*
zh_cn: 输入全名 *
zh_tw: 輸入全名 *

# common.common:fsp_father_name_label
source: Father\'s Name *
ar_sa: اسم الاب *
bg_bg: Име на баща\'*
cs_cz: Jméno otce *
de_de: Name des Vaters *
et_ee: Isa nimi *
fi_fi: Isän nimi *
hi_in: पिता\'s का नाम *
hu_hu: Apja neve *
ko_kr: 보호자(1) 이름 *
lt_lt: Tėvo vardas*
lv_lv: Tēva vārds*
ms_my: Nama Bapa *
nb_no: Fars navn*
nl_nl: Naam van de vader *
pl_pl: Imię i nazwisko ojca *
ru_ru: Имя Отца *
sr_rs: Име оца*
vi_vn: Tên của Cha *
zh_cn: 父亲姓名 *
zh_tw: 父親姓名 *

# common.common:fsp_mother_name_label
source: Mother\'s Name *
ar_sa: اسم الأم *
bg_bg: Име на майка *
cs_cz: Jméno matky *
de_de: Name der Mutter *
et_ee: Ema nimi *
fi_fi: Äidin nimi *
hi_in: माँ\'s का नाम *
hu_hu: Anyja neve *
ko_kr: 보호자(2) 이름 *
lt_lt: Motinos vardas*
lv_lv: Mātes vārds*
ms_my: Nama Ibu *
nb_no: Mors navn*
nl_nl: Naam van de moeder *
pl_pl: Imię i nazwisko matki *
ru_ru: Имя Матери *
sr_rs: Име мајке*
vi_vn: Tên của Mẹ *
zh_cn: 母亲姓名 *
zh_tw: 母親姓名 *

# common.common:fsp_select_gender_label
source: Select Gender *
ar_sa: حدد الجنس *
bg_bg: Изберете пол *
cs_cz: Vybrat pohlaví *
de_de: Geschlecht auswählen *
el_gr: Επιλογή φύλου *
es_xl: Seleccionar el género *
et_ee: Valige sugu*
fi_fi: Valitse sukupuoli *
fr_ca: Sélectionnez le sexe selon Aadhaar*.
fr_fr: Sélectionnez le sexe *
hi_in: लिंग चुनें *
hr_hr: Odaberi spol *
hu_hu: Nem kiválasztása *
ja_jp: 性別を選択 *
ko_kr: 성별 선택 *
lt_lt: Pasirinkite lytį*
lv_lv: Atlasiet dzimumu*
ms_my: Pilih Jantina *
nb_no: Velg kjønn *
nl_nl: Selecteer geslacht *
pl_pl: Wybierz płeć *
pt_pt: Selecionar Género *
ro_ro: Selectați sexul *
ru_ru: Выбрать Пол *
sk_sk: Vybrať pohlavie *
sr_rs: Изаберите пол *
sv_se: Ange kön *
th_th: เลือกเพศ *
tr_tr: Cinsiyet Seçin *
uk_ua: Виберіть стать*
vi_vn: Chọn Giới tính theo Aadhaar*
zh_cn: 选择性别 *
zh_tw: 選擇性別 *

# common.common:fsp_category_label
source: Category *
ar_sa: الفئة *
bg_bg: Категория *
cs_cz: Kategorie *
de_de: Kategorie *
el_gr: Κατηγορία *
es_xl: Categoría *
et_ee: Kategooria *
fi_fi: Luokka *
fr_ca: Catégorie *
fr_fr: Catégorie *
hi_in: श्रेणी *
hr_hr: Kategorija *
hu_hu: Kategória *
ja_jp: カテゴリ *
ko_kr: 카테고리 *
lt_lt: Kategorija *
lv_lv: Kategorija*
ms_my: Kategori *
nb_no: Kategori *
nl_nl: Categorie *
pl_pl: Kategoria *
pt_pt: Categoria *
ro_ro: Categorie *
ru_ru: Категория *
sk_sk: Kategória *
sr_rs: категорија *
sv_se: Kategori *
th_th: หมวดหมู่ *
tr_tr: Kategori
uk_ua: Категорія*
vi_vn: Loại *
zh_cn: 类别 *
zh_tw: 類別 *

# common.common:fsp_select_category_hint
source: Select Category
ar_sa: اختر الفئة
bg_bg: Изберете категория
cs_cz: Vybrat kategorii
de_de: Kategorie auswählen
el_gr: Επιλογή κατηγορίας
es_xl: Seleccionar una categoría
et_ee: Valige kategooria
fi_fi: Valitse luokka
fr_ca: Sélectionner une catégorie
fr_fr: Sélectionnez la catégorie
hi_in: श्रेणी चुनें
hr_hr: Odaberite kategoriju
hu_hu: Kategória kiválasztása
ja_jp: カテゴリーを選択してください
ko_kr: 카테고리 선택
lt_lt: Pasirinkite kategoriją
lv_lv: Atlasiet kategoriju
ms_my: Pilih Kategori
nb_no: Velg kategori
nl_nl: Selecteer categorie
pl_pl: Wybierz kategorię
pt_pt: Selecionar Categoria
ro_ro: Selectați categoria
ru_ru: Выбрать Категорию
sk_sk: Vybrať kategóriu
sr_rs: Изаберите категорију
sv_se: Ange kategori
th_th: เลือกประเภท
tr_tr: Kategori Seçin
uk_ua: Виберіть категорію
vi_vn: Chọn Loại
zh_cn: 选择类别
zh_tw: 選擇類別

# common.common:fsp_address_line_one
source: Address Line 1 *
ar_sa: سطر العنوان 1 *
bg_bg: Ред за адрес 1 *
cs_cz: Adresa1 *
de_de: Adresszeile 1 *
el_gr: Γραμμή διεύθυνσης 1 *
es_xl: Línea de dirección1 *
et_ee: Aadressi rida 1*
fi_fi: Osoiterivi 1 *
fr_ca: Ligne1 de l’adresse*
fr_fr: Ligne d\'adresse 1 *
hi_in: पता लाइन 1 *
hr_hr: Redak adrese 1 *
hu_hu: Cím 1. sora *
ja_jp: 住所１ *
ko_kr: 주소 1 *
lt_lt: 1 adreso eilutė*
lv_lv: Adreses 1. rindiņa*
ms_my: Baris Alamat 1 *
nb_no: Adresselinje 1 *
nl_nl: Adresregel 1 *
pl_pl: Wiersz adresu 1 *
pt_pt: Linha de endereço 1 *
ro_ro: Adresă, rândul 1 *
ru_ru: Строка адреса 1 *
sk_sk: Adresa – riadok 1 *
sr_rs: Адресни ред 1 *
sv_se: Adressrad 1 *
th_th: ที่อยู่บรรทัดที่ 1 *
tr_tr: Adres Satırı 1 *
uk_ua: Рядок адреси 1*
vi_vn: Dòng Địa chỉ 1 *
zh_cn: 地址行1 *
zh_tw: 地址行 1 *

# common.common:fsp_address_line_two
source: Address Line 2
ar_sa: سطر العنوان 2 *
bg_bg: Ред за адрес 2
cs_cz: Adresa2
de_de: Adresszeile 2
el_gr: Γραμμή διεύθυνσης 2
es_xl: Línea de dirección2
et_ee: 2. aadressirida
fi_fi: Osoiterivi 2
fr_ca: Ligne2 de l’adresse
fr_fr: Ligne d\'adresse 2
hi_in: पता लाइन 2
hr_hr: Redak adrese 2
hu_hu: Cím 2. sora
ja_jp: 住所2
ko_kr: 주소 2
lt_lt: 2 adreso eilutė
lv_lv: Adreses 2. rindiņa
ms_my: Baris Alamat 2
nb_no: Adresselinje 2
nl_nl: Adresregel 2
pl_pl: Wiersz adresu 2
pt_pt: Linha de endereço 2
ro_ro: Adresă, rândul 2
ru_ru: Строка адреса 2
sk_sk: Adresa – riadok 2
sr_rs: Адресни ред 2
sv_se: Adressrad 2
th_th: ที่อยู่บรรทัดที่ 2
tr_tr: Adres Satırı 2
uk_ua: Рядок адреси 2
vi_vn: Dòng Địa chỉ 2
zh_cn: 地址行2
zh_tw: 地址行 2

# common.common:fsp_address_line_three
source: Address Line 3
ar_sa: سطر العنوان 3 *
bg_bg: Ред за адрес 3
cs_cz: Adresa3
de_de: Adresszeile 3
el_gr: Γραμμή διεύθυνσης 3
es_xl: Línea de dirección3
et_ee: 3. aadressirida
fi_fi: Osoiterivi 3
fr_ca: Ligne3 de l’adresse
fr_fr: Ligne d\'adresse 3
hi_in: पता लाइन 3
hr_hr: Redak adrese 3
hu_hu: Cím 3. sora
ja_jp: 住所3
ko_kr: 주소 3
lt_lt: 3 adreso eilutė
lv_lv: Adreses 3. rindiņa
ms_my: Baris Alamat 3
nb_no: Adresselinje 3
nl_nl: Adresregel 3
pl_pl: Wiersz adresu 3
pt_pt: Linha de endereço 3
ro_ro: Adresă, rândul 3
ru_ru: Строка адреса 3
sk_sk: Adresa – riadok 3
sr_rs: 3. ред адресе
sv_se: Adressrad 3
th_th: ที่อยู่บรรทัดที่ 3
tr_tr: Adres Satırı 3
uk_ua: Рядок адреси 3
vi_vn: Dòng Địa chỉ 3
zh_cn: 地址行3
zh_tw: 地址行 3

# common.common:fsp_enter_address
source: Enter address
ar_sa: أدخل العنوان
bg_bg: Въведете адрес
cs_cz: Zadejte adresu.
de_de: Adresse eingeben
el_gr: Εισαγωγή διεύθυνσης
es_xl: Escriba la dirección
et_ee: Sisesta aadress
fi_fi: Anna osoite
fr_ca: Saisissez l’adresse
fr_fr: Entrez l\'adresse
hi_in: पता दर्ज करें
hr_hr: Upiši adresu
hu_hu: E-mail-cím megadása
ja_jp: 住所を入力してください
ko_kr: 주소 입력하기
lt_lt: Įveskite adresą
lv_lv: Ievadiet adresi
ms_my: Masukkan alamat
nb_no: Skriv inn adresse
nl_nl: Voer adres in
pl_pl: Wpisz adres
pt_pt: Introduzir endereço
ro_ro: Introduceți adresa
ru_ru: Ввести адрес
sk_sk: Zadajte adresu.
sr_rs: Унесите адресу
sv_se: Ange adress
th_th: ใส่ที่อยู่
tr_tr: Adresi girin
uk_ua: Введіть адресу
vi_vn: Nhập địa chỉ
zh_cn: 输入地址
zh_tw: 輸入地址

# common.common:fsp_enter_pincode
source: Enter Pincode *
ar_sa: أدخل رمز PIN *
bg_bg: Въведете ПИН код *
cs_cz: Zadat PIN kód *
de_de: Postleitzahl eingeben *
el_gr: Εισαγωγή κωδικού PIN *
es_xl: Escriba el código PIN *
et_ee: Sisestage PIN-kood *
fi_fi: Anna PIN-koodi *
fr_ca: Saisissez le code postal *
fr_fr: Entrez le code postal *
hi_in: पिनकोड दर्ज करें *
hr_hr: Upišite poštanski broj *
hu_hu: PIN-kód megadása *
ja_jp: 郵便番号を入力してください *
ko_kr: PIN 코드 입력하기 *
lt_lt: Įveskite PIN kodą*
lv_lv: Ievadīt PIN kodu*
ms_my: Masukkan Kodpin *
nb_no: Skriv inn PIN-kode*
nl_nl: Voer pincode * in
pl_pl: Wpisz kod pocztowy *
pt_pt: Introduzir Pincode *
ro_ro: Introduceți codul Pin
ru_ru: Ввести Пинкод *
sk_sk: Zadať PIN kód *
sr_rs: Унесите PIN код*
sv_se: Ange pin-kod *
th_th: ป้อน Pincode *
tr_tr: Pin Kodunu Girin *
uk_ua: Введіть PIN-код*
vi_vn: Nhập mã Pin *
zh_cn: 输入密码 *
zh_tw: 輸入郵編 *

# common.common:fsp_pincode
source: Pincode
ar_sa: رمز PIN
bg_bg: ПИН код
cs_cz: PIN kód
de_de: Postleitzahl
el_gr: Κωδικός PIN
es_xl: Código PIN
et_ee: PIN-kood
fi_fi: PIN-koodi
fr_ca: Code postal
fr_fr: Code Pin
hi_in: पिनकोड
hr_hr: Poštanski broj
hu_hu: PIN-kód
ja_jp: 郵便番号
ko_kr: PIN 코드
lt_lt: PIN kodas
lv_lv: PIN kods
ms_my: Kodpin
nb_no: Pinkode
pl_pl: Kod pocztowy
ro_ro: Cod pin
ru_ru: Пинкод
sk_sk: PIN kód
sr_rs: PIN код
sv_se: Pin-kod
tr_tr: Pin Kodu
uk_ua: PIN-код
vi_vn: Mã Pin
zh_cn: 密码
zh_tw: 郵編

# common.common:fsp_city_label
source: City*
ar_sa: المدينة *
bg_bg: Град *
cs_cz: Město*
de_de: Stadt *
el_gr: Πόλη*
es_xl: Ciudad*
et_ee: Linn*
fi_fi: Postitoimipaikka*
fr_ca: Ville *
fr_fr: Ville *
hi_in: शहर *
hr_hr: Grad*
hu_hu: Város*
ja_jp: 郡市区 *
ko_kr: 시*
lt_lt: Miestas*
lv_lv: Pilsēta*
ms_my: Bandar*
nb_no: By*
nl_nl: Stad *
pl_pl: Miasto *
pt_pt: Cidade *
ro_ro: Oraș *
ru_ru: Город *
sk_sk: Mesto*
sr_rs: Град*
sv_se: Stad *
th_th: เมือง *
tr_tr: Şehir *
uk_ua: Місто*
vi_vn: Thành phố *
zh_cn: 城市 *
zh_tw: 城市 *

# common.common:fsp_city_hint
source: City
ar_sa: المدينة
bg_bg: град
cs_cz: Město
de_de: Stadt
el_gr: Πόλη
es_xl: Ciudad
et_ee: Linn
fi_fi: Postitoimipaikka
fr_ca: Ville
fr_fr: Ville
hi_in: शहर
hr_hr: Grad
hu_hu: Város
ja_jp: 郡市区
ko_kr: 시
lt_lt: Miestas
lv_lv: Pilsēta
ms_my: Bandar
nb_no: By
nl_nl: Stad
pl_pl: Miasto
pt_pt: Cidade
ro_ro: Oraș
ru_ru: Город
sk_sk: Mesto
sr_rs: Град
sv_se: Stad
th_th: เมือง
tr_tr: Şehir
uk_ua: Місто
vi_vn: Thành phố
zh_cn: 城市
zh_tw: 城市

# common.common:fsp_district_label
source: District *
ar_sa: الحي *
bg_bg: Област *
cs_cz: Okres *
de_de: Bezirk *
el_gr: Επαρχία *
es_xl: Distrito *
et_ee: Piirkond *
fi_fi: Alue *
hi_in: जिला *
hr_hr: Regija *
hu_hu: Kerület *
ja_jp: 町村 *
ko_kr: 거리명 *
lt_lt: Rajonas*
lv_lv: Rajons*
ms_my: Daerah *
nb_no: Distrikt *
pl_pl: Dzielnica *
pt_pt: Distrito *
ru_ru: Район *
sk_sk: Okres *
sr_rs: округ *
sv_se: Distrikt *
th_th: อำเภอ *
tr_tr: Bölge *
uk_ua: Район*
vi_vn: Quận *
zh_cn: 地区 *
zh_tw: 區 *

# common.common:fsp_district_hint
source: District
ar_sa: الحي
bg_bg: Област
cs_cz: Okres
de_de: Bezirk
el_gr: Επαρχία
es_xl: Distrito
et_ee: Piirkond
fi_fi: Kaupunginosa
hi_in: जिला
hr_hr: Regija
hu_hu: Kerület
ja_jp: 町村
ko_kr: 거리명
lt_lt: Rajonas
lv_lv: rajons
ms_my: Daerah
nb_no: Distrikt
pl_pl: Dzielnica
pt_pt: Distrito
ru_ru: Район
sk_sk: Okres
sr_rs: Округ
sv_se: Distrikt
th_th: อำเภอ
tr_tr: Bölge
uk_ua: Район
vi_vn: Quận
zh_cn: 地区
zh_tw: 區

# common.common:fsp_state_label
source: State *
ar_sa: الولاية *
bg_bg: Щат *
cs_cz: Stát *
de_de: Bundesland *
el_gr: Πολιτεία*
es_xl: Estado *
et_ee: Osariik *
fi_fi: Osavaltio *
fr_ca: État selon Aadhaar
fr_fr: État *
hi_in: राज्य *
hr_hr: Država *
hu_hu: Állapot *
ja_jp: 都道府県 *
ko_kr: 시군구 *
lt_lt: Valstija*
lv_lv: Valsts*
ms_my: Negeri *
nb_no: Delstat *
nl_nl: Staat *
pl_pl: Stan *
pt_pt: Estado *
ro_ro: Stat *
ru_ru: Штат *
sk_sk: Štát *
sr_rs: Држава *
sv_se: Delstat/landskap *
th_th: รัฐ *
tr_tr: Eyalet *
uk_ua: Регіон*
vi_vn: Tiểu bang theo Aadhaar
zh_cn: 州 *
zh_tw: 邦 *

# common.common:fsp_state_hint
source: State
ar_sa: الولاية
bg_bg: Щат
cs_cz: Stát
de_de: Bundesland
el_gr: Πολιτεία
es_xl: Estado
et_ee: Osariik
fi_fi: Osavaltio
fr_ca: État
fr_fr: État
hi_in: राज्य
hr_hr: Država
hu_hu: Állapot
ja_jp: 都道府県
ko_kr: 시군구
lt_lt: valstybė
lv_lv: valsts
ms_my: Negeri
nb_no: Status
nl_nl: Staat
pl_pl: Stan
pt_pt: Estado
ro_ro: Stat
ru_ru: Штат
sk_sk: Štát
sr_rs: Држава
sv_se: Delstat/landskap
th_th: รัฐ
tr_tr: Eyalet
uk_ua: Регіон
vi_vn: Tiểu bang
zh_cn: 州
zh_tw: 邦

# common.common:fsp_country_label
source: Country
ar_sa: الدولة
bg_bg: държава
cs_cz: Země
de_de: Land
el_gr: Χώρα
es_xl: País
et_ee: Riik
fi_fi: Maa
fr_ca: Pays
fr_fr: Pays
hi_in: देश
hr_hr: Država
hu_hu: Ország
ja_jp: 国
ko_kr: 국가
lt_lt: Šalis
lv_lv: Valsts
ms_my: Negara
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Țară
ru_ru: Страна
sk_sk: Krajina
sr_rs: Држава
sv_se: Land
th_th: ประเทศ
tr_tr: Ülke
uk_ua: Країна
vi_vn: Quốc gia
zh_cn: 国家
zh_tw: 國家

# common.common:fsp_country_hint
source: India
ar_sa: الهند
bg_bg: Индия
cs_cz: Indie
de_de: Indien
el_gr: Ινδία
fi_fi: Intia
fr_ca: Inde
fr_fr: Inde
hi_in: भारत
hr_hr: Indija
ja_jp: インド
ko_kr: 인도
lt_lt: Indija
lv_lv: Indija
pl_pl: Indie
pt_pt: Índia
ru_ru: Индия
sr_rs: Индија
sv_se: Indien
th_th: อินเดีย
tr_tr: Hindistan
uk_ua: Індія
vi_vn: Ấn Độ
zh_cn: 印度
zh_tw: 印度

# common.common:fsp_emai_id_label
source: Email ID *
ar_sa: البريد الإلكتروني *
bg_bg: ИД на имейл *
cs_cz: E-mailová adresa *
de_de: E-Mail-Adresse *
el_gr: Κωδικός email *
es_xl: ID de email *
et_ee: Emaili-ID *
fi_fi: Sähköpostin tunnus *
fr_ca: Identifiant de courriel*
fr_fr: identifiant e-mail *
hi_in: ईमेल ID *
hr_hr: ID e-pošte *
hu_hu: E-mail-azonosító *
ja_jp: メールアドレス *
ko_kr: 이메일 ID *
lt_lt: El. pašto ID*
lv_lv: E-pasta ID*
ms_my: ID E-mel *
nb_no: E-post-ID*
pl_pl: Identyfikator e-mail *
pt_pt: ID do email *
ro_ro: ID E-mail *
ru_ru: Идентификатор электронной почты *
sk_sk: E-mailová adresa *
sr_rs: ID електронске поште*
sv_se: E-post ID *
th_th: ชื่ออีเมล์ *
tr_tr: E-posta Kimliği *
uk_ua: Електронна адреса*
vi_vn: ID email *
zh_cn: 电子邮箱ID *
zh_tw: 電子郵件 ID *

# common.common:fsp_emai_id_hint
source: Enter email
ar_sa: أدخل البريد الإلكتروني
bg_bg: Въведете имейл
cs_cz: Zadejte e-mailovou adresu.
de_de: E-Mail-Adresse eingeben
el_gr: Εισαγωγή email
es_xl: Escriba el email
et_ee: Sisestage e-posti aadress
fi_fi: Syötä sähköpostiosoite
fr_ca: Saisir le courriel
fr_fr: Entrez l\'adresse électronique
hi_in: ईमेल दर्ज करें
hr_hr: Upiši e-poštu
hu_hu: Adja meg az e-mail-címet
ja_jp: 電子メールを入力してください
ko_kr: 이메일 입력하기
lt_lt: Įveskite el. pašto adresą
lv_lv: Ievadiet e-pastu
ms_my: Masukkan e-mel
nb_no: Skriv inn e-post
nl_nl: Voer e-mail in
pl_pl: Wpisz e-mail
pt_pt: Introduzir email
ro_ro: Introduceți adresa de e-mail
ru_ru: Ввести электронную почту
sk_sk: Zadajte e-mailovú adresu.
sr_rs: Унесите електронску пошту
sv_se: Ange e-postadress
th_th: กรอกอีเมล
tr_tr: E-posta girin
uk_ua: Введіть email
vi_vn: Nhập Email
zh_cn: 输入电子邮箱
zh_tw: 輸入電子郵件
