Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:tele_script_email
source: Email
ar_sa: البريد الإلكتروني
bg_bg: Имейл
fi_fi: Sähköposti
fr_ca: Courriel
hi_in: ईमेल
hr_hr: E-pošta
hu_hu: E-mail-cím
ja_jp: メールアドレス
ko_kr: 이메일
lt_lt: El. paštas
lv_lv: E-pasts
ms_my: E-mel
nb_no: E-post
ru_ru: Электронная почта
sr_rs: Електронска пошта
sv_se: E-postadress
th_th: อีเมล
tr_tr: E-posta
zh_cn: 电子邮件
zh_tw: 電子郵件

# common.common:tele_delete_script_message
source: Are you sure you want to delete this script?
ar_sa: هل أنت متأكد أنك تريد حذف هذا النص؟
bg_bg: Сигурни ли сте, че искате да изтриете този скрипт?
cs_cz: Opravdu chcete tento skript odstranit?
de_de: Sind Sie sicher, dass Sie dieses Skript löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το σενάριο;
es_xl: ¿Seguro que quiere eliminar este guion?
et_ee: Kas olete kindel, et soovite selle skripti kustutada?
fi_fi: Haluatko varmasti poistaa tämän käsikirjoituksen?
fr_ca: Êtes-vous sûr de vouloir supprimer ce script?
fr_fr: Voulez-vous vraiment supprimer ce script?
hi_in: क्या आप वाकई इस स्क्रिप्ट को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovu skriptu?
hu_hu: Biztosan törölni szeretné ezt a forgatókönyvet?
ja_jp: このスクリプトを削除しますか?
ko_kr: 정말로 이 스크립트를 삭제하시겠습니까?
lt_lt: Ar tikrai norite ištrinti šį scenarijų?
lv_lv: Vai tiešām vēlaties dzēst šo skriptu?
ms_my: Adakah anda pasti mahu memadam skrip ini?
nb_no: Er du sikker på at du vil slette dette skriptet?
nl_nl: Weet u zeker dat u dit script wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten skrypt?
pt_pt: Tem a certeza que quer eliminar este script?
ro_ro: Sigur doriți să ștergeți acest script?
ru_ru: Вы уверены, что хотите удалить этот сценарий?
sk_sk: Naozaj chcete odstrániť tento skript?
sr_rs: Да ли сте сигурни да желите да избришете ову скрипту?
sv_se: Vill du radera detta manus?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบสกริปต์นี้?
tr_tr: Bu scripti silmek istediğinizden emin misiniz?
uk_ua: Справді видалити цей сценарій?
vi_vn: Bạn có chắc muốn xóa kịch bản này không?
zh_cn: 确定要删除此脚本吗？
zh_tw: 您確定要刪除此腳本嗎？

# common.common:tele_add_script_message_success
source: Add Script Successfully.
ar_sa: إضافة النص بنجاح.
bg_bg: Скриптът беше добавен успешно.
cs_cz: Skript byl úspěšně přidán
de_de: Skript erfolgreich hinzugefügt.
el_gr: Επιτυχής προσθήκη σεναρίου.
es_xl: El guion se agregó correctamente.
et_ee: Skripti lisamine õnnestus.
fi_fi: Käsikirjoitus on lisätty.
fr_ca: Ajout de script réussi.
fr_fr: Ajout du script réussi.
hi_in: सफलतापूर्वक स्क्रिप्ट जोड़ें।
hr_hr: Skripta je uspješno dodana.
hu_hu: A parancsfájl sikeresen hozzáadva.
ja_jp: スクリプトを正常に追加しました。
ko_kr: 스크립트를 성공적으로 추가했습니다.
lt_lt: Scenarijus pridėtas sėkmingai.
lv_lv: Skripts ir veiksmīgi pievienots.
ms_my: Tambah Skrip Berjaya.
nb_no: Skriptet er lagt til.
nl_nl: Script Succesvol toegevoegd.
pl_pl: Pomyślnie dodano skrypt.
pt_pt: Script adicionado com sucesso.
ro_ro: Adăugare Script cu Succes.
ru_ru: Сценарий Успешно Добавлен.
sk_sk: Skript úspešne pridaný
sr_rs: Додавање сценарија је успело.
sv_se: Manuset lades till.
th_th: เพิ่มสกริปต์สำเร็จ
tr_tr: Script başarıyla eklendi.
uk_ua: Сценарій успішно додано.
vi_vn: Thêm Kịch bản Thành công.
zh_cn: 添加脚本成功。
zh_tw: 成功添加腳本。

# common.common:tele_update_script_message_success
source: Update Script Successfully.
ar_sa: تحديث النص بنجاح.
bg_bg: Скриптът беше актуализиран успешно.
cs_cz: Skript byl úspěšně zaktualizován
de_de: Skript erfolgreich aktualisiert.
el_gr: Επιτυχής ενημέρωση σεναρίου.
es_xl: El guion se actualizó correctamente.
et_ee: Skripti värskendamine õnnestus.
fi_fi: Käsikirjoitus on päivitetty.
fr_ca: Mise à jour du script réussie.
fr_fr: Mise à jour du script réussie.
hi_in: सफलतापूर्वक स्क्रिप्ट अपडेट करें।
hr_hr: Skripta je uspješno ažurirana.
hu_hu: A forgatókönyv sikeresen frissítve.
ja_jp: スクリプトを正常に更新しました。
ko_kr: 스크립트를 성공적으로 업데이트했습니다.
lt_lt: Scenarijus atnaujintas sėkmingai.
lv_lv: Skripts ir veiksmīgi atjaunināts.
ms_my: Kemas kini Skrip Berjaya.
nb_no: Skriptet er oppdatert.
nl_nl: Script Succesvol bijgewerkt.
pl_pl: Pomyślnie zaktualizowano skrypt.
pt_pt: Script atualizado com sucesso.
ro_ro: Actualizare Script cu Succes.
ru_ru: Сценарий Успешно Обновлен.
sk_sk: Skript úspešne aktualizovaný
sr_rs: Ажурирање сценарија је успело.
sv_se: Manuset uppdaterades.
th_th: อัปเดตสกริปต์สำเร็จ
tr_tr: Script başarıyla güncellendi.
uk_ua: Сценарій успішно оновлено.
vi_vn: Cập nhật Kịch bản Thành công.
zh_cn: 上传脚本成功。
zh_tw: 成功更新腳本。

# common.common:tele_delete_script_message_success
source: Delete Script Successfully.
ar_sa: حذف النص بنجاح.
bg_bg: Скриптът беше изтрит успешно.
cs_cz: Skript byl úspěšně odstraněn
de_de: Skript erfolgreich gelöscht.
el_gr: Επιτυχής διαγραφή σεναρίου.
es_xl: El guion se eliminó correctamente.
et_ee: Skripti kustutamine õnnestus.
fi_fi: Käsikirjoitus on poistettu.
fr_ca: Supprimer le script avec succès.
fr_fr: Suppression du script réussie.
hi_in: सफलतापूर्वक स्क्रिप्ट हटाएं।
hr_hr: Skripta je uspješno izbrisana.
hu_hu: A forgatókönyv törlése sikerült.
ja_jp: スクリプトを正常に削除しました。
ko_kr: 스크립트를 성공적으로 삭제했습니다.
lt_lt: Scenarijus ištrintas sėkmingai.
lv_lv: Skripts ir veiksmīgi izdzēsts.
ms_my: Padam Skrip Berjaya.
nb_no: Skriptet er slettet.
nl_nl: Script Succesvol verwijderd.
pl_pl: Pomyślnie usunięto skrypt.
pt_pt: Script eliminado com sucesso.
ro_ro: Ștergere Script cu Succes.
ru_ru: Сценарий Успешно Удален.
sk_sk: Skript úspešne odstránený
sr_rs: Брисање сценарија је успело.
sv_se: Manuset raderades.
th_th: ลบสกริปต์สำเร็จ
tr_tr: Script başarıyla silindi.
uk_ua: Сценарій успішно видалено.
vi_vn: Xóa Kịch bản Thành công.
zh_cn: 删除脚本成功。
zh_tw: 成功刪除腳本。

# common.common:tele_no_script_found_message
source: No Script Found
ar_sa: لم يتم العثور على النص
bg_bg: Не е намерен скрипт
cs_cz: Nebyl nalezen žádný skript
de_de: Kein Skript gefunden
el_gr: Δεν βρέθηκε σενάριο
es_xl: No se encontró ningún guion
et_ee: Skripti ei leitud
fi_fi: Käsikirjoitusta ei löytynyt
fr_ca: Aucun script trouvé
fr_fr: Aucun script trouvé
hi_in: कोई स्क्रिप्ट नहीं मिली
hr_hr: Nije pronađena skripta
hu_hu: Nem található forgatókönyv
ja_jp: スクリプトが見つかりません。
ko_kr: 스크립트가 없습니다
lt_lt: Scenarijus nerastas
lv_lv: Skripts nav atrasts
ms_my: Tiada Skrip Ditemui
nb_no: Ingen skript funnet
nl_nl: Geen Script gevonden
pl_pl: Nie znaleziono skryptu
pt_pt: Nenhum Script encontrado
ro_ro: Nu s-a Găsit niciun Script
ru_ru: Не Найдено никаких Сценариев
sk_sk: Nenájdený žiadny skript
sr_rs: Није пронађена скрипта
sv_se: Inget manus hittades
th_th: ไม่พบสกริปต์
tr_tr: Script bulunamadı
uk_ua: Сценарій не знайдено
vi_vn: Không Tìm thấy Kịch bản
zh_cn: 未发现脚本
zh_tw: 找不到腳本

# common.common:tele_no_video_found_message
source: No Video Found
ar_sa: لم يتم العثور على فيديو
bg_bg: Не е намерено видео
cs_cz: Nebylo nalezeno žádné video
de_de: Kein Video gefunden
el_gr: Δεν βρέθηκε βίντεο
es_xl: No se encontró ningún video
et_ee: Videot ei leitud
fi_fi: Videota ei löytynyt
fr_ca: Aucune vidéo trouvée
fr_fr: Aucune vidéo trouvée
hi_in: कोई वीडियो नहीं मिला
hr_hr: Nema pronađenih videozapisa
hu_hu: Nem található videó
ja_jp: ビデオが見つかりません。
ko_kr: 비디오가 없습니다
lt_lt: Vaizdo įrašas nerastas
lv_lv: Video nav atrasts
ms_my: Tiada Video Ditemui
nb_no: Ingen video funnet
nl_nl: Geen Video gevonden
pl_pl: Nie znaleziono wideo
pt_pt: Nenhum Vídeo encontrado
ro_ro: Nu s-a Găsit niciun Video
ru_ru: Не Найдено никаких Видео
sk_sk: Nenájdené žiadne video
sr_rs: Није пронађен ниједан видео
sv_se: Ingen video hittades
th_th: ไม่พบวิดีโอ
tr_tr: Video Bulunamadı
uk_ua: Відео не знайдено
vi_vn: Không Tìm thấy Video
zh_cn: 未发现视频
zh_tw: 找不到影片

# common.common:tele_add_text
source: ADD SCRIPT
ar_sa: إضافة نص
bg_bg: ДОБАВЯНЕ НА СКРИПТ
cs_cz: PŘIDAT SKRIPT
de_de: SKRIPT HINZUFÜGEN
el_gr: ΠΡΟΣΘΗΚΗ ΣΕΝΑΡΙΟΥ
es_xl: AGREGAR GUION
et_ee: LISA SKRIPT
fi_fi: LISÄÄ KÄSIKIRJOITUS
fr_ca: AJOUTER UN SCRIPT
fr_fr: AJOUTER UN SCRIPT
hi_in: स्क्रिप्ट जोड़ें
hr_hr: DODAJ SKRIPTU
hu_hu: FORGATÓKÖNYV HOZZÁADÁSA
ja_jp: スクリプトの追加
ko_kr: 스크립트 추가하기
lt_lt: PRIDĖTI SCENRAŽĄ
lv_lv: PIEVIENOT SKRIPTU
ms_my: TAMBAH SKRIP
nb_no: LEGG TIL SKRIPT
nl_nl: SCRIPT TOEVEGEN
pl_pl: DODAJ SKRYPT
pt_pt: ADICIONAR SCRIPT
ro_ro: ADĂUGARE SCRIPT
ru_ru: ДОБАВИТЬ СЦЕНАРИЙ
sk_sk: PRIDAŤ SKRIPT
sr_rs: ДОДАЈ СЦРИПТ
sv_se: LÄGG TILL MANUS
th_th: เพิ่มสกริปต์
tr_tr: SCRIPT EKLE
uk_ua: ДОДАТИ СЦЕНАРІЙ
vi_vn: THÊM KỊCH BẢN
zh_cn: 添加脚本
zh_tw: 添加腳本

# common.common:tele_record_live_streaming
source: Live Streaming
ar_sa: بث مباشر
bg_bg: Поточно предаване на живо
cs_cz: Živý stream
el_gr: Ζωντανή μετάδοση
es_xl: Transmisión en vivo
et_ee: Otseülekanne
fi_fi: Suoratoisto
fr_ca: Diffusion en direct
fr_fr: Diffusion continue en direct
hi_in: लाइव स्ट्रीमिंग
hr_hr: Prijenos uživo
hu_hu: Élő közvetítés
ja_jp: ライブストリーミング
lt_lt: Tiesioginė transliacija
lv_lv: Tiešraides straumēšana
ms_my: Penstriman Langsung
nb_no: Direktesending
pl_pl: Transmisja na żywo
pt_pt: Transmissão ao Vivo
ro_ro: Transmisiune în direct
ru_ru: Выполнить Прямую Трансляцию
sk_sk: Priamy prenos
sr_rs: Стримовање уживо
sv_se: Livesändning
th_th: ไลฟ์สตรีมมิ่ง
tr_tr: Canlı Akış
uk_ua: Пряма трансляція
vi_vn: Đang Truyền phát Trực tiếp
zh_cn: 直播
zh_tw: 直播

# common.common:tele_start_record
source: Record
ar_sa: تسجيل
bg_bg: Запис
cs_cz: Záznam
de_de: Aufnehmen
el_gr: Εγγραφή
es_xl: Registro
et_ee: Salvestus
fi_fi: Tallenna
fr_ca: Enregistrer
fr_fr: Enregistrement
hi_in: रिकॉर्ड करें
hr_hr: Zapis
hu_hu: Felvétel
ja_jp: 録画する
ko_kr: 녹화
lt_lt: Įrašyti
lv_lv: Ierakstīt
ms_my: Rakam
nb_no: Ta opp
nl_nl: Opnemen
pl_pl: Nagraj
pt_pt: Gravar
ro_ro: Înregistrare
ru_ru: Записать
sk_sk: Záznam
sr_rs: Снимај
sv_se: Spela in
th_th: ถ่าย
tr_tr: Kaydet
uk_ua: Запис
vi_vn: Ghi lại
zh_cn: 录制
zh_tw: 錄影

# common.common:tele_stop_record
source: Stop
ar_sa: إيقاف
bg_bg: Стоп
cs_cz: Zastavit
de_de: Beenden
el_gr: Διακοπή
es_xl: Detener
et_ee: Peata
fi_fi: Lopeta
fr_ca: Arrêter
fr_fr: Arrêt
hi_in: रोकें
hr_hr: Zaustavi
hu_hu: Leállítás
ja_jp: [Stop（停止する）]
ko_kr: 중지
lt_lt: Sustabdyti
ms_my: Berhenti
nb_no: Stopp
nl_nl: Stoppen
pl_pl: Zatrzymaj
pt_pt: Parar
ro_ro: Oprire
ru_ru: Остановить
sk_sk: Zastaviť
sr_rs: Заустави
sv_se: Stopp
th_th: หยุด
tr_tr: Durdur
uk_ua: Зупинити
vi_vn: Dừng
zh_cn: 停止
zh_tw: 停止

# common.common:tele_permission_request
source: This app needs permission for camera and audio recording.
ar_sa: يحتاج هذا التطبيق إلى إذن للكاميرا وتسجيل الصوت.
bg_bg: Това приложение се нуждае от разрешение за камера и аудиозапис.
cs_cz: Tato aplikace potřebuje oprávnění kzáznamu videa azvuku.
de_de: Diese App benötigt Berechtigung für Kamera- und Audioaufnahme.
el_gr: Αυτή η εφαρμογή χρειάζεται άδεια για εγγραφή κάμερας και ήχου.
es_xl: Esta aplicación necesita permiso para acceder a la cámara y a la grabación de audio.
et_ee: See rakendus vajab kaamera ja heli salvestamiseks luba.
fi_fi: Tämä sovellus tarvitsee oikeudet kameran käyttöön ja äänen tallentamiseen.
fr_ca: Cette application a besoin d’une autorisation pour l’enregistrement caméra et audio.
fr_fr: Cette application a besoin d\'une autorisation pour l’enregistrement caméra et audio.
hi_in: इस एप को कैमरा और ऑडियो रिकार्डिंग के लिए अनुमति की आवश्यकता है।
hr_hr: Ova aplikacija treba dopuštenje za korištenje kamere i snimanje audiozapisa.
hu_hu: Ennek az alkalmazásnak szüksége van beleegyezésre a kamera- és hangfelvételhez.
ja_jp: このアプリは、カメラとオーディオの録音のための許可が必要です。
ko_kr: 이 앱은 카메라 및 오디오 녹음을 위한 권한이 필요합니다.
lt_lt: Šiai programai reikalingas fotoaparato ir garso įrašymo leidimas.
lv_lv: Šai lietotnei ir nepieciešama kameras un audio ierakstīšanas atļauja.
ms_my: Aplikasi ini memerlukan keizinan untuk rakaman kamera dan audio.
nb_no: Denne appen trenger tillatelse for kamera- og lydopptak.
nl_nl: Deze app heeft toestemming nodig voor camera- en geluidsopname.
pl_pl: Ta aplikacja potrzebuje uprawnień do nagrywania obrazu i dźwięku.
pt_pt: Esta aplicação requer autorização para câmera e gravação áudio.
ro_ro: Această aplicație are nevoie de permisiune pentru cameră și înregistrare audio.
ru_ru: Это приложение требует разрешения на камеру и аудиозапись.
sk_sk: Táto aplikácia potrebuje oprávnenie na záznam videa a zvuku.
sr_rs: Овој апликацији је потребна дозвола за камеру и аудио снимање.
sv_se: Den här appen behöver behörighet att använda kameran och spela in ljud.
th_th: แอปนี้ต้องได้รับอนุญาตให้ใช้กล้องถ่ายรูปและบันทึกเสียง
tr_tr: Bu uygulamanın kamera ve ses kaydı iznine ihtiyaç duyuyor.
uk_ua: Цій програмі потрібен дозвіл на камеру та аудіозапис.
vi_vn: Ứng dụng này cần có quyền cho quay camera và ghi âm.
zh_cn: 此应用软件需要相机和音频录制授权。
zh_tw: 這個應用程式需要攝影機和錄音的權限。

# common.common:tele_camera_error
source: This device doesn\'t support Camera2 API.
ar_sa: هذا الجهاز لا يدعم Camera2 API.
bg_bg: Това устройство не поддържа API на Camera2.
cs_cz: Toto zařízení nepodporuje rozhraní Camera2 API.
de_de: Dieser Dienst unterstützt Camera2 API nicht.
et_ee: See seade ei toeta Camera2 API-t.'
fi_fi: Tämä laite ei tue Camera2-API-rajapintaa.
hi_in: यह डिवाइस कैमरा2 एपीआइ को सपोर्ट नहीं करता है।
hu_hu: Ez az eszköz nem támogatja a Camera2 API-t.
ko_kr: 이 장치는 카메라2 API를 지원하지 않습니다.
lt_lt: Šis įrenginys nepalaiko „Camera2“ API.'
lv_lv: Šī ierīce neatbalsta Camera2 API.'
ms_my: Peranti ini tidak menyokong API Kamera2.
nb_no: Denne enheten støtter\'ikke Camera2 API.
nl_nl: Dit apparaat ondersteunt de Camera2 API niet..
pl_pl: To urządzenie nie obsługuje interfejsu API Camera2.
ru_ru: Это устройство не поддерживает ИПП Camera2.
sr_rs: Овај уређај не подржава Camera2 API.
vi_vn: Thiết bị này không hỗ trợ API Camera2.
zh_cn: 此设备不支持相机2 API.
zh_tw: 該設備不支持Camera2 API。

# common.common:tele_record_video_initializing
source: Initializing. . .
ar_sa: جارِ التهيئة...
bg_bg: Инициализиране. . .
cs_cz: Probíhá inicializace… . .
de_de: Wird initialisiert. . .
el_gr: Προετοιμασία σε εξέλιξη. . .
es_xl: Inicializando. . .
et_ee: Initsialiseerimine. . .
fi_fi: Alustetaan. . .
fr_ca: Initialisation… . .
fr_fr: Initialisation. . .
hi_in: आरंभ कर रहे हैं. . .
hr_hr: Inicijalizacija u tijeku. . .
hu_hu: Inicializálás. . .
ja_jp: 初期化。..
ko_kr: 초기화 중. . .
lt_lt: Inicijuojama. . .
lv_lv: Notiek inicializēšana. . .
ms_my: Memulakan. . .
nb_no: Initialiserer. . .
nl_nl: Aan het starten. . .
pl_pl: Inicjalizacja. . .
pt_pt: A iniciar... . .
ro_ro: Se inițializează. . .
ru_ru: Выполняется инициализация. . .
sk_sk: Prebieha inicializácia… . .
sr_rs: Покреће се. . .
sv_se: Initierar. . .
th_th: กำลังเริ่มต้น...
tr_tr: Başlatılıyor. . .
uk_ua: Ініціалізація. . .
vi_vn: Đang khởi tạo. . .
zh_cn: 启动中。..
zh_tw: 開始中. . .

# common.common:tele_live_no_storage_available
source: Can\'t store local copy of video recording, external storage not available.
ar_sa: لا يمكن تخزين نسخة محلية من تسجيل الفيديو، التخزين الخارجي غير متوفر.
bg_bg: Не можете да съхранявате локално копие на видео записа, не е налично външно хранилище.
cs_cz: Nelze uložit místní kopii videozáznamu, externí úložiště není k dispozici.
de_de: Lokale Kopie der Videoaufnahme kann nicht gespeichert werden, es ist kein externer Speicher verfügbar.
et_ee: Videosalvestuse kohalikku koopiat ei saa salvestada, väline mälu pole saadaval.'
fi_fi: Videotallenteen paikallista kopiota ei voi tallentaa, ulkoinen tallennustila ei ole käytettävissä.
hi_in: वीडियो रिकॉर्डिंग की स्थानिक कॉपी स्टोर नहीं कर सकते हैं, बाहरी स्टोरेज उपलब्ध नहीं है।
hu_hu: Nem tudunk helyi másolatot tárolni a videófelvételről, mivel nem érhető el külső tárhely.
ko_kr: 비디오 녹화본의 로컬 사본을 저장할 수 없습니다, 외부 저장소를 사용할 수 없습니다.
lt_lt: Negalima saugoti vietinės vaizdo įrašo kopijos, išorinė saugykla nepasiekiama.'
lv_lv: Nevar saglabāt vietējo video ieraksta kopiju, ārējā krātuve nav pieejama.'
ms_my: Tidak boleh menyimpan salinan setempat rakaman video, storan luaran tidak tersedia.
nb_no: Kan\'ikke lagre lokal kopi av videoopptak, ekstern lagring er ikke tilgjengelig.
nl_nl: Kan geen lokale kopie van de video-opname opslaan, externe opslag niet beschikbaar.
pl_pl: Nie można przechowywać lokalnej kopii nagrania wideo, zewnętrzna pamięć masowa nie jest dostępna.
ru_ru: Невозможно хранить местную копию видеозаписи, внешнего накопителя нет.
sr_rs: Није могуће чување локалне копије видео снимка. Спољне складиште није доступно.
vi_vn: Không thể lưu trữ bản sao cục bộ của bản ghi video, bộ nhớ ngoài không khả dụng.
zh_cn: 无法储存视频录制本地副本，外部储存不可用。
zh_tw: 無法將錄影儲存至本地存儲，外部存儲也無法使用。

# common.common:tele_live_not_able_to_continue_recording
source: Not able to continue video recording due to insufficient space.
ar_sa: لا يمكن متابعة تسجيل الفيديو لعدم كفاية المساحة.
bg_bg: Не може да продължи видеозаписът поради недостатъчно място.
cs_cz: Zdůvodu nedostatku místa není možné pokračovat vzáznamu videa.
de_de: Videoaufnahme kann nicht fortgesetzt werden, da nicht genügend Speicher vorhanden ist.
el_gr: Δεν είναι δυνατή η συνέχιση της εγγραφής βίντεο λόγω ανεπαρκούς χώρου.
es_xl: No se puede continuar con la grabación de video porque no hay suficiente espacio.
et_ee: Video salvestamine ei saa jätkata, kuna ruumi pole piisavalt.
fi_fi: Videon tallennusta ei voi jatkaa riittämättömän tilan vuoksi.
fr_ca: Impossible de poursuivre l’enregistrement vidéo en raison d’un espace insuffisant.
fr_fr: Continuer l’enregistrement vidéo n’est pas possible en raison de manque d’espace.
hi_in: अपर्याप्त स्पेस के कारण वीडियो रिकॉर्डिंग जारी रखने में सक्षम नहीं।
hr_hr: Nije moguće nastaviti snimanje videozapisa zbog nedostatka prostora.
hu_hu: Nem tudja folytatni a videófelvételt, mert nincs elég hely.
ja_jp: スペース不足のため、ビデオ録画を続行できません。
ko_kr: 공간이 부족하여 비디오 녹화를 계속할 수 없습니다.
lt_lt: Nepavyko tęsti vaizdo įrašymo, nes nepakanka vietos.
lv_lv: Nevar turpināt video ierakstīšanu, jo nepietiek vietas.
ms_my: Tidak dapat meneruskan rakaman video kerana ruang yang tidak mencukupi.
nb_no: Kan ikke fortsette videoopptaket på grunn av utilstrekkelig plass.
nl_nl: Niet in staat om door te gaan met de video-opname vanwege onvoldoende ruimte.
pl_pl: Nie można kontynuować nagrywania wideo z powodu niewystarczającej ilości miejsca.
pt_pt: Não é possível continuar a gravação de vídeo devido ao espaço insuficiente.
ro_ro: Nu se poate continua înregistrarea video din cauza spațiului insuficient.
ru_ru: Невозможно продолжить видеозапись из-за недостаточности места.
sk_sk: Z dôvodu nedostatku miesta nie je možné pokračovať v zázname videa.
sr_rs: Није могуће наставити снимање видеа због недовољног простора.
sv_se: Det går inte att fortsätta spela in video pga otillräckligt lagringsutrymme
th_th: ไม่สามารถบันทึกวิดีโอต่อได้เพราะพื้นที่ไม่เพียงพอ
tr_tr: Yetersiz hafıza nedeniyle video kaydına devam edilemiyor.
uk_ua: Не вдається продовжити запис відео через брак місця.
vi_vn: Không thể tiếp tục quay video do không đủ dung lượng.
zh_cn: 空间不足，无法继续视频录制。
zh_tw: 由於空間不足，無法繼續錄影。

# common.common:tele_live_recording_saved_dialog_title
source: Recording Successful
ar_sa: تم التسجيل بنجاح
bg_bg: Успешен запис
cs_cz: Záznam proběhl úspěšně
de_de: Aufnahme erfolgreich
el_gr: Επιτυχής εγγραφή
es_xl: La grabación se realizó correctamente
et_ee: Salvestamine õnnestus
fi_fi: Tallennus onnistui
fr_ca: Enregistrement réussi
fr_fr: Enregistrement réussi
hi_in: रिकॉर्डिंग सफल
hr_hr: Snimanje je uspjelo
hu_hu: Sikeres felvételkészítés
ja_jp: 録画に成功しました。
ko_kr: 녹화 성공
lt_lt: Įrašyta sėkmingai
lv_lv: Ierakstīšana veiksmīga
ms_my: Rakaman Berjaya
nb_no: Opptak fullført
nl_nl: Opname succesvol
pl_pl: Nagrywanie zakończyło się pomyślnie
pt_pt: Gravação com sucesso
ro_ro: Înregistrare cu Succes
ru_ru: Запись Успешно Выполнена
sk_sk: Záznam prebehol úspešne
sr_rs: Снимање је успело
sv_se: Inspelningen genomfördes
th_th: บันทึกสำเร็จ
tr_tr: Kayıt Başarılı
uk_ua: Запис успішно виконано
vi_vn: Ghi lại Thành công
zh_cn: 录制成功
zh_tw: 錄影成功

# common.common:tele_live_recording_saved_dialog_message
source: You can see your recorded teleprompter live video in your Live streams. Also you can see it locally at
ar_sa: يمكنك مشاهدة الفيديو المباشر المُسجل الخاص بك عن طريق الملقن في البث المباشر.كما يمكنك رؤيته محليًا في
bg_bg: Можете да видите записаното видео на живо на телепромптера във вашите потоци на живо. Също така можете да го видите локално на
cs_cz: Nahrané živé video zteleprompteru můžete vidět ve svých živých streamech. Můžete ho také vidět místně na
de_de: Sie können Ihr aufgenommenes Teleprompter-Live-Video in Ihren Livestreams sehen. Sie können es auch lokal ansehen auf
el_gr: Μπορείτε να δείτε την εγγραφή του ζωντανού βίντεο τηλεϋποβολέα στις ζωντανές μεταδόσεις σας. Επίσης, μπορείτε να το δείτε τοπικά στο
es_xl: Puede ver el video grabado en vivo con el teleprompter en sus transmisiones en vivo. También puede verlo localmente en
et_ee: Saate vaadata oma salvestatud teleprompteri otseülekande videot oma otseülekannetes. Samuti näete seda kohapeal aadressil
fi_fi: Näet tallennetun teleprompter-tekstin suoran lähetyksen aikana suoratoistossasi. Sitä voi tarkastella myös paikallisesti kohteessa
fr_ca: Vous pouvez voir votre vidéo enregistrée du téléprompteur en direct dans vos diffusions en direct. Vous pouvez également la voir localement à
fr_fr: Vous pouvez visionner la vidéo en direct de votre téléprompteur enregistré dans vos diffusions continues en direct. Vous pouvez également la visionner localement à
hi_in: आप अपनी लाइव स्ट्रीम्स में अपनी टेलिप्रॉंप्टर लाइव वीडियो देख सकते हैं। साथ ही उसे_____ पर स्थानीय रूप से देख सकते हैं
hr_hr: Snimljeni teleprompter videozapisa uživo možete vidjeti u svojim prijenosima uživo. Možete ga vidjeti i lokalno na
hu_hu: Az élő közvetítések között láthatja a felvett súgógépes élő videót. Illetve helyileg láthatja itt is:
ko_kr: 내 Live Stream에서 녹화한 텔레프롬프터 라이브 비디오를 볼 수 있습니다. 또한, 다음 로컬에서 볼 수 있습니다
lt_lt: Tiesioginiuose srautuose galite matyti įrašytą tiesioginį vaizdo įrašą su teleprompteriu. Taip pat galite jį pamatyti vietoje
lv_lv: Ierakstīto telesvītra tiešraides video varat redzēt savās tiešraides straumēs. Jūs to varat redzēt arī lokāli šeit:
ms_my: Anda boleh melihat video langsung telepandu yang dirakam dalam Strim langsung anda. Anda juga boleh melihatnya secara setempat di
nb_no: Du kan se den innspilte teleprompter-livevideoen din i live-strømmene dine. Du kan også se den lokalt på
nl_nl: U kunt uw opgenomen teleprompter live video zien in uw Livestreams. Ook kunt u het lokaal zien op
pl_pl: Nagrany obraz z telepromptera można oglądać w transmisjach na żywo. Można go również obejrzeć lokalnie na
pt_pt: Pode ver o teleponto no vídeo gravado em direto nos seus Transmissão ao vivo. Também pode vê-lo localmente em
ru_ru: Вы можете увидеть свою записанную видеотрансляцию телесуфлера в своих Прямых трансляциях. Вы также можете увидеть ее на месте в
sk_sk: Nahrané živé video z telepromptera môžete vidieť vo svojich priamych prenosoch. Môžete ho tiež vidieť miestne na
sr_rs: Можете да видите свој снимљени телепромптер видео уживо у својим стримовима уживо. Такође га можете видети локално на
sv_se: Du kan se din inspelade video med teleprompter i dina livestreamar. Du kan även se den lokalt
uk_ua: Ви можете бачити свою записану пряму трансляцію телесуфлера під час потокової передачі наживо. Також ви можете побачити це локально тут:
vi_vn: Bạn có thể xem video trực tiếp đã ghi lại về máy nhắc chữ trong buổi truyền phát Trực tiếp của mình. Ngoài ra, bạn có thể xem cục bộ vào lúc
zh_cn: 你可以在你的直播流中看到你录制的提词器直播视频。你也可以查看本地在
zh_tw: 您可以在您的直播中觀看錄製的提詞器直播。您也可以在本地端觀看。
