Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:manager_dashboard_recommended_skill_level_desc
source: Recommend new skill level as a learning goal to the team members who are beginners, so they can receive relevant recommendations and upskill themselves.
ar_sa: قم بالتوصية بمستوى مهارة جديد كهدف تعليمي لأعضاء الفريق المبتدئين، حتى يتمكنوا من تلقي التوصيات ذات الصلة وتحسين مهاراتهم بأنفسهم.
bg_bg: Препоръчвайте ново ниво на уменията като цел за обучение на начинаещите членове на екипа, така че те да могат да получат подходящи препоръки и да повишат квалификацията си.
cs_cz: Doporučte členům týmu, kteří jsou začátečníky, novou úroveň dovedností jako studijní cíl, aby mohli dostávat relevantní doporučení azlepšovat se.
de_de: Empfehlen Sie das neue Fähigkeitenniveau als Lernziel für die Teammitglieder, die Anfänger sind, damit sie relevante Empfehlungen erhalten und sich selbst weiterqualifizieren können.
el_gr: Προτείνετε νέο επίπεδο δεξιότητας ως στόχο εκπαίδευσης στα μέλη της ομάδας που είναι αρχάριοι, ώστε να μπορούν να λάβουν σχετικές συστάσεις και να αναβαθμίσουν τις δεξιότητές τους.
es_xl: Recomiende un nuevo nivel de habilidad como objetivo de aprendizaje a los miembros del equipo que son principiantes, para que puedan recibir recomendaciones relevantes y mejorar sus habilidades.
et_ee: Soovitage algajatele meeskonna liikmetele õpingueesmärkide uut oskuste taset, et nad saaksid asjakohaseid soovitusi ja saaksid end täiendada.
fi_fi: Suosittele uutta taitotasoa aloittelevien tiimin jäsenten oppimistavoitteeksi, jotta he saavat oleellisia suosituksia ja voivat parantaa taitojaan.
fr_ca: Recommandez un nouveau niveau de compétence comme objectif d’apprentissage aux membres de l’équipe qui sont débutants, afin qu’ils puissent recevoir des recommandations pertinentes et se perfectionner.
fr_fr: Recommander un nouveau niveau de compétence comme objectif d\'apprentissage aux membres de l\'équipe qui sont débutants, afin qu\'ils puissent recevoir des recommandations pertinentes et se perfectionner.
hi_in: नए टीम सदस्यों को शिक्षण लक्ष्य के रूप में नए कुशलता स्तर का सुझाव दें, ताकि वो प्रासंगिक सुझाव मिल सकें और वह अपनी कुशलता को बेहतर बना सकें।
hr_hr: Preporučite novu razinu vještina kao cilj učenja članovima tima koji su početnici tako da mogu dobiti relevantne preporuke i unaprijediti svoje vještine.
hu_hu: Új készségiszint javaslása képzési célként a kezdő csoporttagoknak, így releváns javaslatokat kaphatnak, és fejleszthetik magukat.
ja_jp: 新しいスキルレベルを学習Goalとして初心者のチームメンバーに推奨して、関連する推奨項目を受け取り、スキルアップできるようにします。
ko_kr: 초보자인 팀원에게 새로운 기술 수준을 학습 목표로 추천하여 팀원이 관련 권장 사항을 받고 스스로 기술을 향상시킬 수 있도록 합니다.
lt_lt: Rekomenduokite naują įgūdžių lygį kaip mokymosi tikslą pradedantiesiems komandos nariams, kad jie galėtų gauti atitinkamų rekomendacijų ir patys tobulinti įgūdžius.
lv_lv: Iesakiet jaunu prasmju līmeni kā mācību mērķi mācību grupas dalībniekiem-iesācējiem, lai viņi varētu saņemt atbilstošus ieteikumus un paši uzlabot prasmes.
ms_my: Syorkan tahap kemahiran baharu sebagai matlamat pembelajaran kepada ahli pasukan yang masih baru, supaya mereka boleh menerima pengesyoran yang berkaitan dan meningkatkan kemahiran mereka sendiri.
nb_no: Anbefal nytt kompetansenivå som et læringsmål for teammedlemmer som er nybegynnere, slik at de kan motta relevante anbefalinger og videreutdanne seg.
nl_nl: Beveel een nieuw vaardigheidsniveau als opleidingsdoel aan de beginnende teamleden aan, zodat ze relevante aanbevelingen kunnen ontvangen en zichzelf kunnen bijscholen.
pl_pl: Polecaj nowy poziom umiejętności jako cel nauki początkującym członkom zespołu, aby mogli otrzymać odpowiednie rekomendacje i samodzielnie podnosić kwalifikacje.
pt_pt: Recomende um novo nível de competência como um objetivo da formação para membros da equipa iniciantes, para que possam receber recomendações relevantes e aumentar as suas competências.
ro_ro: Recomandați un nou nivel de aptitudine ca obiectiv de învățare membrilor echipei care sunt începători, pentru a putea primi recomandări relevante și pentru a-și îmbunătăți aptitudinile.
ru_ru: Рекомендуйте новый уровень навыков в качестве цели обучения для начинающих участников группы, чтобы они могли получать соответствующие рекомендации и самостоятельно проходить переподготовку.
sk_sk: Odporučte členom tímu, ktorí sú začiatočníkmi, novú úroveň zručností ako študijný cieľ, aby mohli dostávať relevantné odporúčania a zlepšovať sa.
sr_rs: Препоручите нови ниво вештине као циљ учења члановима тима који су почетници, како би сами могли да добију релевантне препоруке и да се усавршавају.
sv_se: Rekommendera en ny kompetensnivå som ett inlärningsmål till medarbetare som är nybörjare, så att de kan få relevanta rekommendationer och kompetensutveckla sig.
th_th: แนะนำทักษะระดับใหม่เป็นเป้าหมายการเรียนให้กับสมาชิกทีมที่เป็นมือใหม่ เพื่อให้พวกเขาได้รับคำแนะนำที่เกี่ยวข้องและเพิ่มทักษะของตนเอง
tr_tr: Yeni başlayan takım üyelerine eğitim hedefi olarak yeni beceri düzeyi önerin, böylece ilgili öneriler alabilir ve kendilerini geliştirebilirler.
uk_ua: Рекомендуйте новий рівень навичок як ціль навчання членам команди, які є початківцями, щоб вони могли отримати відповідні рекомендації та підвищити кваліфікацію самостійно.
vi_vn: Đề xuất trình độ kỹ năng mới làm mục tiêu học tập cho các thành viên trong nhóm là những người mới bắt đầu, để họ có thể nhận được các đề xuất phù hợp và nâng cao kỹ năng của bản thân.
zh_cn: 向作为初学者的小组成员推荐新的技能水平作为学习目标，以便他们能够接受相关建议并提升自己的技能。
zh_tw: 向初學的團隊成員建議新的技能程度做為學習目標，這樣一來，團隊成員就能收到相關的建議內容並提升自己的技能。

# common.common:recommend_skill_level_for_wireframing
source: Recommend Skill Level for Wireframing
ar_sa: التوصية بمستوى المهارة للتأطير الشبكي
bg_bg: Препоръчително ниво на умение за Wireframing
cs_cz: Doporučit úroveň dovedností pro Wireframing
de_de: Fähigkeitenniveau für Wireframing empfehlen
el_gr: Σύσταση επιπέδου δεξιότητας για προσχέδια ιστοσελίδων
es_xl: Recomendar nivel de habilidad para wireframing
et_ee: Soovitage traatraamimise oskuste taset
fi_fi: Suosittele käyttöliittymäsuunnittelun taitotasoa
fr_ca: Niveau de compétence recommandé pour le wireframing
fr_fr: Niveau de compétence recommandé pour le wireframing
hi_in: वायरफ़्रेमिंग के लिए कुशलता स्तर का सुझाव दें
hr_hr: Preporučena razina vještine za izradu skica web-mjesta
hu_hu: Ajánlott készségszint a Wireframinghez
ja_jp: ワイヤーフレーミングにスキル レベルを推奨
ko_kr: 와이어프레임에 대한 권장 기술 수준
lt_lt: Rekomenduokite vielinio kadravimo įgūdžių lygį
lv_lv: Ieteikt prasmju līmeni karkasa izveidei
ms_my: Tahap Kemahiran Disyorkan untuk Merangka Dawai
nb_no: Anbefal kompetansenivå for Wireframing
nl_nl: Aanbevolen vaardigheidsniveau voor wireframing
pl_pl: Polecany poziom umiejętności w zakresie tworzenia szkieletów
pt_pt: Recomendar nível de competência para wireframing
ro_ro: Recomandare nivel de aptitudine pentru machetare
ru_ru: Рекомендовать уровень навыков для создания макетов
sk_sk: Odporučiť úroveň zručností pre Wireframing
sr_rs: Препоручите ниво вештине за Wireframing
sv_se: Rekommendera kompetensnivå för wireframing
th_th: แนะนำระดับทักษะสำหรับ Wireframing
tr_tr: Şema Tasarımı İçin Beceri Düzeyi Öner
uk_ua: Рекомендований рівень навичок для складення прототипу
vi_vn: Đề xuất Trình độ Kỹ năng cho Wireframing
zh_cn: 线框绘制的推荐技能水平
zh_tw: Wireframing 的建議技能等級

# common.common:assign_content_for_the_recommended_skill_level
source: Assign Content for the Recommended Skill Level
ar_sa: تعيين محتوى لمستوى المهارة الموصى به
bg_bg: Задайте съдържание за препоръчаното ниво на умения
cs_cz: Zadat obsah pro doporučenou úroveň dovedností
de_de: Inhalt für das empfohlene Fähigkeitenniveau zuweisen
el_gr: Ανάθεση περιεχομένου για το συνιστώμενο επίπεδο δεξιότητας
es_xl: Asignar contenido para el nivel de habilidad recomendado
et_ee: Määrake sisu soovitatavale oskustasemele
fi_fi: Määritä sisältö suositellun taitotason mukaan
fr_ca: Affecter du contenu correspondant au niveau de compétence recommandé
fr_fr: Attribuer du contenu pour le niveau de compétence recommandé
hi_in: सुझाए गये कुशलता स्तर के लिए सामग्री निर्दिष्ट करें
hr_hr: Dodijelite sadržaj za preporučenu razinu vještina
hu_hu: Rendeljen hozzá tartalmat az ajánlott készségszinthez
ja_jp: 推奨スキルレベルにコンテンツを割当
ko_kr: 권장 기술 수준에 맞는 콘텐츠 지정
lt_lt: Priskirkite turinį rekomenduojamam įgūdžių lygiui
lv_lv: Piešķiriet ieteicamajam prasmju līmenim saturu
ms_my: Tetapkan Kandungan untuk Tahap Kemahiran yang Disyorkan
nb_no: Tildel innhold for det anbefalte ferdighetsnivået
nl_nl: Content toewijzen voor het aanbevolen vaardigheidsniveau
pl_pl: Przypisz zawartość do zalecanego poziomu umiejętności
pt_pt: Atribuir conteúdo ao nível de competência recomendado
ro_ro: Atribuire conținut pentru nivelul de aptitudine recomandat
ru_ru: Назначить содержимое для рекомендуемого уровня навыков
sk_sk: Zadať obsah pre odporúčanú úroveň zručností
sr_rs: Доделите садржај за препоручени ниво вештине
sv_se: Tilldela innehåll för den rekommenderade kompetensnivån
th_th: กำหนดเนื้อหาสำหรับระดับทักษะที่แนะนำ
tr_tr: Önerilen Beceri Düzeyi İçin İçerik Ata
uk_ua: Призначте вміст для рекомендованого рівня навичок
vi_vn: Chỉ định Nội dung cho Trình độ Kỹ năng được Đề xuất
zh_cn: 为推荐的技能水平分配内容
zh_tw: 指派建議技能等級的內容

# common.common:people_following_str
source: People I am following
ar_sa: الأشخاص الذين أتابعهم
bg_bg: Хора, които следя
cs_cz: Lidé, které sleduji
de_de: Personen, denen ich folge
el_gr: Άτομα που ακολουθώ
es_xl: Personas que sigo
et_ee: Inimesed, keda ma jälgin
fi_fi: Seuraamani henkilöt
fr_ca: Personnes que je suis
fr_fr: Personnes que je suis
hi_in: जिन लोगों को मैं फॉलो कर रहा हूं
hr_hr: Osobe koje pratim
hu_hu: Akiket én követek
ja_jp: わたくしがフォローしている人々
ko_kr: 내가 팔로잉하는 사용자
lt_lt: Žmonės, kuriuos seku
lv_lv: Cilvēki, kuriem sekoju
ms_my: Orang yang saya ikuti
nb_no: Folk jeg følger
nl_nl: Personen die ik volg
pl_pl: Osoby, które obserwuję
pt_pt: Pessoas que estou a seguir
ro_ro: Persoane pe care le urmăresc
ru_ru: Люди, которых я читаю
sk_sk: Ľudia, ktorých sledujem
sr_rs: Људи које пратим
sv_se: Personer jag följer
th_th: ผู้ที่ฉันกำลังติดตาม
tr_tr: Takip ettiğim kişiler
uk_ua: Люди, за якими я стежу
vi_vn: Những người tôi đang theo dõi
zh_cn: 我关注的人
zh_tw: 關注

# common.common:people_follow_me_str
source: People following me
ar_sa: الأشخاص الذين يتابعونني
bg_bg: Хората, които ме следват
cs_cz: Lidé, kteří mě sledují
de_de: Personen, die mir folgen
el_gr: Άτομα που με ακολουθούν
es_xl: Personas que me siguen
et_ee: Mind jälgivad inimesed
fi_fi: Minua seuraavat henkilöt
fr_ca: Personnes qui me suivent
fr_fr: Personnes
hi_in: मुझे फॉलो करने वाले लोग
hr_hr: Osobe koje me prate
hu_hu: Akik követnek engem
ja_jp: わたくしをフォローしている人々
ko_kr: 나를 팔로잉하는 사용자
lt_lt: Mane sekantys žmonės
lv_lv: Cilvēki man seko
ms_my: Orang yang mengikuti saya
nb_no: Folk følger meg
nl_nl: Personen die mij volgen
pl_pl: Osoby, które mnie obserwują
pt_pt: Pessoas que me seguem
ro_ro: Persoane care mă urmăresc
ru_ru: Люди
sk_sk: Ľudia, ktorí ma sledujú
sr_rs: Људи који ме прате
sv_se: Personer
th_th: ผู้ที่กำลังติดตามฉัน
tr_tr: Kişiler
uk_ua: Люди, які стежать за мною
vi_vn: Những người đang theo dõi tôi
zh_cn: 关注我的人
zh_tw: 學員

# common.common:book
source: Book
ar_sa: كتاب
bg_bg: книга
cs_cz: Kniha
de_de: Buch
el_gr: Βιβλίο
es_xl: Libro
et_ee: Raamat
fi_fi: Kirja
fr_ca: Réserver
fr_fr: Livre
hi_in: पुस्तक
hr_hr: Zakaži
hu_hu: Könyv
ja_jp: 書籍
ko_kr: 북
lt_lt: Knyga
lv_lv: Grāmata
ms_my: Tempah
nb_no: Bok
nl_nl: Boek
pl_pl: 북
pt_pt: Livro
ro_ro: Carte
ru_ru: Книга
sk_sk: Kniha
sr_rs: Књига
sv_se: Bok
th_th: หนังสือ
tr_tr: Ayırt
uk_ua: Книга
vi_vn: Sách
zh_cn: 书
zh_tw: 書

# common.common:endorsement
source: Endorsement
ar_sa: إقرار
bg_bg: Потвърждение
cs_cz: Doporučení
de_de: Unterstützung
el_gr: Έγκριση
es_xl: Aprobación
et_ee: Toetus
fi_fi: Kannatus
fr_ca: Approbation
fr_fr: Endossement
hi_in: समर्थन
hr_hr: Odobrenje
hu_hu: Elismerés
ja_jp: 承認・保証
ko_kr: 보증
lt_lt: Patvirtinimas
lv_lv: Apstiprinājums
ms_my: Sokongan
nb_no: Påtegning
nl_nl: Goedkeuring
pl_pl: 보증
pt_pt: Aprovação
ro_ro: Aprobare
ru_ru: Аттестация
sk_sk: Odporúčanie
sr_rs: Потврда
sv_se: Godkännande
th_th: การอนุมัติ
tr_tr: Destek
uk_ua: Затвердження
vi_vn: Chứng thực
zh_cn: 背书
zh_tw: 背書

# common.common:compressed_file
source: Compressed File
ar_sa: ملف مضغوط
bg_bg: Компресиран файл
cs_cz: Komprimovaný soubor
de_de: KOMPRIMIERTE DATEI
el_gr: Συμπιεσμένο αρχείο
es_xl: Archivo comprimido
et_ee: Tihendatud fail
fi_fi: Pakattu tiedosto
fr_ca: Fichier compressé
fr_fr: FICHIER COMPRESSÉ
hi_in: कम्प्रेस्ड फाइल
hr_hr: Komprimirana datoteka
hu_hu: Tömörített fájl
ja_jp: 圧縮ファイル
ko_kr: 압축 파일
lt_lt: Suspaustas failas
lv_lv: Saspiests fails
ms_my: Fail Termampat
nb_no: Komprimert fil
nl_nl: SAMENGESTELD BESTAND
pl_pl: 압축 파일
pt_pt: ARQUIVO COMPRIMIDO
ro_ro: FIȘIER COMPRIMAT
ru_ru: СЖАТЫЙ ФАЙЛ
sk_sk: Komprimovaný súbor
sr_rs: Компримована датотека
sv_se: KOMPRESSERAD FIL
th_th: ไฟล์บีบอัด
tr_tr: SIKIŞTIRILMIŞ DOSYA
uk_ua: Стиснутий файл
vi_vn: Tệp nén
zh_cn: 压缩文件
zh_tw: 壓縮檔

# common.common:excel
source: Excel
ar_sa: اكسل
sr_rs: Екцел

# common.common:music
source: Music
ar_sa: موسيقى
bg_bg: Музика
cs_cz: Hudba
de_de: Musik
el_gr: Μουσική
es_xl: Música
et_ee: Muusika
fi_fi: Musiikki
fr_ca: Musique
fr_fr: Musique
hi_in: संगीत
hr_hr: Glazba
hu_hu: Zene
ja_jp: 音楽
ko_kr: 음악
lt_lt: Muzika
lv_lv: Mūzika
ms_my: Muzik
nb_no: Musikk
nl_nl: Muziek
pl_pl: 음악
pt_pt: Música
ro_ro: Muzică
ru_ru: Музыка
sk_sk: Hudba
sr_rs: Музика
sv_se: Musik
th_th: เพลง
tr_tr: Müzik
uk_ua: Музика
vi_vn: Âm nhạc
zh_cn: 音乐
zh_tw: 音樂

# common.common:livefeed
source: Livefeed
bg_bg: Подаване на информация на живо
cs_cz: Živý přenos
el_gr: Ζωντανή ροή
et_ee: Otseülekanne
fi_fi: Suora lähetys
fr_ca: Flux en direct
fr_fr: Flux en direct
hr_hr: Prijenos uživo
hu_hu: Élő hírcsatorna
lt_lt: Tiesioginis srautas
lv_lv: Tiešraides plūsma
ms_my: Siaran langsung
nb_no: Direktefeed
pt_pt: Transmissão ao vivo
sk_sk: Priamy prenos
sr_rs: Фид уживо
tr_tr: Canlı akış
uk_ua: Стрічка наживо

# common.common:blog_post
source: Blog Post
ar_sa: نشر مدونة
bg_bg: Публикация в блог
cs_cz: Příspěvek na blogu
de_de: Blogeintrag
el_gr: Δημοσίευση ιστολογίου
es_xl: Publicación de blog
et_ee: Blogi postitus
fi_fi: Blogikirjoitus
fr_ca: Billet de blogue
fr_fr: Post de Blog
hi_in: ब्लॉग पोस्ट
hr_hr: Objava na blogu
hu_hu: Blogbejegyzés
ja_jp: ブログ投稿
ko_kr: 블로그 게시
lt_lt: Tinklaraščio įrašas
lv_lv: Emuāra ieraksts
ms_my: Siaran Blog
nb_no: Blogginnlegg
nl_nl: Blog Artikel
pl_pl: 블로그 게시
ro_ro: Postare pe blog
ru_ru: Публикация в блоге
sk_sk: Príspevok na blogu
sr_rs: Објава на блогу
sv_se: Blogginlägg
th_th: บล็อกโพสต์
tr_tr: Blog Gönderisi
uk_ua: Публікація блогу
zh_cn: 博客帖子
zh_tw: 博客帖子

# common.common:mission
source: Mission
ar_sa: المهمة
bg_bg: Мисия
cs_cz: Poslání
el_gr: Αποστολή
es_xl: Misión
et_ee: Missioon
fi_fi: Toiminnan tavoite
hi_in: मिशन
hr_hr: Misija
hu_hu: Küldetés
ja_jp: 使命
ko_kr: 사명
lt_lt: Misija
lv_lv: Misija
ms_my: Misi
nb_no: Misjon
nl_nl: Missie
pl_pl: 사명
pt_pt: Missão
ro_ro: Misiune
ru_ru: Миссия
sk_sk: Poslanie
sr_rs: Мисија
sv_se: Uppdrag
th_th: ภาระหน้าที่
tr_tr: Görev
uk_ua: Місія
zh_cn: 任务
zh_tw: 任務

# common.common:webcast
source: Webcast
ar_sa: البث الشبكي
bg_bg: Уеб излъчване
el_gr: Διαδικτυακή μετάδοση
es_xl: Transmisión web
et_ee: Veebisaade
fr_ca: Webinaire
lt_lt: Internetinė transliacija
lv_lv: Tīmekļa apraide
ms_my: Siaran web
sr_rs: Веб емисија
uk_ua: Вебтрансляція

# common.common:wiki
source: Wiki
ar_sa: ويكيبيديا
ko_kr: 위키
pl_pl: 위키
sr_rs: Вики
uk_ua: Вікі

# common.common:curricula
source: Curricula
ar_sa: مناهج
bg_bg: Учебни планове
cs_cz: Studijní plány
el_gr: Προγράμματα σπουδών
es_xl: Plan de estudios
et_ee: Õppekavad
fi_fi: Opetussuunnitelmat
fr_ca: Programmes d’études
hi_in: पाठ्यक्रम
hr_hr: Nastavni planovi
hu_hu: Tantervek
ja_jp: カリキュラム
ko_kr: 교과과정
lt_lt: Mokymo planai
lv_lv: Mācību plāni
ms_my: Kurikulum
nb_no: Læreplaner
nl_nl: Leerplannen
pl_pl: 교과과정
pt_pt: Currículos
ro_ro: Programe analitice
ru_ru: Учебный план
sk_sk: Učebný plán
sr_rs: Наставни планови и програми
sv_se: Läroplaner
th_th: หลักสูตร
tr_tr: Müfredatlar
uk_ua: Навчальні програми
zh_cn: 课程
zh_tw: 課程

# common.common:audio_books
source: Audio Books
ar_sa: كتاب صوتي
bg_bg: Аудио книги
cs_cz: Audioknihy
de_de: Hörbücher
el_gr: Ηχητικά βιβλία
es_xl: Audiolibros
et_ee: Audioraamatud
fi_fi: Äänikirjat
fr_ca: Livres audio
fr_fr: Livres audio
hi_in: ऑडियो पुस्तकें
hr_hr: Audioknjige
hu_hu: Hangoskönyvek
ja_jp: オーディオブック
ko_kr: 오디오 북
lt_lt: Garso knygos
lv_lv: Audio grāmatas
ms_my: Buku Audio
nb_no: Lydbøker
nl_nl: Audio boeken
pl_pl: 오디오 북
pt_pt: Livros de áudio
ro_ro: Cărți audio
ru_ru: Аудиокниги
sk_sk: Audioknihy
sr_rs: Аудио књиге
sv_se: Ljudböcker
th_th: หนังสือเสียง
tr_tr: Sesli kitaplar
uk_ua: Аудіокниги
vi_vn: Sách Audio
zh_cn: 有声书
zh_tw: 有聲讀物

# common.common:books
source: Books
ar_sa: الكتب
bg_bg: Книги
cs_cz: Knihy
de_de: Bücher
el_gr: Βιβλία
es_xl: Libros
et_ee: Raamatud
fi_fi: Kirjat
fr_ca: Livres
fr_fr: Livres
hi_in: पुस्तकें
hr_hr: Rezervacije
hu_hu: Könyvek
ja_jp: 書籍
ko_kr: 책들
lt_lt: Knygos
lv_lv: Grāmatas
ms_my: Buku
nb_no: Bøker
nl_nl: Boeken
pl_pl: 책들
pt_pt: Livros
ro_ro: Cărți
ru_ru: Книги
sk_sk: Knihy
sr_rs: Књиге
sv_se: Böcker
th_th: หนังสือ
tr_tr: Kitaplar
uk_ua: Книги
vi_vn: Sách
zh_cn: 书
zh_tw: 書

# common.common:diagnostics
source: Diagnostics
ar_sa: تشخيص
bg_bg: Диагностика
cs_cz: Diagnostika
de_de: Diagnose
el_gr: Διαγνωστικά στοιχεία
es_xl: Diagnósticos
et_ee: Diagnostika
fi_fi: Vianmääritys
fr_fr: Diagnostique
hi_in: निदान
hr_hr: Dijagnostika
hu_hu: Diagnosztika
ja_jp: 診断
ko_kr: 진단
lt_lt: Diagnostika
lv_lv: Diagnostika
ms_my: Diagnostik
nb_no: Diagnostikk
nl_nl: Diagnostiek
pl_pl: 진단
pt_pt: Diagnóstico
ro_ro: Diagnostic
ru_ru: Диагностика
sk_sk: Diagnostika
sr_rs: Дијагностика
sv_se: Diagnostik
th_th: การวินิจฉัย
tr_tr: Tanılama Bilgileri
uk_ua: Діагностика
vi_vn: Chẩn đoán
zh_cn: 诊断
zh_tw: 診斷

# common.common:jobs
source: Jobs
ar_sa: الوظائف
bg_bg: Длъжности
cs_cz: Pracovní pozice
el_gr: Ειδικότητες
es_xl: Puestos
et_ee: Töökohad
fi_fi: Työt
fr_ca: Emplois
fr_fr: Emplois
hi_in: नौकरियां
hr_hr: Radna mjesta
hu_hu: Hozzárendelések
ja_jp: ジョブ
ko_kr: 직업
lt_lt: Darbai
lv_lv: Amati
ms_my: Kerja
nb_no: Jobber
pl_pl: 직업
pt_pt: Trabalhos
ro_ro: Profesii
ru_ru: Заказы
sk_sk: Pracovná pozícia
sr_rs: Послови
sv_se: Jobb
th_th: งาน
tr_tr: İşler
uk_ua: Посади
vi_vn: Công việc
zh_cn: 工作
zh_tw: 工作

# common.common:simulation
source: Simulation
ar_sa: محاكاة
bg_bg: Симулация
cs_cz: Simulace
el_gr: Προσομοίωση
es_xl: Simulación
et_ee: Simulatsioon
fi_fi: Simulaatio
hi_in: अनुकरण
hr_hr: Simulacija
hu_hu: Szimuláció
ja_jp: シミュレーション
ko_kr: 모의
lt_lt: Modeliavimas
lv_lv: Simulācija
ms_my: Simulasi
nb_no: Simulering
nl_nl: Simulatie
pl_pl: 모의
pt_pt: Simulação
ro_ro: Simulare
ru_ru: Моделирование
sk_sk: Simulácia
sr_rs: Симулација
sv_se: Simulering
th_th: การจำลอง
tr_tr: Simülasyon
uk_ua: Моделювання
vi_vn: Mô phỏng
zh_cn: 模拟
zh_tw: 模擬

# common.common:vlabs
source: Vlabs
cs_cz: Virtuální cvičení
hr_hr: Virtualni laboratoriji
lv_lv: Virtuālās laboratorijas
sk_sk: Virtuálne cvičenie
sr_rs: Виртуелне лабораторије
uk_ua: Влаби

# common.common:introduction
source: Introduction
ar_sa: المقدمة
bg_bg: Въведение
cs_cz: Úvod
de_de: Einführung
el_gr: Εισαγωγή
es_xl: Introducción
et_ee: Sissejuhatus
fi_fi: Esittely
hi_in: परिचय
hr_hr: Uvod
hu_hu: Bevezetés
ja_jp: 紹介
ko_kr: 서론
lt_lt: Įvadas
lv_lv: Ievads
ms_my: Pengenalan
nb_no: Introduksjon
nl_nl: Invoering
pl_pl: 서론
pt_pt: Introdução
ro_ro: Introducere
ru_ru: Вступление
sk_sk: Úvod
sr_rs: Увод
sv_se: Introduktion
th_th: บทนำ
tr_tr: Giriş
uk_ua: Введення
vi_vn: Giới thiệu
zh_cn: 介绍
zh_tw: 介紹

# common.common:action_step
source: Action Step
ar_sa: خطوة عملية
bg_bg: Стъпка на действие
cs_cz: Krok akce
de_de: Handlungsschritt
el_gr: Βήμα ενέργειας
es_xl: Paso de acción
et_ee: Toimingu sammud
fi_fi: Toiminnon vaihe
fr_fr: Étape d’action
hi_in: एक्शन का चरण
hr_hr: Korak radnje
hu_hu: Művelet lépése
ja_jp: 活動ステップ
ko_kr: 액션 단계
lt_lt: Veiksmo žingsnis
lv_lv: Darbības solis
ms_my: Langkah Tindakan
nb_no: Handlingstrinn
nl_nl: Actie Stap
pl_pl: 액션 단계
pt_pt: Etapa de Ação
ro_ro: Etapă de acțiune
ru_ru: Шаг Действия
sk_sk: Krok akcie
sr_rs: Корак поступка
sv_se: Åtgärdsplan
th_th: ขั้นตอนการดำเนินการ
tr_tr: Eylem Adımı
uk_ua: Крок дії
vi_vn: Bước Hành động
zh_cn: 行动步骤
zh_tw: 行動步驟

# common.common:connect_block
source: Connect Block
ar_sa: اتصال مع قالب
bg_bg: Блок за свързване
cs_cz: Připojit blok
de_de: Block verbinden
el_gr: Σύνδεση μπλοκ
es_xl: Conectar bloque
et_ee: Ühendusplokk
fi_fi: Yhdistä lohko
fr_ca: Blocage de la connexion
fr_fr: Connecter le Bloc
hi_in: जोड़ने को अवरूद्ध कर दिया गया
hr_hr: Poveži Blokiraj
hu_hu: Blokk csatlakoztatása
ja_jp: ブロックを接続
ko_kr: 불록 연결
lt_lt: Prijungti bloką
lv_lv: Savienojuma bloks
ms_my: Sambungkan Blok
nb_no: Koble til blokk
nl_nl: Verbind Blok
pl_pl: 불록 연결
pt_pt: Conectar Bloco
ro_ro: Blocare Conectare
ru_ru: Подключить Блок
sk_sk: Pripojiť blok
sr_rs: Повежи блок
sv_se: Koppla Block
th_th: เชื่อมต่อบล็อก
tr_tr: Bloğu Bağla
uk_ua: Підключити блок
vi_vn: Kết nối Khối
zh_cn: 连接到区块
zh_tw: 連接到區塊

# common.common:connect_item
source: Connect Item
ar_sa: اتصال مع عنصر
bg_bg: Свързване на елемент
cs_cz: Připojit položku
de_de: Eintrag verbinden
el_gr: Σύνδεση στοιχείου
es_xl: Conectar elemento
et_ee: Ühendusüksus
fi_fi: Yhdistä kohde
fr_ca: Connecter l’élément
fr_fr: Connecter l\’élément
hi_in: वस्तु से जोड़ें
hr_hr: Poveži stavku
hu_hu: Cikk csatlakoztatása
ja_jp: アイテムを接続
ko_kr: 항목 연결
lt_lt: Prijungti elementą
lv_lv: Savienojuma pozīcija
ms_my: Sambungkan Item
nb_no: Koble til element
nl_nl: Verbind Item
pl_pl: 항목 연결
pt_pt: Conectar Item
ro_ro: Conectare Element
ru_ru: Подключить Предмет
sk_sk: Pripojiť položku
sr_rs: Повежите ставку
sv_se: Koppla Produkt
th_th: เชื่อมต่อรายการ
tr_tr: Ögeyi Bağla
uk_ua: Підключити елемент
vi_vn: Kết nối Mục
zh_cn: 连接到项目
zh_tw: 連接到項目

# common.common:connect_topic
source: Connect Topic
ar_sa: اتصال مع موضوع
bg_bg: Свързване на тема
cs_cz: Připojit téma
de_de: Thema verbinden
el_gr: Σύνδεση θέματος
es_xl: Conectar tema
et_ee: Ühendage teema
fi_fi: Yhdistä aihe
fr_ca: Connecter le sujet
fr_fr: Connecter le sujet
hi_in: विषय से जोड़ें
hr_hr: Poveži temu
hu_hu: Témakör csatlakoztatása
ja_jp: トピックを接続
ko_kr: 주제 연결
lt_lt: Prijungti temą
lv_lv: Savienojuma tēma
ms_my: Sambungkan Topik
nb_no: Koble til emne
nl_nl: Verbind Onderwerp
pl_pl: 주제 연결
pt_pt: Conectar Tópico
ro_ro: Conectare Subiect
ru_ru: Подключить Тему
sk_sk: Pripojiť tému
sr_rs: Повежите тему
sv_se: Koppla Ämne
th_th: เชื่อมต่อหัวข้อ
tr_tr: Konuyu Bağla
uk_ua: Підключити тему
vi_vn: Kết nối Chủ đề
zh_cn: 连接到主题
zh_tw: 連接到主題

# common.common:discussion
source: Discussion
ar_sa: مناقشة
bg_bg: Дискусия
cs_cz: Diskuze
de_de: Diskussion
el_gr: Συζήτηση
es_xl: Discusión
et_ee: Arutelu
hi_in: विचार-विमर्श
hr_hr: Rasprava
hu_hu: Vita
ja_jp: ディスカッション
ko_kr: 논의
lt_lt: Diskusija
lv_lv: Diskusija
ms_my: Perbincangan
nb_no: Diskusjon
nl_nl: Discussie
pl_pl: 논의
pt_pt: Discussão
ro_ro: Discuție
ru_ru: Обсуждение
sk_sk: Diskusia
sr_rs: Дискусија
sv_se: Diskussion
th_th: การอภิปราย
tr_tr: Tartışma
uk_ua: Обговорення
vi_vn: Thảo luận
zh_cn: 讨论
zh_tw: 討論
