Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:profile_team_rank_label
source: Team Rank
ar_sa: رتبة الفريق
bg_bg: Ранг на отбора
cs_cz: Pořadí týmu
de_de: Team-Rangliste
el_gr: Κατάταξη ομάδας
es_xl: Clasificación del equipo
et_ee: Meeskonna reiting
fi_fi: Tiimin sijoitus
fr_ca: Rang de l’équipe
fr_fr: Classement de l’équipe
hi_in: टीम का रैंक
hr_hr: Timski poredak
hu_hu: Csoport rangsorolása
ja_jp: チームランク
ko_kr: 팀 순위
lt_lt: Komandos reitingas
lv_lv: Mācību grupu rangs
ms_my: Kedudukan Pasukan
nb_no: Teamrangering
nl_nl: Team Rangschikking
pl_pl: Ranking zespołu
pt_pt: Classificação da Equipa
ro_ro: Clasare Echipă
ru_ru: Ранг Группы
sk_sk: Poradie tímu
sr_rs: Тимски ранг
sv_se: Lagranking
th_th: อันดับทีม
tr_tr: Ekip Derecesi
uk_ua: Місце команди
vi_vn: Thứ hạng Nhóm
zh_cn: 团队排名
zh_tw: 團隊排名

# common.common:profile_dummy_text_profile_profile_user_bio
source: I love to learn about art, architecture, and everything else! This is my bio text bro!! Up to 200 characters of knowledge in this space!!
ar_sa: أحب أن أتعلم عن الفن والعمارة وكل شيء آخر!هذا هو نص سيرتي الذاتية يا صديقي!!ما يصل إلى 200 حرف من المعرفة في هذا المجال!!
bg_bg: Обичам да уча за изкуство, архитектура и всичко останало! Това е моят биографичен текст, брат!! До 200 знака знание в това пространство!!
cs_cz: Zajímá mě umění, architektura ivšechno ostatní. Tady je můj životopis. Až 200znaků znalostí na tomhle místě.
de_de: Ich lerne sehr gerne über Kunst, Architektur und alles andere! Das ist meine Biografie, Kumpel!! Bis zu 200 Zeichen von Wissen auf diesem Platz!!
el_gr: Μου αρέσει να μαθαίνω για την τέχνη, την αρχιτεκτονική και οτιδήποτε άλλο! Αυτό είναι το κείμενο του βιογραφικού μου φίλε!! Έως 200 χαρακτήρες γνώσης σε αυτόν τον χώρο!!
es_xl: ¡Me encanta aprender sobre arte, arquitectura y todo lo demás! ¡Este es el texto de mi biografía, compa! ¡Hasta 200caracteres de conocimiento solo en este espacio!
et_ee: Mulle meeldib õppida kunsti, arhitektuuri ja kõige muu kohta! See on minu bio tekst!! Kuni 200 tähemärki teadmisi selles kohas!!
fi_fi: Pidän esimerkiksi taiteiden ja arkkitehtuurin opinnoista. Tämä osio sisältää tietoja minusta. Tähän voi lisätä 200 merkin verran tietoja.
fr_ca: J’aime apprendre sur l’art, l’architecture, et tout le reste! Ceci est mon bio texte bro!! Jusqu’à 200 caractères de connaissances dans cet espace!!
fr_fr: J\'adore apprendre l\'art, l\'architecture et tout le reste! Voici mon texte de biographie! Jusqu’à 200 caractères d’informations dans cet espace!!
hi_in: मुझे कला, वास्तुकला और अन्य सभी चीजों के बारे में सीखना बहुत पसंद है! भाई, यह मेरा बायो टेक्स्ट है!! इस जगह में ज्ञान के 200 वर्ण तक!!
hr_hr: Volim učiti o umjetnosti, arhitekturi i svemu ostalom! Hej, ovo je tekst moje biografije!! Do 200 znakova o znanju u ovom prostoru!!
hu_hu: Szeretek a művészetről, az építészetről tanulni, és még sok minden másról! Hé, ez az én életrajzom szövege!! Itt csak legfeljebb 200 karakternyi tudás fér el!
ko_kr: 미술, 건축, 그리고 그 외 모든 것을 배우고 싶습니다! 내 바이오 텍스트입니다!! 이 공간에 최대 200자로 된 지식을!!
lt_lt: Man patinka mokytis apie meną, architektūrą ir visa kita! Tai mano biografijos tekstas! Iki 200 simbolių žinių šioje erdvėje!!
lv_lv: Man patīk mācīties par mākslu, arhitektūru un visu pārējo! Šis ir mans biogrāfijas teksts! Šajā vietā ir līdz 200 rakstzīmēm garš zināšanu teksts!
ms_my: Saya suka belajar tentang seni, seni bina dan segala-galanya! Ini teks bio saya!! Terdapat sehingga 200 aksara pengetahuan dalam ruang ini!!
nb_no: Jeg elsker å lære om kunst, arkitektur og alt annet! Dette er min biografitekst! Opptil 200 tegn med kunnskap i dette rommet!!
nl_nl: Ik leer graag over kunst, architectuur en al het andere! Dit is mijn bio-tekst bro! Tot 200 karakters kennis over dit onderwerp!
pl_pl: Uwielbiam poznawać sztukę, architekturę i wszystko inne! To jest mój tekst bio bracie! Aż do 200 znaków wiedzy w tym miejscu!!!
pt_pt: Eu adoro aprender sobre arte, arquitetura e tudo o mais! Este é o meu texto biográfico, mano! Até 200 caracteres de conhecimento neste espaço!!
ru_ru: Мне нравится изучать искусство, литературу и все остальное! Это моя биография, друг!! До 200 знаков знания в этом пространстве!!
sk_sk: Zaujíma ma umenie, architektúra aj všetko ostatné. Tu je môj životopis. Až 200 znakov znalostí na tomto mieste.
sr_rs: Волим да учим о уметности, архитектури и свему осталом! Ово је мој биографски текст брате!! До 200 карактера знања у овом простору!!
sv_se: Jag älskar att lära mig om konst, arkitektur, och allting annat! Tjena kolla in min bio-text!! Upp till 200 tecken kunskap får plats här!!
uk_ua: Я люблю вивчати мистецтво, архітектуру та все інше! Це мій біотекст, брате!! До 200символів знань у цьому просторі!!
vi_vn: Tôi thích tìm hiểu về nghệ thuật, kiến trúc và mọi thứ khác! Đây là văn bản tiểu sử của tôi, anh bạn!! Lên đến 200 ký tự kiến thức trong khoảng trắng này!!
zh_cn: 我喜欢学习艺术、建筑还有其他知识！这是我的生物文本，伙计！此空间内知识达200个字！！
zh_tw: 我喜歡學習藝術，建築以及其他東西！ 這是關於我的內容！ 在這個空間中可以輸入多達200個字符的知識！！

# common.common:videoplayer_screen_title
source: Player
ar_sa: لاعب
bg_bg: Плейър
cs_cz: Přehrávač
de_de: Spieler
el_gr: Αναπαραγωγέας
es_xl: Jugador
et_ee: Mängija
fi_fi: Toisto-ohjelma
fr_ca: Joueur
fr_fr: Acteur
hi_in: खिलाड़ी
hr_hr: Reproduktor
hu_hu: Lejátszó
ja_jp: プレーヤー
ko_kr: 플레이어
lt_lt: Žaidėjas
lv_lv: Spēlētājs
ms_my: Pemain
nb_no: Spiller
pl_pl: Odtwarzacz
pt_pt: Reprodutor
ru_ru: Проигрыватель
sk_sk: Prehrávač
sr_rs: Плејер
sv_se: Spelare
th_th: ผู้เล่น
tr_tr: Oynatıcı
uk_ua: Програвач
vi_vn: Trình phát
zh_cn: 播放器
zh_tw: 玩家

# common.common:videostreamingplayer_screen_title
source: Player
ar_sa: لاعب
bg_bg: Плейър
cs_cz: Přehrávač
de_de: Spieler
el_gr: Αναπαραγωγέας
es_xl: Jugador
et_ee: Mängija
fi_fi: Soitin
fr_ca: Joueur
fr_fr: Acteur
hi_in: खिलाड़ी
hr_hr: Reproduktor
hu_hu: Lejátszó
ja_jp: プレーヤー
ko_kr: 플레이어
lt_lt: Žaidėjas
lv_lv: Spēlētājs
ms_my: Pemain
nb_no: Spiller
pl_pl: Odtwarzacz
pt_pt: Reprodutor
ru_ru: Проигрыватель
sk_sk: Prehrávač
sr_rs: Плејер
sv_se: Spelare
th_th: ผู้เล่น
tr_tr: Oynatıcı
uk_ua: Програвач
vi_vn: Trình phát
zh_cn: 播放器
zh_tw: 玩家

# common.common:videostreamingplayer_stream_ended_message1
source: Stream has ended
ar_sa: انتهى البث
bg_bg: Потокът приключи
cs_cz: Stream skončil
de_de: Stream ist beendet
el_gr: Η μετάδοση έληξε
es_xl: La transmisión ha terminado
et_ee: Voog on lõppenud
fi_fi: Suoratoisto on päättynyt
fr_ca: La diffusion est terminée
fr_fr: Le flux est terminé
hi_in: स्ट्रीम समाप्त हो गई है
hr_hr: Strujanje je završilo
hu_hu: A közvetítés véget ért
ja_jp: ストリームが終了しました。
ko_kr: Stream이 종료되었습니다
lt_lt: Srautas baigėsi
lv_lv: Straume ir beigusies
ms_my: Strim telah tamat
nb_no: Strømmen er avsluttet
nl_nl: Stream is beëindigd
pl_pl: Strumień się skończył
pt_pt: A transmissão terminou
ro_ro: Transmisiunea s-a încheiat
ru_ru: Поток закончился
sk_sk: Prenos sa skončil
sr_rs: Стрим је завршен
sv_se: Strömmen har avslutats
th_th: สตรีมสิ้นสุดแล้ว
tr_tr: Akışı sona erdi
uk_ua: Потік завершено
vi_vn: Buổi truyền phát đã kết thúc
zh_cn: 数据流已终止
zh_tw: 直播已結束

# common.common:videostreamingplayer_stream_ended_message2
source: Thank you for watching!
ar_sa: شكرا لمشاهدتك!
bg_bg: Благодаря ви за гледането!
cs_cz: Děkujeme za sledování.
de_de: Danke fürs Zuschauen!
el_gr: Ευχαριστούμε που παρακολουθήσατε!
es_xl: Gracias por verla.
et_ee: Täname, et vaatasite!
fi_fi: Kiitos katselusta.
fr_ca: Merci d’avoir regardé!
fr_fr: Merci d’avoir regardé!
hi_in: देखने के लिए धन्यवाद!
hr_hr: Hvala na gledanju!
hu_hu: Köszönjük a figyelmét!
ja_jp: ご覧いただきありがとうございました。
ko_kr: 시청해 주셔서 감사합니다!
lt_lt: Ačiū, kad žiūrėjote!
lv_lv: Paldies, ka skatījāties!
ms_my: Terima kasih kerana menonton!
nb_no: Takk for at du så på!
nl_nl: Bedankt voor het kijken naar!
pl_pl: Dziękuję za oglądanie!
pt_pt: Obrigado por assistir!
ro_ro: Vă mulțumim că ați urmărit!
ru_ru: Спасибо вам за просмотр!
sk_sk: Ďakujeme za sledovanie.
sr_rs: Хвала што сте гледали!
sv_se: Tack för att du tittade!
th_th: ขอบคุณที่ดู!
tr_tr: İzlediğiniz için teşekkürler!
uk_ua: Дякуємо за перегляд!
vi_vn: Cảm ơn bạn đã xem!
zh_cn: 谢谢观看！
zh_tw: 感謝您的收看！

# common.common:videostreamingplayer_share_recording_message
source: Share link of the recording
ar_sa: شارك رابط التسجيل
bg_bg: Споделете линк към записа
cs_cz: Nasdílejte odkaz na záznam.
de_de: Link zur Aufzeichnung teilen
el_gr: Κοινή χρήση συνδέσμου της εγγραφής
es_xl: Compartir el vínculo de la grabación
et_ee: Jaga salvestise linki
fi_fi: Jaettu linkki tallenteeseen
fr_ca: Partager le lien de l’enregistrement
fr_fr: Partager le lien de l’enregistrement
hi_in: रिकॉर्डिंग के लिंक को साझा करें
hr_hr: Podijeli vezu snimke
hu_hu: A felvétel hivatkozásának megosztása
ja_jp: レコーディングのリンクの共有
ko_kr: 녹화 링크 공유하기
lt_lt: Dalintis įrašo nuoroda
lv_lv: Kopīgojiet ieraksta saiti
ms_my: Kongsi pautan rakaman
nb_no: Del kobling til opptaket
nl_nl: Link van de opname delen
pl_pl: Link dostępu do nagrania
pt_pt: Partilhe o link da gravação
ro_ro: Partajați linkul cu înregistrarea
ru_ru: Передать в совместное пользование ссылку на запись
sk_sk: Zdieľajte odkaz na záznam
sr_rs: Делите линк снимка
sv_se: Dela en länk till inspelningen
th_th: แชร์ลิงก์ของไฟล์บันทึก
tr_tr: Kaydın bağlantısını paylaş
uk_ua: Поділитися посиланням на запис
vi_vn: Chia sẻ liên kết của bản ghi
zh_cn: 分享录制链接
zh_tw: 分享錄影的鏈接

# common.common:videostreamingplayer_close_button_text
source: Close
ar_sa: إغلاق
bg_bg: Затваряне
cs_cz: Zavřít
de_de: Schließen
el_gr: Κλείσιμο
es_xl: Cerrar
et_ee: Sule
fi_fi: Sulje
fr_ca: Fermer
fr_fr: Fermer
hi_in: बंद करे
hr_hr: Zatvori
hu_hu: Bezárás
ja_jp: 閉じる
ko_kr: 닫기
lt_lt: Uždaryti
lv_lv: Aizvērt
ms_my: Tutup
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închideți
ru_ru: Закрыть
sk_sk: Zavrieť
sr_rs: Затвори
sv_se: Stäng
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
vi_vn: Đóng
zh_cn: 关闭
zh_tw: 關閉

# common.common:videostreamingplayer_label_viewing_now
source: viewing now
ar_sa: المشاهدة الآن
bg_bg: гледа сега
cs_cz: si právě prohlíží
de_de: wird jetzt wiedergegeben
el_gr: γίνεται προβολή τώρα
es_xl: viendo ahora
et_ee: vaatab praegu
fi_fi: näytetään nyt
fr_ca: regarder maintenant
fr_fr: visionner maintenant
hi_in: अब देख रहें है
hr_hr: upravo gleda
hu_hu: megtekintés most
ja_jp: 聴講中...
ko_kr: 지금 보기
lt_lt: dabar žiūri
lv_lv: tagad skatās
ms_my: melihat sekarang
nb_no: ser nå
nl_nl: nu aan het bekijken
pl_pl: oglądających teraz
pt_pt: a assistir agora
ro_ro: vizualizarea acum
ru_ru: просматривают сейчас
sk_sk: práve sleduje
sr_rs: тренутно гледа
sv_se: tittar nu
th_th: ดูตอนนี้
tr_tr: şimdi görüntüleniyor
uk_ua: переглядають зараз
vi_vn: Â hiện đang xem
zh_cn: 现在查看
zh_tw: 正在觀看

# common.common:detailedcourse_screen_title
source: Course Details
ar_sa: تفاصيل الدورة
bg_bg: Подробности за курса
cs_cz: Podrobnosti okurzu
de_de: Kursdetails
el_gr: Λεπτομέρειες μαθήματος
es_xl: Detalles del curso
et_ee: Kursuse üksikasjad
fi_fi: Kurssin tiedot
fr_ca: Détails du cours
fr_fr: Détails du cours
hi_in: कोर्स का विवरण
hr_hr: Pojedinosti o tečaju
hu_hu: Képzés részletei
ja_jp: コースの詳細
ko_kr: 코스 세부사항
lt_lt: Išsami kurso informacija
lv_lv: Sīkāka informācija par mācību kursu
ms_my: Butiran Kursus
nb_no: Kursdetaljer
nl_nl: Cursusdetails
pl_pl: Szczegóły kursu
pt_pt: Detalhes do Curso
ro_ro: Detalii Curs
ru_ru: Данные Курса
sk_sk: Podrobnosti o kurze
sr_rs: Детаљи о курсу
sv_se: Kursinformation
th_th: รายละเอียดหลักสูตร
tr_tr: Kurs Ayrıntıları
uk_ua: Відомості про курс
vi_vn: Chi tiết Khóa học
zh_cn: 课程细节s
zh_tw: 課程詳情

# common.common:detailedcourse_description_screen_title
source: Course Description
ar_sa: وصف الدورة التدريبية
bg_bg: Описание на курса
cs_cz: Popis kurzu
de_de: Kursbeschreibung
el_gr: Περιγραφή μαθήματος
es_xl: Descripción del curso
et_ee: Kursuse kirjeldus
fi_fi: Kurssin kuvaus
fr_ca: Description du cours
fr_fr: Description du cours
hi_in: कोर्स का विवरण
hr_hr: Opis tečaja
hu_hu: Képzés leírása
ja_jp: コースの説明
ko_kr: 코스 설명
lt_lt: Kurso aprašymas
lv_lv: Kursa apraksts
ms_my: Penerangan Kursus
nb_no: Kursbeskrivelse
nl_nl: Cursusbeschrijving
pl_pl: Opis kursu
pt_pt: Descrição do Curso
ro_ro: Descriere Curs
ru_ru: Описание Курса
sk_sk: Opis kurzu
sr_rs: Опис курса
sv_se: Kursbeskrivning
th_th: คำอธิบายหลักสูตร
tr_tr: Kurs Açıklaması
uk_ua: Опис курсу
vi_vn: Mô tả Khóa học
zh_cn: 课程说明
zh_tw: 課程說明

# common.common:detailedcourse_label_course_content
source: Course Content
ar_sa: محتوى الدورة
bg_bg: Съдържание на курса
cs_cz: Obsah kurzu
de_de: Kursinhalt
el_gr: Περιεχόμενο μαθήματος
es_xl: Contenido del curso
et_ee: Kursuse sisu
fi_fi: Kurssin sisältö
fr_ca: Contenu du cours
fr_fr: Contenu du cours
hi_in: कोर्स का विषय वस्तु
hr_hr: Sadržaj tečaja
hu_hu: A képzés tartalma
ja_jp: コースのコンテンツ
ko_kr: 코스 콘텐츠
lt_lt: Kurso turinys
lv_lv: Kursa saturs
ms_my: Kandungan Kursus
nb_no: Kursinnhold
nl_nl: Cursusinhoud
pl_pl: Treść kursu
pt_pt: Conteúdo do Curso
ro_ro: Conținut Curs
ru_ru: Содержание Курса
sk_sk: Obsah kurzu
sr_rs: Садржај курса
sv_se: Kursinnehåll
th_th: เนื้อหาหลักสูตร
tr_tr: Kurs İçeriği
uk_ua: Вміст курсу
vi_vn: Chi tiết Khóa học
zh_cn: 课程内容
zh_tw: 課程內容

# common.common:detailedcourse_label_courseware
source: Lectures
ar_sa: المحاضرات
bg_bg: Лекции
cs_cz: Přednášky
de_de: Vorträge
el_gr: Διαλέξεις
es_xl: Conferencias
et_ee: Loengud
fi_fi: Luennot
hi_in: लेक्चर
hr_hr: Predavanja
hu_hu: Előadások
ja_jp: 講義
ko_kr: 강의
lt_lt: Paskaitos
lv_lv: Lekcijas
ms_my: Kuliah
nb_no: Forelesninger
nl_nl: Lezingen
pl_pl: Wykłady
pt_pt: Aulas
ro_ro: Lecții
ru_ru: Лекции
sk_sk: Prednášky
sr_rs: Предавања
sv_se: Föreläsningar
th_th: การบรรยาย
tr_tr: Dersler
uk_ua: Лекції
vi_vn: Bài giảng
zh_cn: 讲课
zh_tw: 演講

# common.common:detailedcourse_label_course_forum
source: Discussion Forum
bg_bg: Дискусионен форум
de_de: Diskussionsforum
et_ee: Arutelufoorum
fi_fi: Keskustelupalsta
hi_in: चर्चा का मंच
hu_hu: Vitafórum
ja_jp: ディスカッションフォーラム
lt_lt: Diskusijų forumas
lv_lv: Diskusiju forums
ms_my: Forum Perbincangan
nb_no: Diskusjonsforum
nl_nl: Besprekingsforum
ro_ro: Forum de Discuții
ru_ru: Форум Обсуждения
sr_rs: Форум за дискусију
th_th: การสนทนาเว็บบอร์ด
tr_tr: Tartışma Forumu
vi_vn: Diễn đàn Thảo luận
zh_cn: 讨论区

# common.common:lecture_count
source: %s Lectures
ar_sa: %s محاضرة
bg_bg: %s Лекции
cs_cz: Počet přednášek: %s
de_de: %s Vorträge
el_gr: %s Διαλέξεις
es_xl: %s conferencias
et_ee: %s Loengud
fi_fi: %s luentoa
hr_hr: %s Predavanja
hu_hu: %s előadás
ja_jp: %s 講義
ko_kr: %s 강의
lt_lt: %s Paskaitos
lv_lv: %s Lekcijas
ms_my: %s Kuliah
nb_no: %s Forelesninger
nl_nl: %s Lezingen
pl_pl: %s Wykłady
pt_pt: %s Aulas
ro_ro: %s Lecții
ru_ru: %s Лекций
sk_sk: Prednášky: %s
sr_rs: %s Предавања
sv_se: %s Föreläsningar
th_th: %s การบรรยาย
tr_tr: %s Dersler
uk_ua: %s Лекції
vi_vn: %s Bài giảng
zh_cn: %s 节课
zh_tw: %s 演講

# common.common:new_detailed_course_forum_discussion
source: Forum Discussion
ar_sa: مناقشة المنتدى
bg_bg: Дискусия във форума
cs_cz: Diskuze ve fóru
de_de: Forumsdiskussion
el_gr: Συζήτηση φόρουμ
es_xl: Foro de discusión
et_ee: Foorumi arutelu
fi_fi: Keskustelupalsta
fr_ca: Forum de discussion
fr_fr: Discussion du forum
hi_in: चर्चा का मंच
hr_hr: Forum za raspravu
hu_hu: Fórumvita
ja_jp: フォーラムディスカッション
ko_kr: 포럼 논의
lt_lt: Forumo diskusija
lv_lv: Foruma diskusija
ms_my: Perbincangan Forum
nb_no: Forumdiskusjon
nl_nl: Forumbespreking
pl_pl: Dyskusja na forum
pt_pt: Discussão no Fórum
ro_ro: Discuție pe Forum
ru_ru: Обсуждение на Форуме
sk_sk: Diskusia vo fóre
sr_rs: Дискусија на форуму
sv_se: Forumdiskussion
th_th: การสนทนาเว็บบอร์ด
tr_tr: Forum Tartışması
uk_ua: Обговорення на форумі
vi_vn: Thảo luận trên Diễn đàn
zh_cn: 论坛讨论
zh_tw: 論壇討論

# common.common:detailedcourse_label_last_accessed
source: Last Accessed
ar_sa: آخر مرات الاتصال
bg_bg: Последен достъп
cs_cz: Poslední přístup
de_de: Letzter Zugriff
el_gr: Ημερομηνία τελευταίας πρόσβασης
es_xl: Último acceso
et_ee: Viimati kasutatud
fi_fi: Käytetty viimeksi
fr_ca: Dernier accès
fr_fr: Dernier accès
hi_in: अंतिम बार एक्सेस किया गया
hr_hr: Datum posljednjeg pristupa
hu_hu: Utolsó hozzáférés
ja_jp: 最終アクセス
ko_kr: 마지막 접속
lt_lt: Paskutinį kartą pasiekta
lv_lv: Pēdējā piekļuve
ms_my: Terakhir Diakses
nb_no: Sist åpnet
nl_nl: Laatste toegang
pl_pl: Ostatnio otwierane
pt_pt: Último Acesso
ro_ro: Ultima accesare
ru_ru: Последний, к которому осуществлен Доступ
sk_sk: Posledný prístup
sr_rs: Последњи приступ
sv_se: Visades senast
th_th: เข้าใช้ล่าสุด
tr_tr: Son Erişilen
uk_ua: Останній доступ
vi_vn: Lần truy cập Gần đây nhất
zh_cn: 上次访问
zh_tw: 最後訪問

# common.common:detailedcourse_label_not_active
source: This course is not active.
ar_sa: هذه الدورة ليست نشطة.
bg_bg: Този курс не е активен.
cs_cz: Tento kurz není aktivní.
de_de: Dieser Kurs ist nicht aktiv.
el_gr: Αυτό το μάθημα δεν είναι ενεργό.
es_xl: Este curso no está activo.
et_ee: See kursus ei ole aktiivne.
fi_fi: Tämä kurssi ei ole aktiivinen.
fr_ca: Ce cours n’est pas actif.
fr_fr: Ce cours n’est pas activé.
hi_in: यह कोर्स सक्रिय नहीं है।
hr_hr: Ovaj tečaj nije aktivan.
hu_hu: Ez a képzés nem aktív.
ja_jp: このコースはアクティブではありません。
ko_kr: 이 코스는 비활성화되었습니다.
lt_lt: Šis kursas neaktyvus.
lv_lv: Šis kurss nav aktīvs.
ms_my: Kursus ini tidak aktif.
nb_no: Dette kurset er ikke aktivt.
nl_nl: Deze cursus is niet actief.
pl_pl: Ten kurs nie jest aktywny.
pt_pt: Este curso não está ativo.
ro_ro: Acest curs nu este activ.
ru_ru: Этот курс не активен.
sk_sk: Tento kurz nie je aktívny.
sr_rs: Овај курс није активан.
sv_se: Den här kursen är inte aktiv.
th_th: หลักสูตรนี้ไม่มีการใช้งาน
tr_tr: Bu kurs etkin değil.
uk_ua: Цей курс неактивний.
vi_vn: Khóa học này không hoạt động.
zh_cn: 本课程不在活动状态
zh_tw: 此課程尚未被啟用

# common.common:new_detailed_course_download_all
source: Download All
ar_sa: تحميل الكل
bg_bg: Изтегли всички
cs_cz: Stáhnout vše
de_de: Alle herunterladen
el_gr: Λήψη όλων
es_xl: Descargar todo
et_ee: Laadi kõik alla
fi_fi: Lataa kaikki
fr_ca: Tout télécharger
fr_fr: Télécharger tous
hi_in: सभी को डाउनलोड करें
hr_hr: Preuzmi sve
hu_hu: Összes letöltése
ja_jp: 全てダウンロード
ko_kr: 모두 다운로드하기
lt_lt: Atsisiųsti viską
lv_lv: Lejupielādēt visu
ms_my: Muat Turun Semua
nb_no: Last ned alt
nl_nl: Alles downloaden
pl_pl: Pobierz wszystko
pt_pt: Descarregar todos
ro_ro: Descărcare toate
ru_ru: Скачать Все
sk_sk: Stiahnuť všetko
sr_rs: Преузми све
sv_se: Hämta alla
th_th: ดาวน์โหลดทั้งหมด
tr_tr: Tümünü İndir
uk_ua: Завантажити все
vi_vn: Tải xuống Tất cả
zh_cn: 下载全部
zh_tw: 全部下載

# common.common:enroll_course_text_primary
source: To view full course content.
ar_sa: لعرض محتوى الدورة كاملة.
bg_bg: За да видите пълното съдържание на курса.
cs_cz: Umožňuje zobrazit celý obsah kurzu.
de_de: Gesamten Kursinhalt anzeigen.
el_gr: Για να δείτε το πλήρες περιεχόμενο του μαθήματος.
es_xl: Para ver el contenido completo del curso.
et_ee: Kursuse täieliku sisu vaatamiseks.
fi_fi: Tarkastele kurssin koko sisältöä.
fr_ca: Pour voir le contenu complet du cours.
fr_fr: Visualiser le contenu entier du cours.
hi_in: पूर्ण कोर्स के विषय वस्तु को देखने के लिए।
hr_hr: Za pregled cjelokupnog sadržaja tečaja.
hu_hu: A teljes képzési tartalom megtekintéséhez.
ja_jp: フルコースのコンテンツを見るには。
ko_kr: 모든 코스 콘텐츠 보기.
lt_lt: Norėdami peržiūrėti visą kurso turinį.
lv_lv: Lai skatītu pilnu mācību kursa saturu.
ms_my: Untuk melihat kandungan penuh kursus.
nb_no: For å se hele kursinnholdet.
nl_nl: Om de volledige inhoud van de cursus te zien.
pl_pl: Aby wyświetlić pełną treść kursu.
pt_pt: Para ver o conteúdo completo do curso.
ro_ro: Pentru a vizualiza întregul conținut al cursului.
ru_ru: Для того чтобы просмотреть все содержание курса.
sk_sk: Umožňuje zobraziť celý obsah kurzu.
sr_rs: Да бисте видели цео садржај курса.
sv_se: För att visa hela kursinnehållet.
th_th: ดูเนื้อหาหลักสูตรตัวเต็ม
tr_tr: Tüm kurs içeriğini görüntülemek için.
uk_ua: Переглянути повний вміст курсу.
vi_vn: Để xem toàn bộ nội dung khóa học.
zh_cn: 查看完整课程内容。
zh_tw: 查看全部課程內容。

# common.common:enroll_course_text_secondary
source: Kindly Enroll
ar_sa: يرجى التسجيل
bg_bg: Моля, запишете се
cs_cz: Zapište se
de_de: Bitte melden Sie sich an
el_gr: Παρακαλώ εγγραφείτε
es_xl: Inscríbase, por favor
et_ee: Registreeru
fi_fi: Ilmoittaudu
fr_ca: Veuillez vous inscrire
fr_fr: Veuillez vous inscrire
hi_in: कृपया दाखिला करें
hr_hr: Upiši se
hu_hu: Kérjük, iratkozzon be
ja_jp: ご登録ください。
ko_kr: 등록해주십시오
lt_lt: Užsiregistruokite
lv_lv: Lūdzu, reģistrējieties
ms_my: Sila Daftar
nb_no: Meld deg på
nl_nl: Schrijf u a.u.b. in
pl_pl: Uprzejmie prosimy o zapisanie się
pt_pt: Por favor, inscreva-se
ro_ro: Vă rugăm să vă înscrieți
ru_ru: Будьте добры Записаться
sk_sk: Zapíšte sa, prosím
sr_rs: Упишите се
sv_se: Vänligen skriv in dig
th_th: กรุณาลงทะเบียน
tr_tr: Lütfen Kaydolun
uk_ua: Подайте заявку на зарахування
vi_vn: Vui lòng Ghi danh
zh_cn: 请报名
zh_tw: 請報名

# common.common:new_enroll_btn_text
source: Enroll Now
ar_sa: التسجيل الآن
bg_bg: Запишете се сега
cs_cz: Zapsat se
de_de: Jetzt anmelden
el_gr: Εγγραφή τώρα
es_xl: Inscríbase ya
et_ee: Registreeru kohe
fi_fi: Ilmoittaudu nyt
fr_ca: S’inscrire maintenant
fr_fr: S’inscrire maintenant
hi_in: अभी दाखिला लें
hr_hr: Upiši se odmah
hu_hu: Beiratkozás most
ja_jp: 今すぐ登録
ko_kr: 지금 등록하기
lt_lt: Užsiregistruokite dabar
lv_lv: Reģistrējieties tūlīt
ms_my: Daftar Sekarang
nb_no: Meld deg på nå
nl_nl: Nu inschrijven
pl_pl: Zapisz się teraz
pt_pt: Inscreva-se Agora
ro_ro: Înscrieți-vă acum
ru_ru: Записаться Сейчас
sk_sk: Zapíšte sa
sr_rs: Упишите се сада
sv_se: Skriv in dig nu
th_th: ลงทะเบียนตอนนี้
tr_tr: Şimdi Kaydolun
uk_ua: Подати заявку на зарахування зараз
vi_vn: Ghi danh Ngay bây giờ
zh_cn: 现在报名
zh_tw: 立即報名

# common.common:enroll_btn_text
source: Enroll
ar_sa: تسجيل
bg_bg: Запишете се
cs_cz: Zapsat se
de_de: Anmelden
el_gr: Εγγραφή
es_xl: Inscribirse
et_ee: Registreeruge
fi_fi: Ilmoittaudu
fr_ca: Inscrire
fr_fr: Inscrire
hi_in: नामांकन
hr_hr: Upiši se
hu_hu: Beiratkozás
ja_jp: 登録する
ko_kr: 싸다
lt_lt: Užsiregistruoti
lv_lv: Reģistrēties
ms_my: Daftar
nb_no: Meld deg på
nl_nl: Inschrijven
pl_pl: Zapisać
pt_pt: Matricular
ro_ro: Înscrieți-vă
ru_ru: Зарегистрироваться
sk_sk: Zapísať sa
sr_rs: Упишите се
sv_se: Зарегистрироваться
th_th: ลงทะเบียน
tr_tr: Kaydol
uk_ua: Подати заявку на зарахування
vi_vn: Ghi danh
zh_cn: 注册
zh_tw: 註冊

# common.common:last_accessed_label_reading
source: Continue Reading
ar_sa: إكمال القراءة
bg_bg: Продължете да четете
cs_cz: Pokračovat ve čtení
de_de: Weiterlesen
el_gr: Συνέχιση ανάγνωσης
es_xl: Seguir leyendo
et_ee: Jätka lugemist
fi_fi: Jatka lukemista
fr_ca: Continuer à lire
fr_fr: Continuer à lire
hi_in: पढ़ना जारी रखें
hr_hr: Nastavi s čitanjem
hu_hu: Olvasás folytatása
ja_jp: 読み続ける
ko_kr: 계속 읽기
lt_lt: Skaityti toliau
lv_lv: Turpināt lasīt
ms_my: Teruskan Membaca
nb_no: Fortsett å lese
nl_nl: Ga verder met lezen
pl_pl: Kontynuuj czytanie
pt_pt: Continue a Ler
ro_ro: Continuare Citire
ru_ru: Продолжить Чтение
sk_sk: Pokračovať v čítaní
sr_rs: Наставите са читањем
sv_se: Fortsätt läsa
th_th: อ่านต่อ
tr_tr: Okumaya Devam Edin
uk_ua: Продовжити читання
vi_vn: Tiếp tục Đọc
zh_cn: 继续阅读
zh_tw: 繼續閱讀

# common.common:last_accessed_label_watching
source: Continue Watching
ar_sa: الاستمرار في المشاهدة
bg_bg: Продължете да гледате
cs_cz: Pokračovat ve sledování
de_de: Weiter ansehen
el_gr: Συνέχιση παρακολούθησης
es_xl: Continuar viendo
et_ee: Jätka vaatamist
fi_fi: Jatka katselua
fr_ca: Continuer à regarder
fr_fr: Continuez à regarder
hi_in: देखना जारी रखें
hr_hr: Nastavi s gledanjem
hu_hu: Megtekintés folytatása
ja_jp: 見続ける
ko_kr: 계속 보기
lt_lt: Žiūrėti toliau
lv_lv: Turpināt skatīties
ms_my: Teruskan Menonton
nb_no: Fortsett å se
nl_nl: Ga verder met kijken
pl_pl: Kontynuuj oglądanie
pt_pt: Continue a Assistir
ro_ro: Continuare Urmărire
ru_ru: Продолжить Просмотр
sk_sk: Pokračovať v sledovaní
sr_rs: Наставите са гледањем
sv_se: Fortsätt titta
th_th: ดูต่อ
tr_tr: İzlemeye Devam edin
uk_ua: Продовжити перегляд
vi_vn: Tiếp tục Xem
zh_cn: 继续观看
zh_tw: 繼續觀看
