Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:enable_channel_curation_settings_description_label
source: Allow Curators to moderate content recommended by our AI to this channel before making it visible.
ar_sa: اسمح للمنظمين بتعديل المحتوى الذي أوصى به AI لهذه القناة قبل جعله مرئيًا.
bg_bg: Позволете на кураторите да модерират съдържание, препоръчано от нашия AI за този канал, преди да го направят видимо.
cs_cz: Umožňuje kurátorům moderovat obsah doporučený naší technologií AI vtomto kanálu, než bude viditelný.
de_de: Kuratoren erlauben, von unserer AI empfohlene Inhalte für diesen Channel zu moderieren, bevor sie sichtbar gemacht werden.
el_gr: Επιτρέψτε στους επιμελητές να εποπτεύουν περιεχόμενο που προτείνεται από το AI μας σε αυτό το κανάλι προτού το κάνετε ορατό.
es_xl: Permita a los seleccionadores moderar también el contenido que recomienda nuestra AI en este canal antes de hacerlo visible.
et_ee: Lubage kuraatoritel enne selle nähtavaks tegemist sellel kanalil modereerida meie AI soovitatud sisu.
fi_fi: Anna kuratoijien moderoida tekoälyn tälle kanavalle suosittelemaa sisältöä ennen sen näyttämistä.
fr_ca: Autoriser les curateurs à modérer le contenu recommandé par votre AI sur ce canal avant de le rendre visible.
fr_fr: Autoriser les curateurs à modérer le contenu recommandé par votre AI sur ce canal avant de le rendre visible.
hi_in: क्यूरेटर को हमारे AI द्वारा सुझाए गए इस चैनल की सामग्री को मॉडरेट करने की अनुमति दें और इसके बाद ही उसे विज़िबल बनाएँ.
hr_hr: Dopustite priređivačima moderiranje sadržaja koji preporučuje naš AI na ovom kanalu prije no što postane vidljiv.
hu_hu: Engedélyezze, hogy a kurátorok még a tartalmak láthatóvá válása előtt moderálhassák az AI által a csatornához javasolt tartalmat.
ja_jp: 表示する前に、このチャネルへの AI 推奨コンテンツをキュレーターが管理できるようにします。
ko_kr: 큐레이터가 이 채널을 표시하기 전에 AI가 권장하는 콘텐츠를 조정하도록 허용합니다.
lt_lt: Leiskite kuratoriams moderuoti mūsų AI rekomenduojamą turinį šiame kanale prieš padarydami jį matomą.
lv_lv: Atļaujiet pārziņiem modificēt saturu, kuru šim kanālam ieteica mūsu AI, pirms šis saturs kļūst redzams.
ms_my: Benarkan Kurator menyederhanakan kandungan yang disyorkan oleh AI kami pada saluran ini sebelum menjadikannya kelihatan.
nb_no: Tillat kuratorer å moderere innhold anbefalt av vår AI til denne kanalen før det gjøres synlig.
nl_nl: Sta curators toe om door onze AI aanbevolen content voor dit kanaal te modereren voordat deze zichtbaar wordt gemaakt.
pl_pl: Zezwól opiekunom na moderowanie zawartości rekomendowanej przez naszą AI dla tego kanału, zanim zawartość ta stanie się widoczna.
pt_pt: Permitir que os Moderadores moderem o conteúdo recomendado pela nossa AI para este canal antes de o tornar visível.
ro_ro: Permiteți coordonatorilor să modereze conținutul recomandat de sistemul nostru de AI pe acest canal înainte de a-l face vizibil.
ru_ru: Разрешите кураторам модерировать содержимое, которое наш ИИ рекомендует для этого канала, прежде чем публиковать его.
sk_sk: Umožňuje kurátorom moderovať obsah odporúčaný našou technológiou AI v tomto kanáli, než bude viditeľný.
sr_rs: Дозволите кустосима да модерирају садржај који наш АИ препоручује овом каналу пре него што га учине видљивим.
sv_se: Tillåt kuratorer att moderera innehåll som rekommenderats av vår AI till denna kanal, innan det visas.
th_th: อนุญาตให้ผู้ดูแลจัดการกลั่นกรองเนื้อหาที่แนะนำโดย AI ของเราใน Channel นี้ก่อนที่จะแสดงเนื้อหาให้เห็น
tr_tr: İçeriği görünür hale getirmeden önce Küratörlerin bu kanalda içeriği AI sistemimiz tarafından önerildiği şekilde kontrol etmelerine izin verin.
uk_ua: Дозвольте кураторам модерувати вміст, який рекомендують наші AI для цього каналу, перш ніж зробити вміст видимим.
vi_vn: Cho phép người phụ trách kiểm duyệt nội dung mà AI của chúng tôi đề xuất cho kênh này trước khi xuất bản nội dung.
zh_cn: 在使我们的 AI 向此频道推荐的内容可见之前，允许策划者审核这些内容。
zh_tw: 允許策劃者在顯示我們 AI 向此頻道建議的內容之前，先對這些內容進行審核。

# common.common:channel_allow_follower_to_post_content_settings_label
source: If you wish only for specific followers to be able to post content, consider making them a collaborator instead.
ar_sa: إذا كنت ترغب فقط في أن يتمكن متابعون معينون من نشر المحتوى، ففكر في جعلهم متعاونين بدلًا من ذلك.
bg_bg: Ако желаете само определени последователи да могат да публикуват съдържание, помислете дали да не ги направите сътрудници.
cs_cz: Pokud chcete, aby obsah mohli publikovat jen konkrétní sledující, zvažte, zda je nenastavíte jako spolupracovníky.
de_de: Wenn es nur bestimmten Followern möglich sein soll, Inhalte zu veröffentlichen, sollten Sie diese zu Mitwirkenden machen.
el_gr: Εάν θέλετε μόνο συγκεκριμένοι ακόλουθοι να μπορούν να δημοσιεύουν περιεχόμενο, σκεφτείτε να τους κάνετε συνεργάτες.
es_xl: Si desea que solo ciertos seguidores puedan publicar contenido, considere la posibilidad de convertirlos en colaboradores.
et_ee: Kui soovite, et ainult teatud jälgijad saaksid sisu postitada, kaaluge nende asemel kaastöötajaks muutmist.
fi_fi: Jos haluat, että vain tietyt seuraajat voivat julkaista sisältöä, voit määrittää heidät yhteistoimijoiksi.
fr_ca: Si vous souhaitez que certains suiveurs puissent publier du contenu, pensez plutôt à les faire devenir des collaborateurs.
fr_fr: Si vous souhaitez que certains abonnés puissent publier du contenu, pensez plutôt à les faire devenir des collaborateurs.
hi_in: अगर आप चाहते हैं कि केवल विशेष फॉलोअर ही सामग्री पोस्ट कर सकें, तो इसके बजाय उन्हें सहयोगी बनाने पर विचार करें.
hr_hr: Ako želite da samo određeni pratitelji mogu objavljivati sadržaj, razmislite o tome da im dodijelite ulogu suradnika.
hu_hu: Ha csak bizonyos követőknek szeretné engedélyezni a tartalmak közzétételét, akkor fontolja meg, hogy közreműködőkké tegye meg őket.
ja_jp: 特定のフォロワーだけにコンテンツの投稿を許可するときは、協力者にすることを検討してください。
ko_kr: 특정 팔로워만 콘텐츠를 게시할 수 있도록 하려면 해당 팔로워를 공동 작업자로 만드는 것이 좋습니다.
lt_lt: Jei norite, kad tik konkretūs stebėtojai galėtų skelbti turinį, apsvarstykite galimybę padaryti juos bendradarbiais.
lv_lv: Ja vēlaties, lai tikai konkrēti sekotāji varētu publicēt saturu, apsveriet iespēju padarīt viņus par līdzstrādniekiem.
ms_my: Jika anda hanya mahu pengikut tertentu boleh menyiarkan kandungan, pertimbangkan untuk menjadikan mereka sebagai rakan usaha sama.
nb_no: Hvis du bare ønsker at spesifikke følgere skal kunne legge ut innhold, bør du vurdere å gjøre dem til en samarbeidspartner i stedet.
nl_nl: Als u wilt dat alleen specifieke volgers content kunnen plaatsen, kunt u hen instellen als medewerker.
pl_pl: Jeśli chcesz, aby tylko konkretni obserwujący mieli możliwość publikowania treści, rozważ przyznanie im roli współautorów.
pt_pt: Se quiser que apenas seguidores específicos publiquem conteúdo, considere torná-los colaboradores.
ro_ro: Dacă doriți ca numai anumiți urmăritori să poată posta conținut, luați în considerare să îi transformați în colaboratori.
ru_ru: Если необходимо, чтобы содержимое могли публиковать только конкретные подписчики, рассмотрите возможность назначить им роль сотрудников.
sk_sk: Ak chcete, aby obsah mohli publikovať len konkrétny sledujúci, zvážte, či ich nenastavíte ako spolupracovníkov.
sr_rs: Ако желите да само одређени пратиоци могу да постављају садржај, размислите о томе да их уместо тога учините сарадником.
sv_se: Om du vill att endast specifika följare ska kunna publicera innehåll kan det vara lämpligt att göra dem till medarbetare istället.
th_th: หากคุณต้องการให้ผู้ติดตามบางคนสามารถโพสต์เนื้อหาได้ ให้แต่งตั้งผู้ติดตามนั้นเป็นผู้มีส่วนร่วมแทน
tr_tr: Yalnızca belirli takipçilerin içerik paylaşabilmesini istiyorsanız bu takipçileri ortak çalışan yapmayı düşünün.
uk_ua: Якщо ви хочете, щоб лише певні підписники могли публікувати вміст, подумайте про те, щоб зробити їх співавторами.
vi_vn: Nếu bạn muốn chỉ những người theo dõi cụ thể mới có thể đăng nội dung, hãy cân nhắc đặt họ làm cộng tác viên.
zh_cn: 如果您只希望特定的关注者能够发布内容，请考虑让他们成为合作者。
zh_tw: 如果只是希望讓特定關注者可發佈內容，請考慮讓他們成為協作者。

# common.common:channel_allow_curators_posted_content_settings_label
source: Allow Curators to also moderate content posted to this channel by Collaborators or Followers.
ar_sa: اسمح للمنظمين أيضًا بالإشراف على المحتوى الذي ينشره المتعاونون أو المتابعون على هذه القناة.
bg_bg: Позволете на кураторите също да модерират съдържание, публикувано в този канал от сътрудници или последователи.
cs_cz: Povolit kurátorům také moderovat obsah publikovaný vtomto kanálu spolupracovníky nebo sledujícími
de_de: Erlauben Sie es Kuratoren auch, Inhalte zu moderieren, die von Mitwirkenden oder Followern in diesem Channel veröffentlicht wurden.
el_gr: Επιτρέψτε στους επιμελητές να εποπτεύουν επίσης περιεχόμενο που δημοσιεύεται σε αυτό το κανάλι από συνεργάτες ή ακόλουθους.
es_xl: Permita a los seleccionadores moderar también el contenido que publican los colaboradores o seguidores en este canal.
et_ee: Lubage kuraatoritel modereerida ka kaastöötajate või jälgijate poolt sellele kanalile postitatud sisu.
fi_fi: Salli kuratoijien myös moderoida yhteistoimijoiden tai seuraajien tälle kanavalle julkaisemaa sisältöä.
fr_ca: Permettez aux curateurs de modérer également le contenu publié sur ce canal par des collaborateurs ou des suiveurs.
fr_fr: Autoriser les conservateurs à modérer aussi le contenu publié dans cette channel par les collaborateurs ou les abonnés.
hi_in: क्यूरेटर को उस सामग्री को भी मॉडरेट करने की अनुमति दें, जिसे इस चैनल पर सहयोगियों या किसी फ़ॉलोअर ने पोस्ट किया है.
hr_hr: Dopustite priređivačima i moderiranje sadržaja koji na ovaj kanal objavljuju suradnici ili pratitelji.
hu_hu: Lehetővé teszi a kurátorok számára, hogy moderálják a közreműködők vagy Követő által a csatornára közzé tett tartalmat.
ja_jp: キュレーターが、協力者やフォロワーがこのチャネルに投稿したコンテンツも管理できるようにします。
ko_kr: 공동 작업자나 팔로워에 따라 큐레이터가 이 채널에 게시한 콘텐츠를 조정할 수 있습니다.
lt_lt: Leiskite kuratoriams moderuoti turinį, kurį šiame kanale paskelbė bendradarbiai arba stebėtojai.
lv_lv: Atļaut kuratoriem arī regulēt saturu, ko šajā kanālā publicējuši līdzstrādnieki vai sekotāji.
ms_my: Benarkan Kurator turut menyederhanakan kandungan yang disiarkan ke saluran ini oleh Rakan Usaha Sama atau Pengikut.
nb_no: Tillat kuratorer å også moderere innhold som er lagt ut på denne kanalen av samarbeidspartnere eller følgere.
nl_nl: Sta curators toe om ook content te modereren die door medewerkers of volgers op dit kanaal is gepost.
pl_pl: Zezwalaj opiekunom na moderowanie treści zamieszczanych na tym kanale przez współautorów lub obserwujących.
pt_pt: Permitir que os Moderadores também moderem o conteúdo publicado neste canal por Colaboradores ou Seguidores.
ro_ro: Permiteți coordonatorilor să modereze și conținutul postat de colaboratori sau urmăritori pe acest canal.
ru_ru: Разрешить кураторам также модерировать контент, размещенный в этом канале сотрудниками или читателями.
sk_sk: Povoliť kurátorom tiež moderovať obsah publikovaný v tomto kanáli spolupracovníkmi alebo sledujúcimi
sr_rs: Дозволите кустосима да модерирају садржај који на овом каналу постављају сарадници или пратиоци.
sv_se: Tillåt kuratorer att också moderera innehåll som postats till denna kanal av medarbetare och följare.
th_th: อนุญาตให้ผู้ดูแลกลั่นกรองเนื้อหาที่โพสต์จากผู้ประสานงานหรือผู้ติดตามใน Channel นี้
tr_tr: Küratörlerin Ortak Çalışanlar veya Takipçiler tarafından bu kanala gönderilen içeriği kontrol etmelerine izin verin.
uk_ua: Дозвольте кураторам також модерувати вміст, опублікований на цьому каналі співавторами або підписниками.
vi_vn: Cho phép người phụ trách kiểm duyệt nội dung mà cộng tác viên hoặc người theo dõi đăng lên kênh này.
zh_cn: 还允许策划者调整合作者或关注者发布到该频道的内容。
zh_tw: 允許策劃者也可審核由協作者或關注者發佈至此頻道的內容。

# common.common:allow_follower_to_post_content_settings_label
source: Allow Follower to Post Content
ar_sa: السماح للمتابع بنشر المحتوى
bg_bg: Разрешете на последователя да публикува съдържание
cs_cz: Povolit sledujícímu publikovat obsah
de_de: Followern erlauben, Inhalte zu veröffentlichen
el_gr: Να επιτρέπεται σε ακόλουθο να δημοσιεύσει περιεχόμενο
es_xl: Permitir al seguidor publicar contenido
et_ee: Luba jälgijal sisu postitada
fi_fi: Salli seuraajan julkaista sisältöä
fr_ca: Autoriser le suiveur à publier du contenu
fr_fr: Autoriser l\'abonné à publier du contenu
hi_in: फ़ॉलोअर्स को सामग्री पोस्ट करने दें
hr_hr: Dopustite pratiteljima objavljivanje sadržaja
hu_hu: Tartalmak közzétételének engedélyezése a követő számára
ja_jp: フォロワーにコンテンツの投稿を許可
ko_kr: 팔로워에게 콘텐츠 게시 허용
lt_lt: Leisti stebėtojui skelbti turinį
lv_lv: Atļaut sekotājam publicēt saturu
ms_my: Benarkan Pengikut Menyiarkan Kandungan
nb_no: Tillat følgere å legge ut innhold
nl_nl: Volgers toestaan content te posten
pl_pl: Zezwalaj obserwującym na publikowanie zawartości
pt_pt: Permitir que os Seguidores publiquem conteúdo
ro_ro: Permitere postare conținut de urmăritori
ru_ru: Разрешить подписчику публиковать содержимое
sk_sk: Povoliť sledujúcemu publikovať obsah
sr_rs: Дозволите пратиоцу да објављује садржај
sv_se: Tillåt följare att publicera innehåll
th_th: อนุญาตให้ผู้ติดตามโพสต์เนื้อหาได้
tr_tr: Takipçinin içerik göndermesine izin ver
uk_ua: Дозволити підписнику публікувати вміст
vi_vn: Cho phép người theo dõi đăng nội dung
zh_cn: 允许关注者发布内容
zh_tw: 允許關注者發佈內容

# common.common:curate_user_posted_content_settings_label
source: Curate User Posted Content
ar_sa: تنظيم محتوى المستخدم المنشور
bg_bg: Куриране на публикувано от потребителя съдържание
cs_cz: Spravovat uživatelem publikovaný obsah
de_de: Von Benutzer veröffentlichte Inhalte kuratieren
el_gr: Επιμέλεια περιεχομένου που δημοσιεύτηκε από χρήστη
es_xl: Seleccionar contenido publicado por los usuarios
et_ee: Kureeri kasutaja postitatud sisu
fi_fi: Kuratoi käyttäjien julkaisemaa sisältöä
fr_ca: Traiter le contenu publié par l’utilisateur
fr_fr: Traiter le contenu publié par l\'utilisateur
hi_in: उपयोगकर्ता की पोस्ट की गई सामग्री क्यूरेट करें
hr_hr: Priredite objavljeni sadržaj korisnika
hu_hu: Felhasználók által közzétett tartalmak összeválogatása
ja_jp: ユーザーが投稿したコンテンツをキュレート
ko_kr: 사용자가 게시한 콘텐츠 큐레이팅
lt_lt: Kuruoti vartotojų paskelbtą turinį
lv_lv: Pārvaldīt lietotāja publicēto saturu
ms_my: Pilih susun Kandungan Disiarkan Pengguna
nb_no: Kurater brukerpostet innhold
nl_nl: Door gebruiker geposte content cureren
pl_pl: Moderuj zawartość opublikowaną przez użytkowników
pt_pt: Moderar o conteúdo publicado pelos utilizadores
ro_ro: Coordonare conținut postat de utilizatori
ru_ru: Курировать публикуемое пользователями содержимое
sk_sk: Spravovať používateľom publikovaný obsah
sr_rs: Уредите садржај који је објавио корисник
sv_se: Kurera användarpublicerat innehåll
th_th: ดูแลจัดการเนื้อหาที่ผู้ใช้โพสต์
tr_tr: Kullanıcı Tarafından Gönderilen İçeriği Düzenle
uk_ua: Курирувати вміст, опублікований користувачами
vi_vn: Tuyển chọn nội dung do người dùng đăng
zh_cn: 策划用户发布的内容
zh_tw: 策劃使用者發佈的內容

# common.common:enable_channel_curation_settings_label
source: Enable Channel Curation
ar_sa: تمكين تنظيم القناة
bg_bg: Активирайте курирането на канали
cs_cz: Povolit správu kanálů
de_de: Channel-Kuratierung aktivieren
el_gr: Ενεργοποιήστε την επιμέλεια καναλιού
es_xl: Habilitar la selección de canales
et_ee: Kanalite kureerimise lubamine
fi_fi: Ota käyttöön kanavan kuratointi
fr_ca: Activer la sélection de canal
fr_fr: Activer la sélection de canal
hi_in: चैनल क्यूरेशन चालू करें
hr_hr: Omogući priređivanje kanala
hu_hu: Csatornaválogatás engedélyezése
ja_jp: チャネル キュレーションの有効化
ko_kr: 가능한 채널 큐레이션
lt_lt: Įjungti kanalo kuravimą
lv_lv: Iespējot kanāla apgūšanu
ms_my: Dayakan Pilih Susun Saluran
nb_no: Aktiver kanalkurering
nl_nl: Kanaalcuratie inschakelen
pl_pl: Włącz obsługę kanału
pt_pt: Ativar a moderação do canal
ro_ro: Activare coordonare canal
ru_ru: Включить курирование канала
sk_sk: Povoliť správu kanálov
sr_rs: Омогући уређивање канала
sv_se: Aktivera kanalkurering
th_th: เปิดใช้งานการดูแลจัดการ Channel
tr_tr: Kanal Kürasyonunu Etkinleştir
uk_ua: Увімкнути курирування каналу
vi_vn: Bật tuyển chọn kênh
zh_cn: 启用频道策划
zh_tw: 啓用頻道策劃

# common.common:total_selected_label
source: Total : %s
ar_sa: الإجمالي: %s
bg_bg: Общо: %s
cs_cz: Celkem: %s
de_de: Gesamt: %s
el_gr: Σύνολο: %s
et_ee: Kokku: %s
fi_fi: Yhteensä: %s
hi_in: कुल : %s
hr_hr: Ukupno: %s
hu_hu: Összesen: %s
ja_jp: 合計:%s
ko_kr: 합계: %s
lt_lt: Iš viso: %s
lv_lv: Kopā: %s
ms_my: Jumlah : %s
nl_nl: Totaal: %s
pl_pl: Łącznie: %s
ru_ru: Всего: %s
sk_sk: Celkom: %s
sr_rs: Укупно: %s
sv_se: Totalt: %s
th_th: รวมทั้งหมด: %s
tr_tr: Toplam: %s
uk_ua: Усього: %s
vi_vn: Tổng số: %s
zh_cn: 合计:%s
zh_tw: 總共：%s

# common.common:tuning_label
source: Tuning
ar_sa: ضبط
bg_bg: Настройка
cs_cz: Ladění
de_de: Optimierung
el_gr: Ρύθμιση
es_xl: Ajuste
et_ee: Häälestamine
fi_fi: Viritys
fr_ca: Réglage
fr_fr: Réglage
hi_in: ट्यूनिंग
hr_hr: Ugađanje
hu_hu: Finomhangolás
ja_jp: チューニング
ko_kr: 조정
lt_lt: Derinimas
lv_lv: Precizēšana
ms_my: Pelarasan
nb_no: Finjustering
nl_nl: Afstemming
pl_pl: Dostrajanie
pt_pt: Otimização
ro_ro: Reglare
ru_ru: Настройка
sk_sk: Ladenie
sr_rs: Фино подешавање
sv_se: Finjustering
th_th: การปรับจูน
tr_tr: İnce Ayar
uk_ua: Тюнінг
vi_vn: Đang điều chỉnh
zh_cn: 调试
zh_tw: 調整

# common.common:channel_widgets_label
source: Channel Widgets
ar_sa: عنصر واجهة مستخدم القناة
bg_bg: Уиджети на канала
cs_cz: Widgety kanálu
el_gr: Γραφικά στοιχεία καναλιού
es_xl: Widgets del canal
et_ee: Kanali vidinad
fi_fi: Kanavan widgetit
fr_ca: Widgets de canal
fr_fr: Widgets de canal
hi_in: चैनल विजेट
hr_hr: Widgeti kanala
hu_hu: Csatornawidgetek
ja_jp: チャネルウィジェット
ko_kr: 채널 위젯
lt_lt: Kanalo valdikliai
lv_lv: Kanālu logrīki
ms_my: Widget Saluran
nb_no: Kanalwidgets
nl_nl: Kanaalwidgets
pl_pl: Widżety kanału
pt_pt: Widgets de canal
ro_ro: Widgeturi canal
ru_ru: Виджеты канала
sk_sk: Miniaplikácie kanála
sr_rs: Виџети канала
sv_se: Kanalwidgetar
th_th: วิดเจ็ต Channel
tr_tr: Kanal Widget\'ları
uk_ua: Віджети каналу
vi_vn: Tiện ích kênh
zh_cn: 频道小部件
zh_tw: 頻道小工具

# common.common:widgets_label
source: Widget
ar_sa: عنصر واجهة المستخدم
bg_bg: Уиджет
el_gr: Γραφικό στοιχείο
et_ee: Vidin
hi_in: विजेट
ja_jp: ウィジェット
ko_kr: 위젯
lt_lt: Valdiklis
lv_lv: Logrīks
pl_pl: Widżet
ru_ru: Виджет
sk_sk: Miniaplikácia
sr_rs: Видгет
th_th: วิดเจ็ต
uk_ua: Віджет
vi_vn: Tiện ích
zh_cn: 小部件
zh_tw: 小工具

# common.common:banner_widget_label
source: Banner Widget
ar_sa: عنصر واجهة مستخدم الشعار
bg_bg: Уиджет на банера
cs_cz: Widget nápisu
el_gr: Γραφικό στοιχείο διαφημιστικού πλαισίου
es_xl: Widget del banner
et_ee: Bänneri vidin
fi_fi: Ilmoituspalkin widget
fr_ca: Widget de bannière
fr_fr: Widget de bannière
hi_in: बैनर विजेट
hr_hr: Widget natpisa
ja_jp: バナー ウィジェット
ko_kr: 배너 위젯
lt_lt: Antraštės valdiklis
lv_lv: Reklāmkaroga logrīks
ms_my: Widget Sepanduk
pl_pl: Widżet banera
pt_pt: Widget de faixa
ro_ro: Widget banner
ru_ru: Виджет баннера
sk_sk: Miniaplikácia nápisu
sr_rs: Виџет натписа
th_th: วิดเจ็ตแบนเนอร์
tr_tr: Başlık Sayfası Widget\'ı
uk_ua: Банерний віджет
vi_vn: Tiện ích biểu ngữ
zh_cn: 横幅小部件
zh_tw: 橫幅小工具

# common.common:enable_the_banner_widget_label
source: Enable the Banner Widget
ar_sa: تمكين عنصر واجهة مستخدم الشعار
bg_bg: Активирайте приспособлението за банер
cs_cz: Povolit widget nápisu
de_de: Banner-Widget aktivieren
el_gr: Ενεργοποιήστε το γραφικό στοιχείο διαφημιστικού πλαισίου
es_xl: Habilitar el widget del banner
et_ee: Luba bänneri vidin
fi_fi: Ota käyttöön ilmoituspalkin widget
fr_ca: Activer le widget de la bannière
fr_fr: Activer le widget de bannière
hi_in: बैनर विजेट सक्षम करें
hr_hr: Omogući widget natpisa
hu_hu: Bannerwidget engedélyezése
ja_jp: バナー ウィジェットを有効にする
ko_kr: 배너 위젯 사용
lt_lt: Įjungti antraštės valdiklį
lv_lv: Iespējojiet reklāmkaroga logrīku
ms_my: Dayakan Widget Sepanduk
nb_no: Aktiver bannerwidgeten
nl_nl: De bannerwidget inschakelen
pl_pl: Włącz widżet banera
pt_pt: Ativar o widget de faixa
ro_ro: Activați widgetul banner
ru_ru: Включить виджет баннера
sk_sk: Povoliť miniaplikáciu nápisu
sr_rs: Омогућите виџет натписа
sv_se: Aktivera bannerwidget
th_th: เปิดใช้งานวิดเจ็ตแบนเนอร์
tr_tr: Başlık Sayfası Widget\'ını Etkinleştir
uk_ua: Увімкнути банерний віджет
vi_vn: Bật tiện ích biểu ngữ
zh_cn: 启用横幅小部件
zh_tw: 啟用橫幅小工具

# common.common:banner_widget_content_label
source: Banner Widget Content*
ar_sa: محتوى عنصر واجهة مستخدم الشعار*
bg_bg: Съдържание на уиджета на банера *
cs_cz: Obsah widgetu nápisu*
de_de: Inhalt des Banner-Widgets*
el_gr: Περιεχόμενο γραφικών στοιχείων διαφημιστικού πλαισίου*
es_xl: Contenido del widget del banner*
et_ee: Bänneri vidina sisu*
fi_fi: Ilmoituspalkin widgetin sisältö*
fr_ca: Contenu du widget Bannière*
fr_fr: Contenu du widget Bannière*
hi_in: बैनर विजेट सामग्री*
hr_hr: Sadržaj widgeta natpisa*
hu_hu: Bannerwidget tartalma*
ja_jp: バナー ウィジェット コンテンツ*
ko_kr: 배너 위젯 콘텐츠*
lt_lt: Antraštės valdiklio turinys*
lv_lv: Reklāmkaroga logrīka saturs*
ms_my: Kandungan Widget Sepanduk*
nb_no: Innhold i bannerwidget*
nl_nl: Content bannerwidget*
pl_pl: Zawartość widżetu banera*
pt_pt: Conteúdo do widget da faixa*
ro_ro: Conținut widget banner*
ru_ru: Содержимое виджета баннеров*
sk_sk: Obsah miniaplikácie nápisu*
sr_rs: Садржај виџета натписа*
sv_se: Innehåll i bannerwidget*
th_th: เนื้อหา Banner Widget*
tr_tr: Başlık Sayfası Widget İçeriği*
uk_ua: Вміст банерного віджета*
vi_vn: Nội dung tiện ích biểu ngữ*
zh_cn: 横幅小部件内容*
zh_tw: 橫幅小工具內容*

# common.common:enter_the_contents_of_your_banner_widget_label
source: Enter the contents of your banner widget
ar_sa: إدخال محتويات عنصر واجهة مستخدم الشعار‬
bg_bg: Въведете съдържанието на вашия уиджет за банер
cs_cz: Zadejte obsah widgetu nápisu.
de_de: Geben Sie den Inhalt Ihres Banner-Widgets ein.
el_gr: Εισαγάγετε τα περιεχόμενα του γραφικού στοιχείου του διαφημιστικού πλαισίου σας
es_xl: Introduzca el contenido de su widget de banner
et_ee: Sisestage oma bänneri vidina sisu
fi_fi: Syötä ilmoituspalkin widgetin sisältö
fr_ca: Entrer le contenu de votre widget bannière
fr_fr: Entrer le contenu de votre widget bannière
hi_in: अपने बैनर विजेट की सामग्री दर्ज करें
hr_hr: Upišite sadržaj svog widgeta natpisa
hu_hu: Adja meg a bannerwidget tartalmát
ja_jp: バナー ウィジェットのコンテンツを入力します
ko_kr: 배너 위젯의 콘텐츠를 입력합니다.
lt_lt: Įveskite reklamjuostės valdiklio turinį
lv_lv: Ievadiet sava reklāmkaroga logrīka saturu
ms_my: Masukkan kandungan widget sepanduk anda
nb_no: Skriv inn innholdet i banner-widgeten
nl_nl: Voer de content van uw bannerwidget in
pl_pl: Wprowadź zawartość widżetu banera
pt_pt: Introduza o conteúdo do seu widget de faixa
ro_ro: Introduceți conținutul widgetului banner
ru_ru: Введите содержимое виджета баннера
sk_sk: Zadajte obsah miniaplikácie nápisu.
sr_rs: Унесите садржај вашег Банер виџета
sv_se: Ange innehållet i din bannerwidget
th_th: ป้อนเนื้อหาวิดเจ็ตแบนเนอร์ของคุณ
tr_tr: Başlık sayfası widget\'ınızın içeriğini girin
uk_ua: Введіть вміст банерного віджета
vi_vn: Nhập nội dung của tiện ích biểu ngữ
zh_cn: 输入横幅小部件的内容
zh_tw: 輸入橫幅小工具的內容
