Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:onBoarding_learningGoal_title
source: Choose %1$s
ar_sa: اختر %1$s
bg_bg: Изберете %1$s
cs_cz: Vybrat %1$s
de_de: %1$s auswählen
el_gr: Επιλογή %1$s
es_xl: Elegir %1$s
et_ee: Vali %1$s
fi_fi: Valitse %1$s
fr_ca: Choisissez %1$s
fr_fr: Choisissez %1$s
hi_in: %1$s चुनें
hr_hr: Odaberi %1$s
hu_hu: %1$s kiválasztása
ja_jp: %1$s を選択
ko_kr: %1$s 선택하기
lt_lt: Pasirinkite %1$s
lv_lv: Izvēlieties %1$s
ms_my: Pilih %1$s
nb_no: Velge %1$s
nl_nl: Kies %1$s
pl_pl: Wybierz %1$s
pt_pt: Escolhade %1$s
ro_ro: Alegeți %1$s
ru_ru: Выбрать %1$s
sk_sk: Vybrať %1$s
sr_rs: Изабери %1$s
sv_se: Välj %1$s
th_th: เลือก %1$s
tr_tr: %1$s seçin
uk_ua: Виберіть %1$s
vi_vn: Chọn %1$s
zh_cn: 选择 %1$s
zh_tw: 選擇 %1$s

# common.common:onBoarding_selected_string
source: %1$d selected
ar_sa: تم تحديد %1$d
bg_bg: %1$d избрани
cs_cz: Vybráno: %1$d
de_de: %1$d ausgewählt
el_gr: %1$d επιλέχθηκαν
es_xl: %1$d seleccionado(s)
et_ee: %1$d valitud
fi_fi: %1$d valittua
fr_ca: %1$d sélectionné(s)
fr_fr: %1$d sélectionnés
hi_in: %1$d चयनित
hr_hr: Odabrano: %1$d
hu_hu: %1$d kiválasztva
ja_jp: %1$d 選択済み
ko_kr: %1$d 선택
lt_lt: %1$d pasirinktas
lv_lv: %1$d atlasīts
ms_my: %1$d dipilih
nb_no: %1$d valgt
nl_nl: %1$d geselecteerd
pl_pl: %1$d wybrano
pt_pt: %1$d selecionado
ro_ro: %1$d selectate
ru_ru: Выбрано %1$d
sk_sk: Vybraté: %1$d
sr_rs: %1$d изабрани
sv_se: %1$d har valts
th_th: เลือกแล้ว %1$d
tr_tr: %1$d seçildi
uk_ua: %1$d вибрано
vi_vn: Đã chọn %1$d
zh_cn: %1$d 已选
zh_tw: 已選擇 %1$d

# common.common:onBoarding_v2_search_title
source: Search %1$s
ar_sa: البحث في %1$s
bg_bg: Търсене %1$s
cs_cz: Vyhledat %1$s
de_de: %1$s suchen
el_gr: Αναζήτηση %1$s
es_xl: Buscar %1$s
et_ee: Otsi %1$s
fi_fi: Hae %1$s
fr_ca: Rechercher%1$s
fr_fr: Cherchez votre %1$s
hi_in: %1$s खोजें
hr_hr: Pretraži %1$s
hu_hu: %1$s keresése
ja_jp: 自分の %1$s を検索する。
ko_kr: %1$s 검색하기
lt_lt: Ieškoti %1$s
lv_lv: Meklēt %1$s
ms_my: Cari %1$s
nb_no: Søk %1$s
nl_nl: %1$s zoeken
pl_pl: Przeszukaj swój %1$s
pt_pt: Pesquise os seus %1$s
ro_ro: Căutare %1$s
ru_ru: Искать свои %1$s
sk_sk: Hľadať %1$s
sr_rs: Претрага за: %1$s
sv_se: Sök %1$s
th_th: ค้นหา %1$s
tr_tr: %1$s arayın
uk_ua: Шукати %1$s
vi_vn: Tìm kiếm %1$s
zh_cn: 搜索你的 %1$s
zh_tw: 搜尋 %1$s

# common.common:onBoarding_v2_search_hint_primary
source: Find %1$s
ar_sa: ابحث عن %1$s
bg_bg: Намерете %1$s
cs_cz: Najít %1$s
de_de: %1$s finden
el_gr: Εύρεση %1$s
es_xl: Buscar %1$s
et_ee: Otsi %1$s
fi_fi: Etsi %1$s
fr_ca: Rechercher %1$s
fr_fr: Trouvez votre %1$s
hi_in: %1$s ढूंढें
hr_hr: Pronađi %1$s
hu_hu: %1$s keresése
ja_jp: 自分の %1$s を見つける。
ko_kr: %1$s 찾기
lt_lt: Rasti %1$s
lv_lv: Atrast %1$s
ms_my: Cari %1$s
nb_no: Finn %1$s
nl_nl: %1$s vinden
pl_pl: Znajdź swój %1$s
pt_pt: Encontre os seus
ro_ro: Găsire %1$s
ru_ru: Найти свои %1$s
sk_sk: Hľadať %1$s
sr_rs: Пронађите %1$s
sv_se: Hitta %1$s
th_th: ค้นหา %1$s
tr_tr: %1$s bulun
uk_ua: Знайти %1$s
vi_vn: Tìm %1$s
zh_cn: 寻找你的 %1$s
zh_tw: 尋找 %1$s

# common.common:onBoarding_v2_enter_few_words_to_search
source: Enter few words to search
ar_sa: أدخل كلمات قليلة للبحث
bg_bg: Въведете няколко думи за търсене
cs_cz: Zadejte několik slov, která chcete vyhledat.
de_de: Geben Sie ein paar Wörter zur Suche ein
el_gr: Εισαγάγετε μερικές λέξεις για αναζήτηση
es_xl: Introduzca algunas palabras para buscar
et_ee: Sisestage otsimiseks paar sõna
fi_fi: Anna muutama sana hakua varten
fr_ca: Entrez quelques mots à rechercher
fr_fr: Saisissez quelques mots pour la recherche
hi_in: खोजने के लिए कुछ शब्दों को दर्ज करें
hr_hr: Upišite nekoliko riječi za pretraživanje
hu_hu: Írjon be néhány szót a kereséshez
ja_jp: 検索するため、いくつかの単語を入力ください。
ko_kr: 검색할 단어 입력하기
lt_lt: Norėdami ieškoti, įveskite kelis žodžius
lv_lv: Ievadiet dažus vārdus, lai meklētu
ms_my: Masukkan beberapa perkataan untuk dicari
nb_no: Skriv inn noen få ord for å søke
nl_nl: Voer enkele woorden in om te zoeken
pl_pl: Wpisz kilka słów do wyszukania
pt_pt: Insira algumas palavras para efeitos de pesquisa
ro_ro: Introduceți câteva cuvinte pentru căutare
ru_ru: Ввести несколько слов для поиска
sk_sk: Zadajte niekoľko slov, ktoré chcete vyhľadať
sr_rs: Унесите неколико речи за претрагу
sv_se: Skriv in några ord för att söka
th_th: ป้อนคำเพื่อค้นหา
tr_tr: Aramak için birkaç kelime girin
uk_ua: Введіть кілька слів для пошуку
vi_vn: Nhập một vài từ để tìm kiếm
zh_cn: 输入少量词搜索
zh_tw: 輸入要搜索的單詞

# common.common:onBoarding_v2_learning_goals
source: learning goals
ar_sa: أهداف التعليم
bg_bg: учебни цели
cs_cz: studijní cíle
de_de: Lernziele
el_gr: στόχοι εκπαίδευσης
es_xl: objetivos de aprendizaje
et_ee: õpingueesmärgid
fi_fi: oppimistavoitteet
fr_ca: But de l’apprentissage
fr_fr: objectifs d’apprentissage
hi_in: सीखने के लक्ष्य
hr_hr: ciljevi učenja
hu_hu: képzési célok
ja_jp: 学習目標
ko_kr: 학습 목표
lt_lt: Mokymosi tikslai
lv_lv: Mācību mērķi
ms_my: matlamat pembelajaran
nb_no: læringsmål
nl_nl: leerdoelen
pl_pl: cele edukacyjne
pt_pt: objetivos de aprendizagem
ro_ro: Obiective de învățare
ru_ru: Цели обучения
sk_sk: vzdelávacie ciele
sr_rs: циљеви учења
sv_se: lärandemål
th_th: เป้าหมายการเรียนรู้
tr_tr: Öğrenim Hedefleri
uk_ua: цілі навчання
vi_vn: mục đích học tập
zh_cn: 学习目标
zh_tw: 學習目標

# common.common:onBoarding_v2_skills
source: skills
ar_sa: مهارات
bg_bg: умения
cs_cz: dovednosti
de_de: Kompetenzen
el_gr: δεξιότητες
es_xl: habilidades
et_ee: oskused
fi_fi: taidot
fr_ca: Compétences
fr_fr: compétences
hi_in: कौशल
hr_hr: vještine
hu_hu: készségek
ja_jp: スキル
ko_kr: 스킬
lt_lt: įgūdžiai
lv_lv: prasmes
ms_my: kemahiran
nb_no: ferdigheter
nl_nl: vaardigheden
pl_pl: umiejętności
pt_pt: competências
ro_ro: competențe
ru_ru: навыки
sk_sk: zručnosti
sr_rs: вештине
sv_se: färdigheter
th_th: ทักษะ
tr_tr: beceriler
uk_ua: навички
vi_vn: kỹ năng
zh_cn: 技能
zh_tw: 技能

# common.common:onBoarding_v2_learning_goals_upper_case
source: Learning Goals
ar_sa: هدف التعلم
bg_bg: Цели на обучението
cs_cz: Studijní cíle
de_de: Lernziele
el_gr: Στόχοι εκπαίδευσης
es_xl: Objetivos de aprendizaje
et_ee: Õpingueesmärgid
fi_fi: Oppimistavoitteet
fr_ca: But de l’apprentissage
fr_fr: Buts d\'apprentissage
hi_in: शिक्षण के लक्ष्य
hr_hr: Ciljevi učenja
hu_hu: Képzési célok
ja_jp: 学習目標
ko_kr: 학습 목표
lt_lt: Mokymosi tikslai
lv_lv: Mācību mērķi
ms_my: Matlamat Pembelajaran
nb_no: Læringsmål
nl_nl: Leerdoelen
pl_pl: Cele nauki
pt_pt: Metas de aprendizagem
ro_ro: Obiectivele de învățare
ru_ru: Цели обучения
sk_sk: Vzdelávacie ciele
sr_rs: Циљеви учења
sv_se: Цели обучения
th_th: เป้าหมายการเรียนรู้
tr_tr: Öğrenme hedefleri
uk_ua: Цілі навчання
vi_vn: mục đích học tập
zh_cn: 学习目标
zh_tw: 學習目標

# common.common:onBoarding_v2_skills_upper_case
source: Skills
ar_sa: المهارات
bg_bg: Умения
cs_cz: Dovednosti
de_de: Kompetenzen
el_gr: Δεξιότητες
es_xl: Habilidades
et_ee: Oskused
fi_fi: Taidot
fr_ca: Compétences
fr_fr: Compétences
hi_in: कौशल
hr_hr: Vještine
hu_hu: Készségek
ja_jp: スキル
ko_kr: 기술
lt_lt: Įgūdžiai
lv_lv: Prasmes
ms_my: Kemahiran
nb_no: Ferdigheter
nl_nl: Vaardigheden
pl_pl: Umiejętności
pt_pt: Habilidades
ro_ro: Aptitudini
ru_ru: Навыки
sk_sk: Zručnosti
sr_rs: Вештине
sv_se: Навыки
th_th: ทักษะ
tr_tr: Beceriler
uk_ua: Навички
vi_vn: kỹ năng
zh_cn: 技能专长
zh_tw: 技能

# common.common:onBoarding_v2_edit
source: Edit %s
ar_sa: تعديل %s
bg_bg: Редактиране %s
cs_cz: Upravit %s
de_de: %s bearbeiten
el_gr: Επεξεργασία %s
es_xl: Editar %s
et_ee: Muuda %s
fi_fi: Muokkaa %s
fr_ca: Éditer %s
fr_fr: Modifier%s
hi_in: %s संपादित करें
hr_hr: Uredi %s
hu_hu: %s szerkesztése
ja_jp: %s を編集
ko_kr: %s 편집
lt_lt: Redaguoti %s
lv_lv: Rediģēt %s
nb_no: Rediger %s
nl_nl: Bewerk%s
pl_pl: Edytuj%s
pt_pt: Editar%s
ro_ro: Editați%s
ru_ru: Изменить%s
sk_sk: Upraviť %s
sr_rs: Уреди %s
sv_se: Изменить%s
th_th: แก้ไข%s
tr_tr: %s\'yi düzenle
uk_ua: Редагувати %s
vi_vn: Chỉnh sửa %s
zh_cn: 编辑 %s
zh_tw: 編輯 %s

# common.common:onBoarding_v2_your_learning_goals
source: your learning goals
ar_sa: أهداف التعلم الخاصة بك
bg_bg: вашите учебни цели
cs_cz: vaše studijní cíle
de_de: Ihre Lernziele
el_gr: οι στόχοι εκπαίδευσής σας
es_xl: sus objetivos de aprendizaje
et_ee: teie õpingueesmärgid
fi_fi: omat oppimistavoitteet
fr_ca: vos objectifs d’apprentissage
fr_fr: vos objectifs d\'apprentissage
hi_in: आपके सीखने के लक्ष्य
hr_hr: vaši ciljevi učenja
hu_hu: az Ön képzési céljai
ja_jp: あなたの学習目標
ko_kr: 내 학습 목표
lt_lt: Savo mokymosi tikslus
lv_lv: Jūsu mācību mērķi
ms_my: matlamat pembelajaran anda
nb_no: Dine læringsmål
nl_nl: uw leerdoelen
pl_pl: Twoje cele edukacyjne
pt_pt: seus objetivos de aprendizado
ro_ro: obiectivele dvs. de învățare
ru_ru: ваши цели обучения
sk_sk: vaše vzdelávacie ciele
sr_rs: своје циљеве учења
sv_se: dina lärandemål
th_th: เป้าหมายการเรียนรู้ของคุณ
tr_tr: öğrenme hedefleriniz
uk_ua: ваші цілі навчання
vi_vn: mục đích học tập của bạn
zh_cn: 你的學習目標
zh_tw: 您的學習目標

# common.common:onBoarding_v2_your_skills
source: your skills
ar_sa: مهاراتك
bg_bg: вашите умения
cs_cz: vaše dovednosti
de_de: Ihre Kompetenzen
el_gr: οι δεξιότητές σας
es_xl: sus habilidades
et_ee: teie oskused
fi_fi: omat taidot
fr_ca: vos compétences
fr_fr: tes compétences
hi_in: आपके कौशल
hr_hr: vaše vještine
hu_hu: az Ön készségei
ja_jp: あなたの技術
ko_kr: 내 스킬
lt_lt: Savo įgūdžius
lv_lv: Savas prasmes
ms_my: kemahiran anda
nb_no: Dine ferdigheter
nl_nl: uw vaardigheden
pl_pl: Twoje umiejętności
pt_pt: suas habilidades
ro_ro: competențele dvs.
ru_ru: Ваши навыки
sk_sk: vaše zručnosti
sr_rs: своје вештине
sv_se: dina färdigheter
th_th: ทักษะของคุณ
tr_tr: yeteneklerin
uk_ua: ваші навички
vi_vn: kỹ năng của bạn
zh_cn: 你的技能
zh_tw: 您的技能

# common.common:onBoarding_v2_no_search_result_found
source: No search result for \'%s\'
ar_sa: لا توجد نتائج بحث عن \'%s\'
bg_bg: Няма резултат от търсенето на \'%s
cs_cz: Pro výraz „%s“ nebyly nalezeny žádné výsledky.
de_de: Keine Suchergebnisse für \'%s\'
et_ee: Päringule \'%s\' pole otsingutulemusi
fi_fi: Ei hakutuloksia kohteelle %s
hi_in: \'%s\' के लिए कोई खोज परिणाम नहीं\'
hu_hu: Nincs találat a következőre: \'%s\'
ko_kr: \'%s\' 에 대한 검색 결과 없음
lt_lt: Nėra paieškos rezultatų pagal \'%s\'
lv_lv: Nav neviena meklēšanas rezultāta šim: \'%s\'
ms_my: Tiada hasil carian untuk \'%s\'
nb_no: Ingen søkeresultat for \'%s\'
nl_nl: Geen zoekresultaten voor \'%s\'
pl_pl: Brak wyników wyszukiwania dla \'%s\'
ru_ru: Нет результата поиска для \'%s\'
sr_rs: Нема резултата претраге за \'%s\'
vi_vn: Không có kết quả tìm kiếm cho \'%s\'
zh_cn: 搜索结果没有 %s
zh_tw: 沒有搜索到\'%s \'的結果

# common.common:onBoarding_skills_max_limit_title
source: Choose up to %1$d %2$s
ar_sa: اختر ما يصل إلى %1$d %2$s
bg_bg: Изберете до %1$d %2$s
cs_cz: Vyberte %2$s (max. %1$d).
de_de: Bis zu %1$d %2$s auswählen
el_gr: Επιλέξτε έως %1$d %2$s
es_xl: Elija hasta %1$d %2$s
et_ee: Valige kuni %1$d %2$s
fi_fi: Valitse enintään %1$d %2$s
fr_ca: Choisissez jusqu’à %1$d %2$s
fr_fr: Choisir jusqu’à %1$d %2$s
hi_in: %1$d %2$s तक चुनें
hr_hr: Odaberi do %1$d %2$s
hu_hu: Legfeljebb %1$d %2$s darabot válasszon
ja_jp: 最大 %1$d %2$sを選択
ko_kr: 최대 %1$d 개 %2$s 선택
lt_lt: Pasirinkite iki %1$d %2$s
lv_lv: Izvēlieties līdz %1$d %2$s
ms_my: Pilih sehingga %1$d %2$s
nb_no: Velg opptil %1$d %2$s
nl_nl: Kies tot %1$d %2$s
pl_pl: Wybierz maksymalnie %1$d %2$s
pt_pt: Escolha até %1$d %2$s
ro_ro: Alegeți până la %1$d %2$s
ru_ru: Выбрать до %1$d %2$s
sk_sk: Vyberte (max.) %1$d %2$s
sr_rs: Одаберите до %1$d %2$s
sv_se: Välj upp till %1$d %2$s
th_th: เลือกสูงสุด %1$d %2$s
tr_tr: En fazla %1$d %2$s seçin
uk_ua: Виберіть до %1$d %2$s
vi_vn: Chọn tối đa %1$d %2$s
zh_cn: 选择 %1$d %2$s
zh_tw: 最多選擇 %1$d %2$s

# common.common:onBoarding_skills_title
source: Choose %1$s
ar_sa: اختر %1$s
bg_bg: Изберете %1$s
cs_cz: Vybrat %1$s
de_de: %1$s auswählen
el_gr: Επιλογή %1$s
es_xl: Elegir %1$s
et_ee: Vali %1$s
fi_fi: Valitse %1$s
fr_ca: Choisissez %1$s
fr_fr: Choisissez %1$s
hi_in: %1$s चुनें
hr_hr: Odaberi %1$s
hu_hu: %1$s kiválasztása
ja_jp: %1$s を選択
ko_kr: %1$s 선택하기
lt_lt: Pasirinkite %1$s
lv_lv: Izvēlieties %1$s
ms_my: Pilih %1$s
nb_no: Velge %1$s
nl_nl: Kies %1$s
pl_pl: Wybierz %1$s
pt_pt: Escolhade %1$s
ro_ro: Alegeți %1$s
ru_ru: Выбрать %1$s
sk_sk: Vybrať %1$s
sr_rs: Изабери %1$s
sv_se: Välj %1$s
th_th: เลือก %1$s
tr_tr: %1$s seçin
uk_ua: Виберіть %1$s
vi_vn: Chọn %1$s
zh_cn: 选择 %1$s
zh_tw: 選擇 %1$s

# common.common:onBoarding_search_loader_string
source: Searching for \'%s\'
ar_sa: البحث عن \'%s\'
bg_bg: Търсене на \'%s\'
cs_cz: Probíhá vyhledávání výrazu „%s“.
de_de: Nach \'%s\‘ suchen
et_ee: Otsin \'%s\'
fi_fi: Haetaan: %s
hi_in: \'%s\ की खोज जारी\'
hu_hu: A(z) „\'%s\'” keresése
ko_kr: \'%s\' 에 대해 검색하기
lt_lt: Ieškoma \'%s\'
lv_lv: Meklē \'%s\'
ms_my: Mencari \'%s\'
nb_no: Søker etter \'%s\'
nl_nl: \'%s\' zoeken
pl_pl: Wyszukiwanie \'%s\'
ru_ru: Выполняется поиск для \'%s\'
sr_rs: Претражује се \'%s\'
vi_vn: Đang tìm kiếm \'%s\'
zh_cn: 搜索 %s
zh_tw: 搜尋 \'%s\'

# common.common:onBoarding_v2_learning_goals_hint
source: %s, let us personalise the content based on your Learning Goals
ar_sa: %s، دعنا نخصص المحتوى بناءً على أهدافك التعليمية
bg_bg: %s, позволете ни да персонализираме съдържанието въз основа на вашите цели за обучение
cs_cz: Jméno uživatele: %s – Přizpůsobíme váš obsah na základě vašich studijních cílů.
de_de: %s, personalisieren Sie den Inhalt auf Grundlage Ihrer Lernziele
el_gr: %s, επιτρέψτε μας να εξατομικεύσουμε το περιεχόμενο με βάση τους στόχους εκπαίδευσής σας
es_xl: %s, permítanos personalizar el contenido en función de sus objetivos de aprendizaje.
et_ee: %s, lase meil sisu teie õpingueesmärkide alusel isikupärastada
fi_fi: Hei %s! Anna meidän mukauttaa sisältö oppimistavoitteittesi mukaisesti
fr_ca: %s, Laissez-nous personnaliser le contenu en fonction de vos objectifs d’apprentissage.
fr_fr: %s, laissez-nous personnaliser le contenu en fonction de vos objectifs d\'apprentissage
hi_in: %s, आइए हम आपके सीखने के लक्ष्यों के आधार पर विषय वस्तु को वैयक्तिकृत करें
hr_hr: %s, dopustite nam personalizaciju sadržaja temeljem vaših ciljeva učenja
hu_hu: %s, hadd szabjuk testre a tartalmat az Ön tanulási céljainak megfelelően
ja_jp: %s, 学習目標に基づいてコンテンツをカスタマイズしましょう。
ko_kr: %s님, 내 학습 목표 기준으로 콘텐츠를 내 것으로 만드십시오
lt_lt: %s, leiskite mums pritaikyti turinį pagal jūsų mokymosi tikslus
lv_lv: %s, ļaujiet mums personalizēt saturu, pamatojoties uz jūsu mācību mērķiem
ms_my: %s, biar kami peribadikan kandungan berdasarkan matlamat pembelajaran anda
nb_no: %s, la oss tilpasse innholdet basert på læringsmålene dine
nl_nl: %s, laat ons de inhoud personaliseren op basis van uw leerdoelen
pl_pl: %s, pozwól nam spersonalizować treści w oparciu o Twoje cele edukacyjne
pt_pt: %s, deixe-nos personalizar o conteúdo com base nos seus objectivos de aprendizagem
ro_ro: %s, permiteți-ne să vă personalizăm conținutul pe baza obiectivelor dvs. de învățare
ru_ru: %s, давайте персонализируем контент на основе ваших целей обучения
sk_sk: %s, prispôsobíme váš obsah na základe vašich vzdelávacích cieľov.
sr_rs: %s, дозволите нам да персонализујемо садржај на основу ваших циљева учења
sv_se: %s, låt oss anpassa innehållet efter dina personliga lärandemål
th_th: %s ให้เราสร้างเนื้อหาตามเป้าหมายการเรียนรู้ของคุณ
tr_tr: %s, öğrenme hedeflerinize göre içeriği kişiselleştirmemize izin verin
uk_ua: %s, дозвольте нам персоналізувати вміст відповідно до ваших цілей навчання
vi_vn: %s, hãy để chúng tôi cá nhân hóa nội dung dựa trên mục đích học tập của bạn
zh_cn: %s, 让我们根据你的学习目标定制内容吧
zh_tw: %s，讓我們根據您的學習目標來客製化您的內容

# common.common:onBoarding_v2_skills_hint
source: Tell others what you are good at. This will appear on your profile and help us recommend you as a \'Subject Matter Expert\'
ar_sa: أخبر الآخرين بما تجيده.سيظهر هذا في ملفك الشخصي ويساعدنا في التوصية بك كـ \'خبير في الموضوع\'
bg_bg: Кажете на другите в какво сте добри. Това ще се появи в профила ви и ще ни помогне да ви препоръчаме като „експерт по темата“
cs_cz: Řekněte ostatním, co umíte dobře. Tyto informace se zobrazí ve vašem profilu apomohou nám doporučit vás jako odborníka voboru.
de_de: Sagen Sie anderen, was Sie gut können. Dies wird auf Ihrem Profil erscheinen und hilft uns, Sie als \'Fachexpert:in\‘ zu empfehlen
et_ee: Rääkige teistele, milles olete hea. See kuvatakse teie profiilil ja aitab meil soovitada teid kui \'Teema eksperti\'
fi_fi: Kerro muille, mitä osaat. Tiedot näkyvät profiilissasi ja auttavat meitä suosittelemaan sinua aineiston asiantuntijana
hi_in: दूसरों को बताएं कि आप किस विषय में अच्छे हैं। यह आपकी प्रोफ़ाइल पर दिखाई देगा और यह हमें आपको \'सब्जेक्ट मैटर एक्सपर्ट\' के रूप में अनुशंसा करने में सहायता करेगा\'
hu_hu: Mondja el másoknak, hogy Ön miben jó. Ez meg fog jelenni az Ön profiljában, és segít nekünk, hogy \'Szakterületi szakértőként\' tudjuk Önt ajánlani
ko_kr: 당신이 잘 하는 다른 것을 알려주세요. 이는 여러분의 프로필을 보여주고 저희가 \'Subject Matter Expert\' 달성을 도울 수 있게 해줍니다
lt_lt: Pasakykite kitiems, ką mokate gerai. Tai bus rodoma jūsų profilyje ir padės mums rekomenduoti jus kaip dalyko temos ekspertą
lv_lv: Pastāstiet citiem, kas jums labi sanāk. Tas tiks parādīts jūsu profilā un palīdzēs mums ieteikt jūs kā konkrētās jomas ekspertu
ms_my: Beritahu orang lain perkara yang anda mahir. Ini akan dipaparkan pada profil anda dan membantu kami mengesyorkan anda sebagai \'Pakar Bidang\'
nb_no: Fortell andre hva du er god på. Dette vil vises i profilen din og hjelpe oss med å anbefale deg som \'Emneekspert\'
nl_nl: Vertel anderen waar u goed in bent. Dit zal op uw profiel verschijnen en ons helpen u aan te bevelen als \'Expert in dit onderwerp\'.
pl_pl: Powiedz innym, w czym jesteś dobry. Pojawi się to na Twoim profilu i pomoże nam zarekomendować cię jako \'eksperta dziedzinowego\'
ru_ru: Расскажите другим, что вы умеете. Это появится в вашем профиле, и поможет нам рекомендовать вас как \'Эксперта в Предметной Области\'
sr_rs: Реците другима у чему сте добри. Ово ће се појавити на вашем профилу и помоћи нам да вас препоручимо као „стручњака за питања предмета“
vi_vn: Nói cho người khác biết bạn giỏi những gì. Thông tin này sẽ xuất hiện trên hồ sơ của bạn và giúp chúng tôi giới thiệu bạn với tư cách là \'Chuyên gia Chuyên môn\'
zh_cn: 告诉别人你擅长什么这会出现在你的个人资料中，有助于我们推荐你为‘主题事务专家 \'
zh_tw: 告訴別人您擅長什麼。 這將顯示在您的個人資料上，並幫助我們推薦您成為「主題專家」

# common.common:onBoarding_v2_learning_goals_updated
source: Your learning goals are updated
ar_sa: جارِ تحديث أهداف تعلمك
bg_bg: Вашите учебни цели са актуализирани
cs_cz: Vaše studijní cíle byly zaktualizovány.
de_de: Ihre Lernziele wurden aktualisiert
el_gr: Οι στόχοι εκπαίδευσής σας ενημερώθηκαν
es_xl: Se actualizaron sus objetivos de aprendizaje
et_ee: Teie õpingueesmärgid on uuendatud
fi_fi: Oppimistavoitteet on päivitetty
fr_ca: Vos objectifs d’apprentissage sont mis à jour
fr_fr: Vos objectifs d\'apprentissage sont mis à jour
hi_in: आपके सीखने के लक्ष्यों को अपडेट किया गया
hr_hr: Vaši su ciljevi učenja ažurirani
hu_hu: A képzési céljai frissítve lettek
ja_jp: 学習目標が更新されました。
ko_kr: 여러분의 학습 목표가 업데이트되었습니다
lt_lt: Jūsų mokymosi tikslai atnaujinti
lv_lv: Jūsu mācību mērķi ir atjaunināti
ms_my: Matlamat pembelajaran anda dikemas kini
nb_no: Læringsmålene dine er oppdaterte
nl_nl: Uw leerdoelen zijn bijgewerkt
pl_pl: Twoje cele edukacyjne zostały zaktualizowane
pt_pt: Os seus objetivos de aprendizagem estão atualizados
ro_ro: Obiectivele dvs. de învățare sunt actualizate
ru_ru: Ваши цели обучения обновлены
sk_sk: Vaše vzdelávacie ciele sa aktualizovali.
sr_rs: Циљеви учења су ажурирани
sv_se: Dina lärandemål har uppdaterats
th_th: อัปเดตเป้าหมายการเรียนรู้ของคุณแล้ว
tr_tr: Öğrenme hedefleriniz güncellendi
uk_ua: Ваші цілі навчання оновлено
vi_vn: Mục đích học tập của bạn được cập nhật
zh_cn: 你的学习目标已更新
zh_tw: 您的學習目標已更新

# common.common:onBoarding_v2_interests_update_failed
source: Failed to update your interests
ar_sa: فشل تحديث اهتماماتك
bg_bg: Неуспешно актуализиране на вашите интереси
cs_cz: Vaše zájmy se nepodařilo zaktualizovat.
de_de: Fehler beim Aktualisieren Ihrer Interessen
el_gr: Η ενημέρωση των ενδιαφερόντων σας απέτυχε
es_xl: No se pudieron actualizar sus intereses
et_ee: Teie huvide värskendamine ebaõnnestus
fi_fi: Kiinnostuksen kohteiden päivittäminen epäonnistui
fr_ca: Échec de la mise à jour de vos intérêts
fr_fr: Une erreur s’est produite lors de la mise à jour de vos centres d’intérêts
hi_in: आपकी रुचियों को अपडेट करने में विफल हुआ
hr_hr: Ažuriranje vaših interesa nije uspjelo
hu_hu: Nem sikerült frissíteni az érdeklődési köröket
ja_jp: ご興味を更新するのを失敗されました。
ko_kr: 관심사 업데이트 실패
lt_lt: Nepavyko atnaujinti pomėgių
lv_lv: Neizdevās atjaunināt jūsu intereses
ms_my: Gagal mengemas kini minat anda
nb_no: Kunne ikke oppdatere interessene dine
nl_nl: Uw interesses konden niet worden bijgewerkt
pl_pl: Nie udało się zaktualizować Twoich zainteresowań
pt_pt: Falha ao atualizar os seus interesses
ro_ro: Eroare la actualizarea intereselor dvs.
ru_ru: Ваши интересы не обновлены
sk_sk: Vaše záujmy sa nepodarilo aktualizovať.
sr_rs: Није успело ажурирање интересовања
sv_se: Kunde inte uppdatera dina intressen
th_th: อินเทอร์เน็ตสิ่งที่สนใจไม่สำเร็จ
tr_tr: İlgi alanlarınız güncellenemedi
uk_ua: Не вдалось оновити ваші інтереси
vi_vn: Cập nhật sở thích của bạn thất bại
zh_cn: 兴趣更新失败
zh_tw: 無法更新您的興趣

# common.common:onBoarding_v2_skills_updated
source: Your skills are updated
ar_sa: جارِ تحديث مهاراتك
bg_bg: Вашите умения са актуализирани
cs_cz: Vaše dovednosti jsou zaktualizovány.
de_de: Ihre Kompetenzen wurden aktualisiert
el_gr: Οι δεξιότητές σας ενημερώθηκαν
es_xl: Sus habilidades están actualizadas
et_ee: Teie oskused on uuendatud
fi_fi: Taidot on päivitetty
fr_ca: Vos compétences sont mises à jour
fr_fr: Vos compétences ont été mises à jour
hi_in: आपके कौशल को अपडेट किया गया
hr_hr: Vaše vještine su ažurirane
hu_hu: A készségek frissítve lettek
ja_jp: スキルを更新されました。
ko_kr: 내 스킬이 업데이트되었습니다
lt_lt: Jūsų įgūdžiai atnaujinti
lv_lv: Jūsu prasmes ir atjauninātas
ms_my: Kemahiran anda dikemas kini
nb_no: Kompetansene dine er oppdaterte
nl_nl: Uw vaardigheden zijn bijgewerkt
pl_pl: Twoje umiejętności zostały zaktualizowane
pt_pt: As suas competências estão atualizadas
ro_ro: Competențele dvs. sunt actualizate
ru_ru: Ваши навыки обновлены
sk_sk: Vaše zručnosti sú aktualizované
sr_rs: Ваше вештине су ажуриране
sv_se: Dina färdigheter har uppdaterats
th_th: อัปเดตทักษะของคุณแล้ว
tr_tr: Becerileriniz güncelledi
uk_ua: Ваші навички оновлено
vi_vn: Kỹ năng của bạn được cập nhật
zh_cn: 你的技能已更新
zh_tw: 您的技能已更新

# common.common:onBoarding_v2_skills_update_failed
source: Failed to update your skills
ar_sa: فشل تحديث مهاراتك
bg_bg: Неуспешно актуализиране на вашите умения
cs_cz: Aktualizace vašich dovedností se nezdařila.
de_de: Fehler beim Aktualisieren Ihrer Kompetenzen
el_gr: Η ενημέρωση των δεξιοτήτων σας απέτυχε
es_xl: No se pudieron actualizar sus habilidades
et_ee: Oma oskuste värskendamine ebaõnnestus
fi_fi: Taitojen päivittäminen epäonnistui
fr_ca: Vous n’avez pas réussi à mettre à jour vos compétences.
fr_fr: Une erreur s’est produite lors de la mise à jour de vos compétences
hi_in: आपके कौशल को अपडेट करने में विफल हुआ
hr_hr: Ažuriranje vaših vještina nije uspjelo
hu_hu: Nem sikerült frissíteni a készségeit
ja_jp: ごスキルを更新するのを失敗されました。
ko_kr: 내 스킬 업데이트 실패
lt_lt: Nepavyko atnaujinti savo įgūdžių
lv_lv: Neizdevās atjaunināt savas prasmes
ms_my: Gagal mengemas kini kemahiran anda
nb_no: Kunne ikke oppdatere ferdighetene dine
nl_nl: Uw vaardigheden konden niet worden bijgewerkt
pl_pl: Nie udało się zaktualizować Twoich umiejętności
pt_pt: Falha ao atualizar as suas competências
ro_ro: Eroare la actualizarea competențelor dvs.
ru_ru: Ваши навыки не обновлены
sk_sk: Vaše zručnosti sa nepodarilo aktualizovať.
sr_rs: Ажурирање ваших вештина није успело
sv_se: Kunde inte uppdatera dina färdigheter
th_th: อัปเดตทักษะของคุณไม่สำเร็จ
tr_tr: Becerileriniz güncellenemedi
uk_ua: Не вдалось оновити ваші навички
vi_vn: Cập nhật kỹ năng của bạn thất bại
zh_cn: 技能更新失败
zh_tw: 無法更新您的技能
