Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:play_again_text
source: Play Again
ar_sa: التشغيل مرة أخرى
bg_bg: Повторно възпроизвеждане
cs_cz: Přehrát znovu
de_de: Erneut wiedergeben
el_gr: Επανάληψη αναπαραγωγής
es_xl: Juegue de nuevo
et_ee: Mängi uuesti
fi_fi: Toista uudelleen
fr_ca: Jouer à nouveau
fr_fr: Relecture
hi_in: वापस प्ले करें
hr_hr: Reproduciraj ponovno
hu_hu: Újrajátszás
ja_jp: 再生
ko_kr: 다시 재생
lt_lt: Žaisti dar kartą
lv_lv: Spēlēt vēlreiz
ms_my: Main Semula
nb_no: Spill igjen
nl_nl: Opnieuw afspelen
pl_pl: Odtwórz jeszcze raz
pt_pt: Reproduzir Novamente
ro_ro: Redați din Nou
ru_ru: Воспроизвести Снова
sk_sk: Prehrať znova
sr_rs: Пусти поново
sv_se: Spela igen
th_th: เล่นอีกครั้ง
tr_tr: Tekrar Oynat
uk_ua: Відтворити знову
vi_vn: Phát Lại
zh_cn: 再次播放
zh_tw: 再次播放

# common.common:up_next
source: Up Next
ar_sa: التالي
bg_bg: Следва
cs_cz: Další
de_de: Als Nächstes
el_gr: Επόμενο
es_xl: Hasta la próxima
et_ee: Järgmisena
fi_fi: Seuraavaksi
fr_ca: Suivant
fr_fr: Suivant
hi_in: अगला
hr_hr: Sljedeće
hu_hu: Következő
ja_jp: 次へ
ko_kr: 다음 단계로
lt_lt: Toliau
lv_lv: Nākamais
ms_my: Seterusnya
nb_no: Neste
nl_nl: Volgende
pl_pl: Następny w górę
pt_pt: Seguir
ro_ro: În continuare
ru_ru: Вверх к Следующему
sk_sk: Ďalšia
sr_rs: Следеће
sv_se: På tur
th_th: ถัดไป
tr_tr: Sonrakine Git
uk_ua: Далі
vi_vn: Tăng Tiếp
zh_cn: 下一个
zh_tw: 接下來

# common.common:podcast_channel_list_title
source: Featured Podcasts
ar_sa: بث مميز
bg_bg: Представени подкасти
cs_cz: Doporučené podcasty
de_de: Empfohlene Podcasts
el_gr: Προτεινόμενα Podcast
es_xl: Podcasts destacados
et_ee: Esiletõstetud taskuhäälingusaated
fi_fi: Suositellut podcastit
fr_ca: Balados en vedette
fr_fr: Balado en vedette
hi_in: चित्रित किये गए पॉडकास्ट
hr_hr: Istaknuti podcasti
hu_hu: Kiemelt podcastok
ja_jp: 注目のポッドキャスト
ko_kr: 추천 팟캐스트
lt_lt: Rekomenduojamos tinklalaidės
lv_lv: Attēlotie raidieraksti
ms_my: Podcast Ditampilkan
nb_no: Utvalgte podcaster
nl_nl: Aanbevolen Podcasts
pl_pl: Wyróżnione podcasty
pt_pt: Podcasts em Destaque
ro_ro: Podcasturi Recomandate
ru_ru: Избранные Подкасты
sk_sk: Odporúčané podcasty
sr_rs: Истакнути подкасти
sv_se: Utvalda poddar
th_th: พอดคาสต์แนะนำ
tr_tr: Öne çıkan Podcastler
uk_ua: Рекомендовані подкасти
vi_vn: Podcast Nổi bật
zh_cn: 精选播客
zh_tw: 精選播客

# common.common:create_podcast_title
source: Create Podcast
ar_sa: إنشاء بث
bg_bg: Създайте подкаст
cs_cz: Vytvořit podcast
de_de: Podcast erstellen
el_gr: Δημιουργία Podcast
es_xl: Crear podcast
et_ee: Looge taskuhääling
fi_fi: Luo podcast
fr_ca: Créer un balado
fr_fr: Créer un balado
hi_in: पॉडकास्ट बनायें
hr_hr: Stvori podcast
hu_hu: Podcast létrehozása
ja_jp: ポッドキャストを作成する
ko_kr: 팟캐스트 생성하기
lt_lt: Sukurti podcast\'ą
lv_lv: Raidieraksta izveide
ms_my: Cipta Podcast
nb_no: Lag podcast
nl_nl: Podcast Creëren
pl_pl: Utwórz Podcast
pt_pt: Criar Podcast
ro_ro: Creare Podcast
ru_ru: Создать Подкаст
sk_sk: Vytvoriť podcast
sr_rs: Креирајте подкаст
sv_se: Skapa podcast
th_th: สร้างพอดแคสต์
tr_tr: Podcast Oluştur
uk_ua: Створити подкаст
vi_vn: Tạo Podcast
zh_cn: 创建播客
zh_tw: 建立Podcast

# common.common:podcast_hint_message
source: Record or Import your audio in real time. After you\'re finished, your podcast will be available on your Learning Experience page
ar_sa: قم بتسجيل أو استيراد صوتك في الوقت الحقيقي.وبعد الانتهاء، سيكون بثك متاحًا على صفحة EdCast الخاصة بك
bg_bg: Записвайте или импортирайте вашето аудио в реално време. След като приключите, вашият подкаст ще бъде достъпен на страницата ви за учебно изживяване
cs_cz: Zaznamenejte nebo naimportujte svůj zvuk vreálném čase. Po dokončení bude váš podcast kdispozici na vaší stránce vaplikaci EdCast.
de_de: Ihr Audio in Echtzeit aufnehmen oder importieren. Wenn Sie fertig sind, wird Ihr Podcast auf Ihrer EdCast-Seite verfügbar sein
et_ee: Salvestage või importige oma heli reaalajas. Kui olete lõpetanud, on teie taskuhääling saadaval teie õppekogemuse lehel
fi_fi: Tallenna tai tuo ääntä reaaliaikaisesti. Kun tämä on valmis, podcast on käytettävissä EdCast-sivullasi.
hi_in: रियल टाइम में आपका ऑडियो रिकॉर्ड या इंपोर्ट करें। आपका होने के बाद, आपका पॉडकास्ट आपके EdCast पेज पर उपलब्ध होगा
hu_hu: Rögzítése vagy importálja a hangot valós időben. Miután elkészült, a podcastja elérhető lesz a saját EdCast oldalán
ko_kr: 실시간으로 오디오를 녹음하거나 가져오기. 종료 후 내 EdCast 페이지에서 내 팟캐스트를 들을 수 있습니다
lt_lt: Įrašykite arba importuokite garsą realiuoju laiku. Kai baigsite, tinklalaidė bus pasiekiama jūsų „Learning Experience“ puslapyje
lv_lv: Ierakstiet vai importējiet audio reāllaikā. Kad pabeigsit, jūsu raidieraksts būs pieejams jūsu mācību pieredzes lapā
ms_my: Rakam atau Import audio anda dalam masa nyata. Selepas anda selesai, podcast anda akan tersedia pada halaman EdCast anda
nb_no: Ta opp eller importer lyden din i sanntid. Etter at du er ferdig, vil podcasten din være tilgjengelig på siden Læringsopplevelse
nl_nl: Uw audio opnemen of importeren in real time. Als u klaar bent, zal uw podcast beschikbaar zijn op uw EdCast pagina.
pl_pl: Nagrywaj lub importuj swój dźwięk w czasie rzeczywistym. Po zakończeniu Twój podcast będzie dostępny na Twojej stronie EdCast
ru_ru: Записать или Импортировать ваше аудио в режиме реального времени. По окончании ваш подкаст будет доступен на вашей странице в EdCast
sr_rs: Снимите или увезите аудио запис у реалном времену. Када завршите, подкаст ће бити доступан на вашој страници платформе Learning Experience
vi_vn: Ghi lại hoặc Nhập âm thanh của bạn theo thời gian thực. Sau khi bạn hoàn thành, podcast của bạn sẽ khả dụng trên trang EdCast của bạn
zh_cn: 实施录制或导入你的音频。完成后，你的播客将显示在EdCast页面上。
zh_tw: 錄製或導入音頻。 完成後，您的播客將顯示在EdCast頁面上

# common.common:record_podcast
source: Record Podcast
ar_sa: تسجيل البث
bg_bg: Запис на подкаст
cs_cz: Zaznamenat podcast
de_de: Podcast aufnehmen
el_gr: Εγγραφή Podcast
es_xl: Grabar podcast
et_ee: Salvesta taskuhääling
fi_fi: Tallenna podcast
fr_ca: Balado d’enregistrement
fr_fr: Enregistrer un balado
hi_in: पॉडकास्ट रिकॉर्ड करें
hr_hr: Snimi podcast
hu_hu: Podcast felvétele
ja_jp: ポッドキャストの記録
ko_kr: 팟캐스트 녹음하기
lt_lt: Įrašyti podcast\'ą
lv_lv: Ierakstīt raidierakstu
ms_my: Rakam Podcast
nb_no: Ta opp podcast
nl_nl: Podcast Opnemen
pl_pl: Nagraj podcast
pt_pt: Gravar Podcast
ro_ro: Înregistrare Podcast
ru_ru: Записать Подкаст
sk_sk: Zaznamenať podcast
sr_rs: Сними подкаст
sv_se: Spela in podcast
th_th: บันทึกพอดแคสต์
tr_tr: Podcast Kaydet
uk_ua: Записати подкаст
vi_vn: Ghi lại Podcast
zh_cn: 录制播客
zh_tw: 錄製Podcast

# common.common:import_audio_podcast
source: Import Audio
ar_sa: استيراد الصوت
bg_bg: Импортиране на аудио
cs_cz: Importovat zvuk
de_de: Audio importieren
el_gr: Εισαγωγή ήχου
es_xl: Importar audio
et_ee: Importige audio
fi_fi: Tuo ääni
fr_ca: Importer un fichier audio
fr_fr: Importer une audio
hi_in: ऑडियो इंपोर्ट करें
hr_hr: Uvoz audiozapisa
hu_hu: Hang importálása
ja_jp: オーディオのインポート
ko_kr: 오디오 가져오기
lt_lt: Importuoti garsą
lv_lv: Importēt audio
nb_no: Importer lyd
nl_nl: Audio importeren
pl_pl: Importuj audio
pt_pt: Importar Áudio
ro_ro: Import fișier Audio
ru_ru: Импортировать Аудио
sk_sk: Importovať zvuk
sr_rs: Увези аудио
sv_se: Importera ljud
th_th: นำเข้าเสียง
tr_tr: Sesi İçe Aktar
uk_ua: Імпортувати аудіо
vi_vn: Nhập Âm thanh
zh_cn: 导入音频
zh_tw: 導入音頻

# common.common:podcast_record_hint
source: <![CDATA[<b>Tip: </b>Place Your phone close to your mouth]]>
bg_bg: <![CDATA[<b>Съвет: </b>Поставете телефона близо до устата си]]>
de_de: <![CDATA[<b>Tipp: </b>Halten Sie Ihr Telefon dicht an den Mund.]]>
et_ee: <![CDATA[<b>Näpunäide: </b>Asetage telefon suu lähedale]]>
fi_fi: <![CDATA[<b>Vihje: </b>Aseta puhelimesi lähelle suutasi]]>
hi_in: <![CDATA[<b>सुझाव: </b>अपना फ़ोन अपने मुंह के पास रखें]]>
hu_hu: <![CDATA[<b>Tipp: </b>Helyezze a telefont a szájához közel]]>
ja_jp: <![CDATA[<b>ヒント：</b>携帯電話を口の近くに置いてください。]]>
lt_lt: <![CDATA[<b>Patarimas: </b>Telefoną laikykite arti burnos]]>
lv_lv: <![CDATA[<b>Padoms: </b> turiet tālruni tuvu mutei]]>
ms_my: <![CDATA[<b>Petua: </b>Letakkan telefon Anda dekat dengan mulut anda]]>
nb_no: <![CDATA[<b>Tips: </b>Plasser telefonen nær munnen]]>
nl_nl: <![CDATA[<b>Tip: </b>Plaats uw telefoon dicht bij uw mond.]]>
ro_ro: <![CDATA[<b>Sfat: </b>Țineți telefonul aproape de gură]]>
ru_ru: <![CDATA[<b>Совет. </b>Поместите телефон близко к рту]]>
sr_rs: <![CDATA[<b>Савет: </b>Поставите телефон близу уста]]>
th_th: <![CDATA[<b>เกร็ดข้อมูล: </b>วางโทรศัพท์ใกล้กับปาก]]>
tr_tr: <![CDATA[<b>İpucu: </b>Telefonunuzu ağzınıza yakın tutun]]>
vi_vn: <![CDATA[<b>Mẹo: </b>Đặt điện thoại gần miệng của bạn]]>
zh_cn: <![CDATA[<b>提示:</b>将手机靠近嘴巴]]>

# common.common:podcast_recording_text
source: Recording
ar_sa: جارِ التسجيل
bg_bg: Записване
cs_cz: Záznam
de_de: Aufnehmen
el_gr: Εγγραφή
es_xl: Grabando
et_ee: Salvestamine
fi_fi: Tallennuksen -osoite
fr_ca: Enregistrement
fr_fr: Enregistrement
hi_in: रिकॉर्ड हो रहा है
hr_hr: Snimanje
hu_hu: Felvétel
ja_jp: 録画
ko_kr: 녹음
lt_lt: Įrašymas
lv_lv: Ierakstīšana
ms_my: Rakaman
nb_no: Opptak
nl_nl: Aan het opnemen
pl_pl: Nagrywanie
pt_pt: A gravar
ro_ro: Se înregistrează
ru_ru: Записать
sk_sk: Záznam
sr_rs: Снимање
sv_se: Spelar in
th_th: กำลังบันทึก
tr_tr: Kaydediliyor
uk_ua: Запис
vi_vn: Đang ghi lại
zh_cn: 录制
zh_tw: 錄製中

# common.common:podcast_external_storage_unavailable
source: Can\'t record audio, external storage not available.
ar_sa: لا يمكن تسجيل الصوت، وحدة التخزين الخارجية غير متوفرة.
bg_bg: Не може да се записва аудио, не е достъпно външно хранилище.
cs_cz: Nelze zaznamenat zvuk, externí úložiště není k dispozici.
de_de: Audio kann nicht aufgenommen werden, externer Speicher nicht verfügbar.
et_ee: Ei saa heli salvestada, väline mälu pole saadaval.
fi_fi: Ääntä ei voi tallentaa, ulkoinen tallennustila ei ole käytettävissä.
hi_in: ऑडियो रिकॉर्ड नहीं कर सकते हैं, बाहरी स्टोरेज उपलब्ध नहीं है।
hu_hu: Nem lehet felvenni hangot, mert a külső tárhely nem érhető el.
ko_kr: 오디오를 녹음할 수 없습니다, 외부 저장소를 사용할 수 없습니다.
lt_lt: Nepavyksta įrašyti garso, išorinė atmintinė nepasiekiama.
lv_lv: Nevar ierakstīt audio, ārējā atmiņa nav pieejama.
ms_my: Tidak boleh merakam audio, storan luaran tidak tersedia.
nb_no: Kan\'ikke ta opp lyd, ekstern lagring er ikke tilgjengelig.
nl_nl: Kan geen audio opnemen, externe opslag niet beschikbaar.
pl_pl: Nie można nagrywać dźwięku, zewnętrzna pamięć masowa nie jest dostępna.
ru_ru: Невозможно записать аудио, нет внешнего хранилища.
sr_rs: Снимање аудио записа није могуће, спољна меморија није доступна.
vi_vn: Không thể ghi lại âm thanh, bộ nhớ ngoài không khả dụng.
zh_cn: 无法录制音频，外部储存不可用。
zh_tw: 無法錄製音頻，外部存儲設備無法使用。

# common.common:cancel_podcast_title
source: Cancel Podcast
ar_sa: إلغاء البث
bg_bg: Отмяна на подкаст
cs_cz: Zrušit podcast
de_de: Podcast abbrechen
el_gr: Ακύρωση Podcast
es_xl: Cancelar podcast
et_ee: Katkesta taskuhääling
fi_fi: Peruuta podcast
fr_ca: Annuler le balado
fr_fr: Annuler un balado
hi_in: पॉडकास्ट रद्द करें
hr_hr: Otkaži podcast
hu_hu: Podcast megszakítása
ja_jp: ポッドキャストをキャンセルする
ko_kr: 팟캐스트 취소하기
lt_lt: Atšaukti podcast\'ą
lv_lv: Raidieraksta atcelšana
ms_my: Batalkan Podcast
nb_no: Avbryt podcast
nl_nl: Podcast Annuleren
pl_pl: Anuluj Podcast
pt_pt: Cancelar Podcast
ro_ro: Anulare Podcast
ru_ru: Отменить Подкаст
sk_sk: Zrušiť podcast
sr_rs: Откажи подцаст
sv_se: Avbryt podcast
th_th: ยกเลิกขพอดคาสต์
tr_tr: Podcast\'i İptal et
uk_ua: Скасувати подкаст
vi_vn: Hủy Podcast
zh_cn: 取消播客
zh_tw: 取消播客

# common.common:cancel_podcast_message
source: Are you sure you want to cancel the podcast?
ar_sa: هل أنت متأكد أنك تريد إلغاء البث؟
bg_bg: Сигурни ли сте, че искате да отмените подкаста?
cs_cz: Opravdu chcete podcast zrušit?
de_de: Sind Sie sicher, dass Sie den Podcast abbrechen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε αυτό το podcast;
es_xl: ¿Seguro que quiere cancelar el podcast?
et_ee: Kas olete kindel, et soovite podcasti tühistada?
fi_fi: Haluatko varmasti peruuttaa podcastin?
fr_ca: Voulez-vous vraiment annuler le balado?
fr_fr: Êtes-vous sûr de vouloir annuler le balado?
hi_in: क्या आप वाकई पॉडकास्ट रद्द करना चाहते हैं?
hr_hr: Jeste li sigurni da želite otkazati podcast?
hu_hu: Biztosan törölni kívánja ezt a podcastot?
ja_jp: ポッドキャストをキャンセルしますか？
ko_kr: 정말로 이 팟캐스트를 삭제하시겠습니까?
lt_lt: Ar tikrai norite atšaukti tinklalaidę?
lv_lv: Vai tiešām vēlaties atcelt raidierakstu?
ms_my: Adakah anda pasti mahu membatalkan podcast ini?
nb_no: Er du sikker på at du vil avbryte podcasten?
nl_nl: Weet u zeker dat u de podcast wilt annuleren?
pl_pl: Czy na pewno chcesz anulować podcast?
pt_pt: Tem a certeza que deseja cancelar o podcast?
ro_ro: Sigur doriți să anulați podcastul?
ru_ru: Вы уверены, что хотите отменить?
sk_sk: Naozaj chcete podcast zrušiť?
sr_rs: Да ли сте сигурни да желите да откажете подкаст?
sv_se: Är du säker på att du vill avbryta podcasten?
th_th: คุณต้องการยกเลิกพอดคาสต์หรือไม่?
tr_tr: Podcast\'i iptal etmek istediğinizden emin misiniz?
uk_ua: Справді скасувати подкаст?
vi_vn: Bạn có chắc muốn hủy podcast không?
zh_cn: 确定要取消播客吗？
zh_tw: 您確定要取消播客嗎？

# common.common:podcast_preview_listen_text
source: Listen
ar_sa: استماع
bg_bg: Слушайте
cs_cz: Poslouchat
de_de: Anhören
el_gr: Ακρόαση
es_xl: Escuchar
et_ee: Kuula
fi_fi: Kuuntele
fr_ca: Ecoutez
fr_fr: Ecouter
hi_in: सुनें
hr_hr: Slušaj
hu_hu: Hallgatás
ja_jp: 聞く
ko_kr: 듣기
lt_lt: Klausyk
lv_lv: Klausies
ms_my: Dengar
nb_no: Lytt
nl_nl: Luisteren
pl_pl: Słuchaj
pt_pt: Ouvir
ro_ro: Ascultare
ru_ru: Слушать
sk_sk: Počúvať
sr_rs: Слушај
sv_se: Lyssna
th_th: ฟัง
tr_tr: Dinle
uk_ua: Слухати
vi_vn: Nghe
zh_cn: 听
zh_tw: 聽

# common.common:podcast_preview_add_title_hint
source: Add Title
ar_sa: إضافة عنوان
bg_bg: Добавете заглавие
cs_cz: Přidat název
de_de: Titel hinzufügen
el_gr: Προσθήκη τίτλου
es_xl: Agregar título
et_ee: Lisa pealkiri
fi_fi: Lisää tehtävänimike
fr_ca: Ajouter un titre
fr_fr: Ajouter un titre
hi_in: शीर्षक जोड़ें
hr_hr: Dodaj naslov
hu_hu: Cím hozzáadása
ja_jp: タイトルを追加する
ko_kr: 제목 추가하기
lt_lt: Pridėti pavadinimą
lv_lv: Pievienot virsrakstu
ms_my: Tambah Tajuk
nb_no: Legg til tittel
nl_nl: Titel toevoegen
pl_pl: Dodaj tytuł
pt_pt: Adicionar Título
ro_ro: Adăugare Titlu
ru_ru: Добавить Заголовок
sk_sk: Pridať názov
sr_rs: Додај наслов
sv_se: Lägg till titel
th_th: เพิ่มชื่อเรื่อง
tr_tr: Başlık Ekle
uk_ua: Додати назву
vi_vn: Thêm Tiêu đề
zh_cn: 添加名称
zh_tw: 添加標題

# common.common:podcast_preview_add_title_star_hint
source: Add Title*
ar_sa: إضافة عنوان*
bg_bg: Добавете заглавие*
cs_cz: Přidat název*
de_de: Titel hinzufügen*
el_gr: Προσθήκη τίτλου*
es_xl: Agregar título*
et_ee: Lisa pealkiri*
fi_fi: Lisää otsikko*
fr_ca: Ajouter un titre
fr_fr: Ajouter un titre*
hi_in: शीर्षक जोड़ें*
hr_hr: Dodaj naslov*
hu_hu: Cím hozzáadása*
ja_jp: タイトルの追加※
ko_kr: 제목 추가하기*
lt_lt: Pridėti pavadinimą*
lv_lv: Pievienot virsrakstu*
ms_my: Tambah Tajuk*
nb_no: Legg til tittel*
nl_nl: Titel toevoegen*
pl_pl: Dodaj tytuł*
pt_pt: Adicionar Título*
ro_ro: Adăugare Titlu*
ru_ru: Добавить Заголовок*
sk_sk: Pridať názov*
sr_rs: Додај наслов*
sv_se: Lägg till titel*
th_th: เพิ่มชื่อเรื่อง*
tr_tr: Başlık Ekle*
uk_ua: Додати назву*
vi_vn: Thêm Tiêu đề
zh_cn: 添加名称*
zh_tw: 添加標題*

# common.common:podcast_preview_add_cover_image
source: Add Cover Image
ar_sa: إضافة صورة للغلاف
bg_bg: Добавете изображение на корицата
cs_cz: Přidat obrázek titulní stránky
de_de: Titelbild hinzufügen
el_gr: Προσθήκη εικόνας εξωφύλλου
es_xl: Agregar imagen de portada
et_ee: Lisa kaanepilt
fi_fi: Lisää kansikuva
fr_ca: Ajouter une image de couverture
fr_fr: Ajouter une image de courverture
hi_in: कवर छवि जोड़ें
hr_hr: Dodaj naslovnu sliku
hu_hu: Borítókép hozzáadása
ja_jp: カバー画像を追加する
ko_kr: 커버 이미지 추가하기
lt_lt: Pridėti viršelio vaizdą
lv_lv: Pievienojiet vāka attēlu
ms_my: Tambah Imej Muka Depan
nb_no: Legg til forsidebilde
nl_nl: Omslagbeelding toevoegen
pl_pl: Dodaj obraz okładki
pt_pt: Adicionar Imagem de Capa
ro_ro: Adăugare Imagine Copertă
ru_ru: Добавить Изображение на Обложку
sk_sk: Pridať obrázok titulnej stránky
sr_rs: Додај насловну слику
sv_se: Lägg till omslagsbild
th_th: เพิ่มภาพหน้าปก
tr_tr: Kapak Görseli Ekle
uk_ua: Додати зображення обкладинки
vi_vn: Thêm Hình ảnh Bìa
zh_cn: 添加封面图片
zh_tw: 添加封面圖片

# common.common:podcast_preview_text
source: Preview Podcast
ar_sa: معاينة البث
bg_bg: Преглед на подкаст
cs_cz: Náhled podcastu
de_de: Vorschau des Podcasts anzeigen
el_gr: Προεπισκόπηση Podcast
es_xl: Vista previa del podcast
et_ee: Podcasti eelvaade
fi_fi: Esikatsele podcastia
fr_ca: Balado d’avant-première
fr_fr: Aperçu d’un balado
hi_in: पॉडकास्ट को प्रिव्यू करें
hr_hr: Pretpregled podcasta
hu_hu: Podcast előnézete
ja_jp: ポッドキャストのプレビュー
ko_kr: 팟캐스트 미리보기
lt_lt: Peržiūrėti podcast\'ą
lv_lv: Priekšskatīt raidierakstu
ms_my: Pratonton Podcast
nb_no: Forhåndsvis podcast
nl_nl: Podcast vooraf bekijken
pl_pl: Podgląd podcastu
pt_pt: Ouvir excerto do Podcast
ro_ro: Previzualizare Podcast
ru_ru: Предварительно просмотреть Подкаст
sk_sk: Náhľad podcastu
sr_rs: Преглед подкаста
sv_se: Förhandsgranska podcast
th_th: ดูตัวอย่างพอดคาสต์
tr_tr: Podcast \'i Önizle
uk_ua: Попередній перегляд подкасту
vi_vn: Xem trước Podcast
zh_cn: 预览播客
zh_tw: 預覽播客

# common.common:podcast_out_of_space
source: Not enough space to record audio. Please free up some space and retry.
ar_sa: لا توجد مساحة كافية لتسجيل الصوت.يرجى إخلاء بعض المساحة وإعادة المحاولة.
bg_bg: Няма достатъчно място за запис на аудио. Моля, освободете малко място и опитайте отново.
cs_cz: Nedostatek místa pro záznam zvuku. Uvolněte nějaké místo azkuste to znovu.
de_de: Nicht genug Speicherplatz, um Audio aufzunehmen. Bitte geben Sie Speicherplatz frei und versuchen Sie es erneut.
el_gr: Δεν υπάρχει αρκετός χώρος για την εγγραφή ήχου. Ελευθερώστε λίγο χώρο και δοκιμάστε ξανά.
es_xl: No hay suficiente espacio para grabar audio. Libere espacio y vuelva a intentarlo.
et_ee: Heli salvestamiseks pole piisavalt ruumi. Vabastage ruumi ja proovige uuesti.
fi_fi: Tila ei riitä äänen tallentamiseen. Vapauta tilaa ja yritä uudelleen.
fr_ca: Pas assez d’espace pour enregistrer l’audio. Veuillez libérer de l’espace et réessayer.
fr_fr: Espace insuffisant pour l’enregistrement audio. Veuillez libérer de l’espace et réessayer.
hi_in: ऑडियो रिकॉर्ड करने के लिए पर्याप्त जगह नहीं है। कृपया थोड़ा स्पेस खाली करें और पुनः प्रयास करें।
hr_hr: Nema dovoljno prostora za snimanje audiozapisa. Oslobodite nešto prostora pa pokušajte ponovno.
hu_hu: Nincs elég tárhely a hang rögzítéséhez. Szabadítson fel helyet, és próbálja meg újra.
ja_jp: オーディオを録音するのに十分な容量がありません。スペースを空けて再試行してください。
ko_kr: 오디오를 녹음할 충분한 공간이 없습니다. 공간을 만들고 다시 시도해주십시오.
lt_lt: Nepakanka vietos garso įrašymui. Atlaisvinkite vietos ir bandykite dar kartą.
lv_lv: Nav pietiekami daudz vietas audio ierakstīšanai. Lūdzu, atbrīvojiet vietu un mēģiniet vēlreiz.
ms_my: Tidak cukup ruang untuk merakam audio. Sila kosongkan sedikit ruang dan cuba semula.
nb_no: Ikke nok plass til å ta opp lyd. Frigjør litt plass, og prøv på nytt.
nl_nl: Niet genoeg ruimte om audio op te nemen. Maak wat ruimte vrij en probeer het opnieuw..
pl_pl: Za mało miejsca, aby nagrywać dźwięk. Zwolnij trochę miejsca i spróbuj ponownie.
pt_pt: Não há espaço suficiente para gravar áudio. Liberte algum espaço e tente novamente.
ro_ro: Nu există suficient spațiu pentru a înregistra fișier audio. Eliberați spațiu și reîncercați.
ru_ru: Недостаточно места для записи аудио. Пожалуйста, освободите место, и повторите попытку.
sk_sk: Nedostatok miesta pre záznam zvuku. Uvoľnite nejaké miesto a skúste to znova.
sr_rs: Нема довољно простора за снимање звука. Ослободите мало простора и покушајте поново.
sv_se: Otillräckligt utrymme för att spela in ljud. Rensa lite plats och försök igen.
th_th: ที่เก็บข้อมูลไม่เพียงพอที่จะบันทึกเสียง กรุณาเพิ่มพื้นที่แล้วลองอีกครั้ง
tr_tr: Ses kaydetmek için yeterli alan yok. Lütfen biraz alan açın ve tekrar deneyin.
uk_ua: Недостатньо місця для запису аудіо. Звільніть місце та повторіть спробу.
vi_vn: Không đủ dung lượng để ghi lại âm thanh. Vui lòng giải phóng một số dung lượng và thử lại.
zh_cn: 没有足够空间来录制音频。请腾出一些空间后再试。
zh_tw: 沒有足夠的空間來錄製音頻。 請騰出一些空間然後再試一次。

# common.common:podcast_edit_text
source: Edit Podcast
ar_sa: تعديل البث
bg_bg: Редактиране на подкаст
cs_cz: Upravit podcast
de_de: Podcast bearbeiten
el_gr: Επεξεργασία Podcast
es_xl: Editar podcast
et_ee: Redigeeri Podcasti
fi_fi: Muokkaa podcastia
fr_ca: Modifier le balado
fr_fr: Modifier le podcast
hi_in: पॉडकास्ट संपादित करें
hr_hr: Uredi podcast
hu_hu: Podcast szerkesztése
ja_jp: ポッドキャストを編集する
ko_kr: 팟 캐스트 편집
lt_lt: Redaguoti podcast\'ą
lv_lv: Rediģēt raidierakstu
nb_no: Rediger podcast
nl_nl: Bewerk podcast
pl_pl: Edytuj podcast
pt_pt: Editar Podcast
ro_ro: Editați Podcast
ru_ru: Редактировать подкаст
sk_sk: Upraviť podcast
sr_rs: Уреди подкаст
sv_se: Редактировать подкаст
th_th: แก้ไข Podcast
tr_tr: Podcast\'i düzenle
uk_ua: Редагувати подкаст
vi_vn: Chỉnh sửa Podcast
zh_cn: 编辑播客
zh_tw: 編輯播客

# common.common:podcast_upload_again_text
source: Upload again
ar_sa: تحميل مرة أخرى
bg_bg: Качете отново
cs_cz: Nahrát znovu
de_de: Erneut hochladen
el_gr: Επανάληψη μεταφόρτωσης
es_xl: Cargar de nuevo
et_ee: Laadi uuesti üles
fi_fi: Lataa palvelimeen uudelleen
fr_ca: Télécharger à nouveau
fr_fr: Télécharger à nouveau
hi_in: फिर से अपलोड करें
hr_hr: Prenesi ponovno
hu_hu: Ismételt feltöltés
ja_jp: もう一度アップロードする
ko_kr: 다시 업로드
lt_lt: Įkelti dar kartą
lv_lv: Augšupielādēt vēlreiz
ms_my: Muat naik semula
nb_no: Last opp igjen
nl_nl: Upload opnieuw
pl_pl: Prześlij ponownie
pt_pt: Carregar novamente
ro_ro: Încarcă din nou
ru_ru: Загрузить еще раз
sk_sk: Nahrať znova
sr_rs: Отпреми поново
sv_se: Загрузить еще раз
th_th: อัปโหลดอีกครั้ง
tr_tr: Tekrar yükle
uk_ua: Завантажити знову
vi_vn: Tải lên lại
zh_cn: 重新上传
zh_tw: 重新上傳

# common.common:title_label
source: Title
ar_sa: العنوان
bg_bg: Заглавие
cs_cz: Název
de_de: Titel
el_gr: Τίτλος
es_xl: Título
et_ee: Pealkiri
fi_fi: Otsikko
fr_ca: Titre
fr_fr: Titre
hi_in: शीर्षक
hr_hr: Naslov
hu_hu: Cím
ja_jp: タイトル
ko_kr: 제목
lt_lt: Pavadinimas
lv_lv: Nosaukums
ms_my: Tajuk
nb_no: Tittel
nl_nl: Titel
pl_pl: Tytuł
pt_pt: Título
ro_ro: Titlu
ru_ru: Заголовок
sk_sk: Názov
sr_rs: Наслов
sv_se: Titel
th_th: ชื่อ
tr_tr: Başlık
uk_ua: Назва
vi_vn: Tiêu đề
zh_cn: 标题
zh_tw: 標題

# common.common:select_badge_text
source: Select Badge
ar_sa: حدد شارة
bg_bg: Изберете Значка
cs_cz: Vybrat odznak
de_de: Abzeichen auswählen
el_gr: Επιλογή κάρτας
es_xl: Seleccionar distintivo
et_ee: Valige märk
fi_fi: Valitse merkki
fr_ca: Sélectionner un badge
fr_fr: Sélectionner un badge
hi_in: बैज चुनें
hr_hr: Odaberite značku
hu_hu: Elismerőkártya kiválasztása
ja_jp: バッジを選択する
ko_kr: 뱃지 선택하기
lt_lt: Pasirinkti ženklelį
lv_lv: Izvēlēties emblēmu
ms_my: Pilih Lencana
nb_no: Velg utmerkelse
nl_nl: Badge selecteren
pl_pl: Wybierz odznakę
pt_pt: Selecionar Distintivo
ro_ro: Selectare Ecuson
ru_ru: Выбрать Жетон
sk_sk: Vybrať odznak
sr_rs: Изаберите значку
sv_se: Välj märke
th_th: เลือกตราสัญลักษณ์
tr_tr: Rozet Seç
uk_ua: Виберіть значок
vi_vn: Chọn Huy hiệu
zh_cn: 选择徽章
zh_tw: 選擇徽章
