Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:journey_not_publish_successfully_message
source: Oops! Journey not publish successfully, please try again later
ar_sa: للأسف!لم يتم نشر الرحلة بنجاح، يرجى المحاولة مرة أخرى لاحقًا
bg_bg: Опа! Journey не е публикувано успешно, моля, опитайте отново по-късно
cs_cz: Jejda! Journey se nepodařilo úspěšně publikovat, zkuste to znovu později.
de_de: Hoppla! Journey wurde nicht erfolgreich veröffentlicht, bitte versuchen Sie es später erneut
el_gr: Ωχ! Το ταξίδι δεν δημοσιεύτηκε με επιτυχία. Δοκιμάστε ξανά αργότερα
es_xl: ¡Vaya! El journey no se publicó correctamente. Vuelva a intentarlo más adelante.
et_ee: Oih! Journey avaldamine ebaõnnestus. Proovige hiljem uuesti
fi_fi: Hupsista! Journeyn julkaisu ei onnistunut, yritä uudelleen myöhemmin.
fr_ca: Oups! Le parcours n’a pas été publié, veuillez réessayer plus tard.
fr_fr: Oups! Une erreur s’est produite lors de la publication du voyage, veuillez réessayer plus tard.
hi_in: उफ़! सफलतापूर्वक जर्नी प्रकाशित नहीं की गई, कृपया बाद में पुन: प्रयास करें।
hr_hr: Ups! Journey nije uspješno objavljen, pokušajte ponovno kasnije
hu_hu: Hoppá! A Journey nem tehető közzé, próbálja meg újra később
ja_jp: エラーが発生しました。 ジャーニーは正常に公開されません、後でもう一度お試しください。
ko_kr: 앗! Journey를 성공적으로 발행하지 못했습니다, 나중에 다시 시도해주십시오
lt_lt: Oi! Nepavyko paskelbti „Journey“. Bandykite dar kartą vėliau
lv_lv: Atvainojiet! Journey netika veiksmīgi publicēts. Lūdzu, vēlāk mēģiniet vēlreiz
ms_my: Op! Perjalanan tidak berjaya diterbitkan, sila cuba sebentar lagi
nb_no: Oops! Journey er ikke publisert. Prøv på nytt senere
nl_nl: Oeps! Reis niet succesvol gepubliceerd, probeer het later nogmaals
pl_pl: Oops! Droga nie została opublikowana pomyślnie, spróbuj ponownie później
pt_pt: Ups! Processo de Compra não publicado com sucesso. Tente novamente mais tarde.
ro_ro: Ups! Journey nu a fost publicat cu succes, vă rugăm să încercați din nou mai târziu
ru_ru: Ой! Journey не опубликовано. Пожалуйста, повторите попытку позже
sk_sk: Ľutujeme. Plán Journey sa nepodarilo zverejniť, skúste to znova neskôr
sr_rs: Упс! Није успело објављивање за Journey, покушајте поново касније
sv_se: Hoppsan! Resan kunde inte publiceras, försök igen senare
th_th: อุ้ย! เผยแพร่ Journey ไม่สำเร็จ กรุณาลองอีกครั้งภายหลัง
tr_tr: Hata! Yolculuk başarıyla yayınlanamadı, lütfen daha sonra tekrar deneyin
uk_ua: Ой! Подорож не опубліковано. Повторіть спробу пізніше.
vi_vn: Tiếc quá! Không công bố hành trình thành công, vui lòng thử lại sau
zh_cn: 哎呀！行程发布未成功，请稍后再试
zh_tw: 糟糕！ 旅程未成功發布，請稍後再試

# common.common:journey_nocard_error_message
source: Please add at least one card before publish journey
ar_sa: الرجاء إضافة بطاقة واحدة على الأقل قبل نشر الرحلة
bg_bg: Моля, добавете поне една карта, преди да публикувате Journey
cs_cz: Před publikováním plánu Journey přidejte alespoň jednu kartu.
de_de: Bitte fügen Sie mindestens eine Karte hinzu, bevor Sie eine Journey veröffentlichen
el_gr: Προσθέστε τουλάχιστον μία κάρτα πριν δημοσιεύσετε το ταξίδι
es_xl: Agregue al menos una tarjeta antes de publicar el journey.
et_ee: Enne journey avaldamist lisage vähemalt üks kaart
fi_fi: Lisää ainakin yksi kortti ennen journeyn julkaisua
fr_ca: Merci d’ajouter au moins une carte avant de publier le parcours
fr_fr: Veuillez ajouter au moins une carte avant de publier un voyage
hi_in: जर्नी प्रकाशित करने से पहले कम से कम एक कार्ड जोड़ें
hr_hr: Dodajte najmanje jednu karticu prije objavljivanja Journey
hu_hu: Az út közzététele előtt adjon hozzá legalább egy kártyát
ja_jp: ジャーニーを公開する前に少なくとも1つのカードを追加してください。
ko_kr: Journey를 발행하기 전에 최소한 하나의 카드를 추가해주십시오
lt_lt: Prieš paskelbdami „Journey“, pridėkite bent vieną kortelę
lv_lv: Lūdzu, pirms Journey publicēšanas pievienojiet vismaz vienu karti
ms_my: Sila tambahkan sekurang-kurangnya satu kad sebelum menerbitkan perjalanan
nb_no: Legg til minst ett kort før du publiserer Journey
nl_nl: Gelieve minstens één kaart toe te voegen vooraleer de reis te publiceren
pl_pl: Dodaj co najmniej jedną kartę przed opublikowaniem drogi
pt_pt: Adicione pelo menos um cartão antes de publicar um processo de compra
ro_ro: Adăugați cel puțin un card înainte de a publica journey
ru_ru: Пожалуйста, добавьте не меньше одной карты, прежде чем публиковать journey
sk_sk: Pred publikovaním plánu Journey pridajte aspoň jednu kartu.
sr_rs: Додајте најмање једну картицу пре објављивања путовања
sv_se: Lägg till minst ett kort innan du publicerar Resan
th_th: กรุณาเพิ่มหนึ่งกรุณาขึ้นไปก่อนเผยแพร่ Journey
tr_tr: Lütfen yolculuk yayınlamadan önce en az bir kart ekleyin
uk_ua: Додайте принаймні одну картку перед публікацією подорожі
vi_vn: Vui lòng thêm ít nhất một thẻ trước khi công bố hành trình
zh_cn: 请在发布行程前至少添加一张卡
zh_tw: 請至少添加一張卡片，然後再發布旅程

# common.common:journey_delete_successfully_message
source: Journey deleted successfully.
ar_sa: تم حذف الرحلة بنجاح.
bg_bg: Journey е изтрито успешно.
cs_cz: Plán Journey byl úspěšně odstraněn.
de_de: Journey wurde erfolgreich gelöscht.
el_gr: Επιτυχής διαγραφή ταξιδιού.
es_xl: El journey se eliminó correctamente.
et_ee: Journey kustutamine õnnestus.
fi_fi: Journey on poistettu.
fr_ca: Parcours supprimé avec succès.
fr_fr: Voyage supprimé avec succès.
hi_in: सफलतापूर्वक जर्नी हटाई गई।
hr_hr: Journey je uspješno izbrisan.
hu_hu: Journey sikeresen törölve.
ja_jp: ジャーニーを正常に削除されました。
ko_kr: Journey를 성공적으로 삭제하였습니다.
lt_lt: Kelionė sėkmingai ištrinta.
lv_lv: Ceļojums veiksmīgi izdzēsts.
ms_my: Perjalanan berjaya dipadamkan.
nb_no: Journey er slettet.
nl_nl: Reis succesvol verwijderd.
pl_pl: Droga usunięta pomyślnie.
pt_pt: Processo de Compra eliminado com sucesso.
ro_ro: Journey șters cu succes.
ru_ru: Journey успешно удалено.
sk_sk: Plán Journey sa úspešne odstránil.
sr_rs: Путовање је успешно избрисано.
sv_se: Resan raderades.
th_th: ลบ Journey สำเร็จ
tr_tr: Yolculuk başarıyla silindi.
uk_ua: Подорож успішно видалено.
vi_vn: Đã xóa hành trình thành công.
zh_cn: 行程删除成功。
zh_tw: 旅程已成功刪除。

# common.common:read_less
source: show less
ar_sa: عرض أقل
bg_bg: покажи по-малко
cs_cz: zobrazit méně
de_de: weniger anzeigen
el_gr: εμφάνιση λιγότερων
es_xl: mostrar menos
et_ee: Näita vähem
fi_fi: näytä vähemmän
fr_ca: montrer moins
fr_fr: voir plus
hi_in: कम दिखाएं
hr_hr: pokaži manje
hu_hu: kevesebb megjelenítése
ja_jp: 少なく表示する
ko_kr: 적게 표시하기
lt_lt: Rodyti mažiau
lv_lv: Rādīt mazāk
ms_my: tunjukkan kurang
nb_no: vis mindre
nl_nl: minder laten zien
pl_pl: pokaż mniej
pt_pt: mostrar menos
ro_ro: afișează mai puțin
ru_ru: показать меньше
sk_sk: zobraziť menej
sr_rs: прикажи мање
sv_se: visa mindre
th_th: แสดงน้อย
tr_tr: daha az göster
uk_ua: згорнути
vi_vn: hiển thị ít hơn
zh_cn: 显示更少
zh_tw: 顯示較少

# common.common:group_icon_title
source: Group
ar_sa: مجموعة
bg_bg: Група
cs_cz: Skupina
de_de: Gruppe
el_gr: Ομάδα
es_xl: Grupo
et_ee: rühm
fi_fi: Ryhmä
fr_ca: Groupe
fr_fr: Groupe
hi_in: ग्रुप
hr_hr: Skupina
hu_hu: Csoport
ja_jp: グループ
ko_kr: 그룹
lt_lt: grupė
lv_lv: Grupa
ms_my: Kumpulan
nb_no: gruppe
nl_nl: groep
pl_pl: Grupa
pt_pt: Grupo
ro_ro: Grup
ru_ru: Группа
sk_sk: skupina
sr_rs: група
sv_se: Grupp
th_th: กลุ่ม
tr_tr: Grup
uk_ua: Група
vi_vn: Nhóm
zh_cn: 群组
zh_tw: 群組

# common.common:group_feed_reply
source: REPLY
ar_sa: الرد
bg_bg: ОТГОВОР
cs_cz: ODPOVĚDĚT
de_de: ANTWORTEN
el_gr: ΑΠΑΝΤΗΣΗ
es_xl: RESPONDER
et_ee: VASTA
fi_fi: VASTAA
fr_ca: RÉPONSE
fr_fr: RÉPONDRE
hi_in: जवाब दें
hr_hr: ODGOVOR
hu_hu: VÁLASZ
ja_jp: 返信
ko_kr: 응답하기
lt_lt: ATSAKYTI
lv_lv: ATBILDĒT
ms_my: BALAS
nb_no: SVAR
nl_nl: BEANTWOORDEN
pl_pl: ODPOWIEDZ
pt_pt: RESPOSTA
ro_ro: RĂSPUNS
ru_ru: ОТВЕТИТЬ
sk_sk: ODPOVEDEŤ
sr_rs: ОДГОВОРИ
sv_se: SVAR
th_th: ตอบกลับ
tr_tr: YANIT
uk_ua: ВІДПОВІСТИ
vi_vn: TRẢ LỜI
zh_cn: 回复
zh_tw: 回覆

# common.common:group_feed_nothing_in_your_activity
source: Nothing in your activity queue yet.
ar_sa: لا شيء في قائمة انتظار نشاطك حتى الآن.
bg_bg: Все още нямате нищо в опашката си за дейности.
cs_cz: Ve frontě aktivit zatím nic nemáte.
de_de: Es befindet sich noch nichts in Ihrer Aktivitätenwarteschlange.
el_gr: Δεν υπάρχει τίποτα στην ουρά δραστηριοτήτων σας ακόμα.
es_xl: Todavía no hay nada en la cola de actividad.
et_ee: Teie tegevuste järjekorras pole veel midagi.
fi_fi: Toimintojonossasi ei ole vielä mitään.
fr_ca: Rien dans votre file d’attente d’activités pour le moment.
fr_fr: Aucune activité en attente pour l\'instant.
hi_in: अभी तक आपकी गतिविधि कतार में कुछ भी नहीं है।
hr_hr: Još nema ničeg u vašem redu čekanja aktivnosti.
hu_hu: A tevékenységi sor még üres.
ja_jp: アクティビティ キューにはまだ何もありません。
ko_kr: 활동 대기열에 아직 아무것도 없습니다.
lt_lt: Jūsų veiklos eilėje dar nieko nėra.
lv_lv: Jūsu uzdevumu rindā vēl nekā nav.
ms_my: Tiada apa-apa dalam baris gilir aktiviti anda lagi.
nb_no: Ingenting i aktivitetskøen din ennå.
nl_nl: Nog niets in uw activiteitenwachtrij.
pl_pl: Jeszcze nic nie ma w Twojej kolejce aktywności.
pt_pt: Ainda não há nada na sua fila de atividades.
ro_ro: Încă nu există nimic în coada dvs. de așteptare pentru activitate.
ru_ru: В вашей очереди упражнений пока ничего нет.
sk_sk: Vo fronte aktivít zatiaľ nič nemáte.
sr_rs: Још нема активности у реду активности.
sv_se: Inget i din aktivitetskö ännu.
th_th: ไม่มีอะไรอยู่ในคิวกิจกรรม
tr_tr: Aktivite kuyruğunuzda henüz hiçbir şey yok.
uk_ua: У вашій черзі діяльності ще нічого немає.
vi_vn: Chưa có gì trong hàng chờ hoạt động của bạn.
zh_cn: 你的活动队列中还没有任何内容。
zh_tw: 您的活動列表中還沒有任何東西。

# common.common:group_feed_activity_will_appear_heare
source: Your team activity will appear here.
ar_sa: سيظهر نشاط فريقك هنا.
bg_bg: Вашата екипна дейност ще се покаже тук.
cs_cz: Zde se zobrazí vaše týmová aktivita.
de_de: Ihre Teamaktivität erscheint hier.
el_gr: Εδώ θα εμφανίζεται η δραστηριότητα της ομάδας σας.
es_xl: La actividad de su equipo aparecerá aquí.
et_ee: Siin kuvatakse teie meeskonna tegevus.
fi_fi: Tiimin toiminnot näkyvät tässä.
fr_ca: Votre activité d’équipe apparaîtra ici.
fr_fr: Votre activité de l’équipe apparaîtra ici.
hi_in: आपकी टीम गतिविधि यहां दिखाई देगी।
hr_hr: Aktivnost vašeg tima prikazat će se ovdje.
hu_hu: Itt jelennek meg a csoportban végzett tevékenységei.
ja_jp: チームアクティビティがここに表示されます。
ko_kr: 여기에 팀 활동이 나타납니다.
lt_lt: Čia bus rodoma jūsų komandos veikla.
lv_lv: Šeit tiks parādīts jūsu mācību grupas uzdevums.
ms_my: Aktiviti pasukan anda akan dipaparkan di sini.
nb_no: Teamaktiviteten din vises her.
nl_nl: Uw teamactiviteit zal hier verschijnen.
pl_pl: Tutaj pojawi się twoja aktywność zespołowa.
pt_pt: A atividade da sua equipa vai aparecer aqui.
ro_ro: Activitatea echipei dvs. va apărea aici.
ru_ru: Упражнение вашей группы появится здесь.
sk_sk: Tu sa zobrazí vaša tímová aktivita.
sr_rs: Активност вашег тима ће се појавити овде.
sv_se: Ditt lags aktivitet kommer att synas här.
th_th: กิจกรรมทีมของคุณจะปรากฏที่นี่
tr_tr: Ekip aktiviteniz burada görünecek.
uk_ua: Тут відображатиметься ваша командна діяльність.
vi_vn: Hoạt động nhóm của bạn sẽ xuất hiện ở đây.
zh_cn: 你的团队活动会出现在这里。
zh_tw: 您的團隊活動將顯示在這裡。

# common.common:group_list_filter_my_group
source: My Groups
ar_sa: مجموعاتي
bg_bg: Моите групи
cs_cz: Moje skupiny
de_de: Meine Gruppen
el_gr: Οι ομάδες μου
es_xl: Mis grupos
et_ee: Minu rühmad
fi_fi: Omat ryhmät
fr_ca: Mes groupes
fr_fr: Mes groupes
hi_in: मेरे ग्रुप
hr_hr: Moje skupine
hu_hu: Saját csoportok
ja_jp: マイグループ
ko_kr: 내 그룹
lt_lt: Mano grupės
lv_lv: Manas grupas
ms_my: Kumpulan Saya
nb_no: Mine grupper
nl_nl: Mijn Groepen
pl_pl: Moje grupy
pt_pt: Os meus Grupos
ro_ro: Grupurile mele
ru_ru: Мои Группы
sk_sk: Moje skupiny
sr_rs: Моје групе
sv_se: Mina grupper
th_th: กลุ่มของฉัน
tr_tr: Gruplarım
uk_ua: Мої групи
vi_vn: Nhóm của Tôi
zh_cn: 我的群组
zh_tw: 我的群組

# common.common:group_list_filter_pending_group
source: Pending Groups
ar_sa: المجموعات المعلقة
bg_bg: Чакащи групи
cs_cz: Nevyřízené pozvánky do skupin
de_de: Ausstehende Gruppen
el_gr: Ομάδες σε εκκρεμότητα
es_xl: Grupos pendientes
et_ee: Ootel rühmad
fi_fi: Odottavat ryhmät
fr_ca: Groupes en attente
fr_fr: Groupes en attente
hi_in: बाकी ग्रुप
hr_hr: Skupine na čekanju
hu_hu: Függőben lévő csoportok
ja_jp: 保留中のグループ
ko_kr: 예약한 그룹
lt_lt: Laukiančios grupės
lv_lv: Neapstiprinātās grupas
ms_my: Kumpulan Belum Selesai
nb_no: Ventende grupper
nl_nl: Openstaande groepen
pl_pl: Grupy oczekujące
pt_pt: Grupos Pendentes
ro_ro: Grupuri în Așteptare
ru_ru: Ожидающие Группы
sk_sk: Nevybavené pozvánky do skupín
sr_rs: Групе на чекању
sv_se: Väntande grupper
th_th: กลุ่มรอดำเนินการ
tr_tr: Bekleyen Gruplar
uk_ua: Незавершені групи
vi_vn: Nhóm Đang chờ xử lý
zh_cn: 未定群
zh_tw: 待處理群組

# common.common:search
source: Search
ar_sa: بحث
bg_bg: Търсене
cs_cz: Vyhledat
de_de: Suchen
el_gr: Αναζήτηση
es_xl: Buscar
et_ee: Otsi
fi_fi: Hae
fr_ca: Rechercher
fr_fr: Rechercher
hi_in: खोजें
hr_hr: Pretraži
hu_hu: Keresés
ja_jp: 検索
ko_kr: 검색
lt_lt: Ieškoti
lv_lv: Meklēt
ms_my: Cari
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_pt: Pesquisar
ro_ro: Căutare
ru_ru: Поиск
sk_sk: Vyhľadať
sr_rs: Претрага
sv_se: Sök
th_th: ค้นหา
tr_tr: Ara
uk_ua: Шукати
vi_vn: Tìm kiếm
zh_cn: 搜索
zh_tw: 搜索

# common.common:other_text_string
source: Others
ar_sa: أخرى
bg_bg: други
cs_cz: Ostatní
de_de: Sonstiges
el_gr: Άλλες
es_xl: Otros
et_ee: teised
fi_fi: Muut
fr_ca: Autres
fr_fr: Autres
hi_in: अन्य
hr_hr: Ostalo
hu_hu: Mások
ja_jp: その他
ko_kr: 그 외
lt_lt: Kiti
lv_lv: Citi
ms_my: Lain-lain
nb_no: Andre
nl_nl: Overige
pl_pl: Inne
pt_pt: Outros
ro_ro: Altele
ru_ru: Другие
sk_sk: Ostatné
sr_rs: Други
sv_se: Andra
th_th: อื่น ๆ
tr_tr: Diğerleri
uk_ua: Інші
vi_vn: Khác
zh_cn: 其他
zh_tw: 其他

# common.common:and_text_string
source: and
ar_sa: و
bg_bg: и
cs_cz: a
de_de: und
el_gr: και
es_xl: y
et_ee: ja
fi_fi: ja
fr_ca: et
fr_fr: et
hi_in: और
hr_hr: i
hu_hu: és
ko_kr: 및
lt_lt: ir
lv_lv: un
ms_my: dan
nb_no: og
nl_nl: en
pl_pl: oraz
pt_pt: e
ro_ro: și
ru_ru: и
sk_sk: a
sr_rs: и
sv_se: och
th_th: และ
tr_tr: ve
uk_ua: та
vi_vn: và
zh_cn: 和
zh_tw: 和

# common.common:private_content
source: Private Content
ar_sa: محتوى خاص
bg_bg: Частно съдържание
cs_cz: Soukromý obsah
de_de: Privater Inhalt
el_gr: Ιδιωτικό περιεχόμενο
es_xl: Contenido privado
et_ee: Privaatne sisu
fi_fi: Yksityinen sisältö
fr_ca: Contenu privé
fr_fr: Contenu privé
hi_in: निजी विषय वस्तु
hr_hr: Privatni sadržaj
hu_hu: Privát tartalom
ja_jp: 非公開のコンテンツ
ko_kr: 비공개 콘텐츠
lt_lt: Privatus turinys
lv_lv: Privāts saturs
ms_my: Kandungan Peribadi
nb_no: Privat innhold
nl_nl: Privé-inhoud
pl_pl: Treść prywatna
pt_pt: Conteúdo Privado
ro_ro: Conținut Privat
ru_ru: Частный Контент
sk_sk: Súkromný obsah
sr_rs: Приватни садржај
sv_se: Privat innehåll
th_th: เนื้อหาส่วนตัว
tr_tr: Özel İçerik
uk_ua: Приватний вміст
vi_vn: Nội dung Riêng tư
zh_cn: 私人内容
zh_tw: 私人內容

# common.common:private_live_stream
source: Private Livestream
ar_sa: البث المباشر الخاص
bg_bg: Частно предаване на живо
cs_cz: Soukromý živý stream
de_de: Privater Livestream
el_gr: Ιδιωτική ζωντανή μετάδοση
es_xl: Transmisión en vivo privada
et_ee: Privaatne otseülekanne
fi_fi: Yksityinen suoratoisto
fr_ca: Diffusion en direct privée
fr_fr: Diffusion continue en direct privée
hi_in: निजी लाइवस्ट्रीम
hr_hr: Privatni prijenos uživo
hu_hu: Privát élő közvetítés
ja_jp: プライベートライブストリーム
ko_kr: 개인 LiveStream
lt_lt: Privati ​​tiesioginė transliacija
lv_lv: Privātā tiešraide
ms_my: Strim Langsung Peribadi
nb_no: Privat livestream
nl_nl: Privé-livestream
pl_pl: Prywatna transmisja na żywo
pt_pt: Transmissão ao vivo Privado
ro_ro: Transmisiune în Direct Privată
ru_ru: Частная Прямая трансляция
sk_sk: Súkromný priamy prenos
sr_rs: Приватни стрим уживо
sv_se: Privat livestream
th_th: ไลฟ์สตรีมส่วนตัว
tr_tr: Özel Canlı Akış
uk_ua: Приватна пряма трансляція
vi_vn: Buổi truyền phát trực tiếp Riêng tư
zh_cn: 私人直播
zh_tw: 未公開的直播

# common.common:live_stream_share_label
source: Share Setting
ar_sa: مشاركة الإعداد
bg_bg: Настройка за споделяне
cs_cz: Sdílet nastavení
de_de: Einstellung teilen
el_gr: Κοινή χρήση ρύθμισης
es_xl: Compartir configuración
et_ee: Jagamise seaded
fi_fi: Jakamisasetus
fr_ca: Paramètres de partage
fr_fr: Partager des paramètres
hi_in: सेटिंग साझा करें
hr_hr: Postavka dijeljenja
hu_hu: Megosztási beállítás
ja_jp: 共有設定
ko_kr: 설정 공유하기
lt_lt: Dalijimosi nustatymas
lv_lv: Kopīgošanas iestatījums
ms_my: Kongsi Tetapan
nb_no: Delingsinnstilling
nl_nl: Instelling delen
pl_pl: Ustawienie udostępniania
pt_pt: Partilhar Configuração
ro_ro: Partajare Setare
ru_ru: Передать в совместное пользование Настройку
sk_sk: Zdieľať nastavenia
sr_rs: Подешавање дељења
sv_se: Inställningar för delning
th_th: การตั้งค่าการแชร์
tr_tr: Paylaşım Ayarları
uk_ua: Поділитися параметром
vi_vn: Chia sẻ Cài đặt
zh_cn: 分享设置
zh_tw: 共享設定

# common.common:add_tags_label
source: Add Tags
ar_sa: اضف اشارة
bg_bg: Добавете етикети
cs_cz: Přidat značky
de_de: Tags hinzufügen
el_gr: Προσθήκη ετικετών
es_xl: Agregar etiquetas
et_ee: Lisa sildid
fi_fi: Lisää tunnisteita
fr_ca: Ajouter des étiquettes
fr_fr: Ajouter des balises
hi_in: टैग जोड़ें
hr_hr: Dodaj oznake
hu_hu: Címkék hozzáadása
ja_jp: タグを追加する
ko_kr: 태그 추가하기
lt_lt: Pridėti žymas
lv_lv: Pievienot tagus
ms_my: Tambah Tag
nb_no: Legg til tagger
nl_nl: Tags Toevoegen
pl_pl: Dodaj tagi
pt_pt: Adicionar Tags
ro_ro: Adăugare Etichete
ru_ru: Добавить Теги
sk_sk: Pridať značky
sr_rs: Додај ознаке
sv_se: Lägg till etiketter
th_th: เพิ่มแท็ก
tr_tr: Etiket Ekle
uk_ua: Додати теги
vi_vn: Thêm Thẻ
zh_cn: 添加标签
zh_tw: 新增標記

# common.common:add_tags_hint_message
source: Separate tags with commas
ar_sa: أفصل عناصر الوسم بفواصل
bg_bg: Разделете таговете със запетаи
cs_cz: Značky oddělujte čárkami.
de_de: Tags mit Kommas trennen
el_gr: Διαχωρισμός ετικετών με κόμματα
es_xl: Separe las etiquetas con comas
et_ee: Eraldage sildid komadega
fi_fi: Erota tunnisteet pilkuilla
fr_ca: Séparez les balises par des virgules
fr_fr: Séparer les balises avec des virgules
hi_in: टैग को कॉमा से अलग करें
hr_hr: Odvojite oznake zarezima
hu_hu: Válassza el vesszővel a címkéket
ja_jp: タグはコンマで区切る
ko_kr: 콤마로 태그 분할하기
lt_lt: Atskirkite žymas kableliais
lv_lv: Atdaliet tagus ar komatiem
ms_my: Asingkan tag dengan koma
nb_no: Atskill tagger med komma
nl_nl: Afzonderlijke tags met komma\'s
pl_pl: Oddziel tagi przecinkami
pt_pt: Separe as tags com vírgulas
ro_ro: Etichete separate cu virgule
ru_ru: Разделить теги запятыми
sk_sk: Značky oddeľujte čiarkami.
sr_rs: Ознаке одвојите зарезима
sv_se: Dela upp etiketter med kommatecken
th_th: แยกแท็กออกจากกันโดยใช้เครื่องหมายจุลภาค
tr_tr: Etiketleri virgül ile ayır
uk_ua: Розділяйте теги комами
vi_vn: Phân tách các thẻ bằng dấu phẩy
zh_cn: 用逗号分隔标签
zh_tw: 用逗號分隔標記

# common.common:tags_hint_message
source: Type your tag and press enter(return)
ar_sa: اكتب علامتك واضغط على إدخال (عودة)
bg_bg: Въведете своя таг и натиснете Enter (return)
cs_cz: Zapište značku astiskněte klávesu Enter.
de_de: Geben Sie ein Schlagwort ein und drücken Sie die Eingabetaste
el_gr: Πληκτρολογήστε την ετικέτα σας και πατήστε το πλήκτρο enter (return)
es_xl: Escriba su etiqueta y presione Entrar (Retorno)
et_ee: Sisestage oma silt ja vajutage sisestusklahvi (tagasi klahvi)
fi_fi: Kirjoita tunniste ja paina Enter (Return)
fr_ca: Saisissez votre tag et appuyez sur enter(return)
fr_fr: Saisissez votre tag et appuyez sur Entrée
hi_in: अपना टैग टाइप करें और एंटर(रिटर्न)दबाएं
hr_hr: Upišite svoju oznaku pa pritisnite Enter (povratak)
hu_hu: Írja be a címkét, és nyomja le az Enter billentyűt (vissza)
ja_jp: タグを入力し、ENTERキーを押してください
ko_kr: 태그를 입력하고 엔터(되돌리기)를 누르십시오
lt_lt: Įveskite žymą ir paspauskite klavišą „Enter“ („Return“)
lv_lv: Ierakstiet tagu un nospiediet taustiņu Enter (atgriešana)
ms_my: Taipkan tag anda dan tekan Enter (kembali)
nb_no: Skriv inn taggen din, og trykk på Enter (Retur)
nl_nl: Typ je tag en druk op Enter (Return)
pl_pl: Wpisz swój tag i naciśnij Enter
pt_pt: Escreva a sua etiqueta e prima enter (return)
ro_ro: Introduceți eticheta și apăsați Enter (Return)
ru_ru: Введите тег и нажмите Enter
sk_sk: Zapíšte značku a stlačte kláves Enter.
sr_rs: Унесите своју ознаку и притисните Ентер (повратак)
sv_se: Ange tagg och tryck på Enter
th_th: พิมพ์แท็กของคุณแล้วกด Enter (ย้อนกลับ)
tr_tr: Etiketinizi girin ve Enter tuşuna basın
uk_ua: Введіть свій тег і натисніть Enter (Return)
vi_vn: Nhập thẻ của bạn và nhấn Enter(quay lại)
zh_cn: 输入您的标签并按回车键
zh_tw: 輸入標籤後按 Enter

# common.common:private_data
source: You do not have permission to view this card.
ar_sa: ليس لديك إذن لعرض هذه البطاقة.
bg_bg: Нямате разрешение да видите тази карта.
cs_cz: Nemáte oprávnění kzobrazení této karty.
de_de: Sie sind nicht berechtigt, diese Karte anzuzeigen.
el_gr: Δεν έχετε άδεια να δείτε αυτή την κάρτα.
es_xl: No tiene permiso para ver esta tarjeta.
et_ee: Teil pole luba seda kaarti vaadata.
fi_fi: Sinulla ei ole tämän kortin katseluoikeutta.
fr_ca: Vous n’avez pas les permissions nécessaires pour consulter cette SmartCard.
fr_fr: Vous n’êtes pas autorisé à visionner cette carte.
hi_in: आपके पास यह कार्ड देखने के लिए अनुमति नहीं है।
hr_hr: Nemate dozvolu za prikaz te kartice.
hu_hu: Ön nem jogosult a kártya megtekintésére.
ja_jp: このカードを表示する権限がありません。
ko_kr: 해당 카드를 볼 권한이 없습니다.
lt_lt: Neturite leidimo peržiūrėti šios kortelės.
lv_lv: Jums nav atļaujas skatīt šo karti.
ms_my: Anda tiada kebenaran untuk melihat kad ini.
nb_no: Du har ikke tillatelse til å se dette kortet.
nl_nl: U heeft geen toestemming om deze kaart te bekijken.
pl_pl: Nie masz pozwolenia na przeglądanie tej karty.
pt_pt: Não tem permissão para ver este cartão.
ro_ro: Nu aveți permisiunea să vizualizați acest card.
ru_ru: У вас нет разрешения просмотреть эту карту.
sk_sk: Nemáte oprávnenie na zobrazenie tejto karty.
sr_rs: Немате дозволу да видите ову картицу.
sv_se: Du har inte tillstånd att se det här kortet.
th_th: คุณไม่ได้รับอนุญาตให้ดูการ์ดนี้
tr_tr: Bu kartı görüntüleme izniniz yok.
uk_ua: Бракує дозволу на перегляд цієї картки.
vi_vn: Bạn không có quyền xem thẻ này.
zh_cn: 你没有权限查看此卡。
zh_tw: 您沒有權限查看這張卡片。

# common.common:pitch_uploaded_success_msg
source: Your pitch has been uploaded successfully!
ar_sa: تم تحميل نغمتك بنجاح!
bg_bg: Вашето представяне е качено успешно!
cs_cz: Vaše prezentace byla úspěšně nahrána.
de_de: Ihre Präsentation wurde erfolgreich hochgeladen!
el_gr: Η παρουσίασή σας μεταφορτώθηκε με επιτυχία!
es_xl: Su presentación se ha cargado correctamente.
et_ee: Teie ettepanek on üles laaditud!
fi_fi: Myyntipuhe on ladattu palvelimeen.
fr_ca: Votre proposition a été téléchargée avec succès!
fr_fr: Votre argumentaire a été téléchargé avec succès!
hi_in: आपकी पिच सफलतापूर्वक अपलोड की गई है!
hr_hr: Vaša prezentacija uspješno je prenesena!
hu_hu: Az ötlet feltöltése sikeresen megtörtént!
ja_jp: ピッチが正常にアップロードされました。
ko_kr: 내 Pitch가 성공적으로 업로드되었습니다!
lt_lt: Jūsų pardavimo pasiūlymas nusiųstas sėkmingai!
lv_lv: Jūsu piedāvājums ir veiksmīgi augšupielādēts!
ms_my: Lobi niaga anda telah berjaya dimuat naik!
nb_no: Presentasjonen din er lastet opp!
nl_nl: Uw pitch is succesvol geüpload!
pl_pl: Twoja argumentacja została załadowana pomyślnie!
pt_pt: A sua proposta foi carregada com sucesso!
ro_ro: Tonalitatea dvs. a fost încărcată cu succes!
ru_ru: Ваше интонирование успешно загружено!
sk_sk: Vaša prezentácia bola úspešne nahratá.
sr_rs: Ваше представљање је успешно отпремљено!
sv_se: Din presentation har laddats upp!
th_th: อัปโหลดข้อเสนอของคุณสำเร็จ
tr_tr: Konuşmanız başarıyla yüklendi!
uk_ua: Вашу промову успішно завантажено!
vi_vn: Quảng cáo chào hàng của bạn đã được tải lên thành công!
zh_cn: 你的定音已上传成功！
zh_tw: 您的報告已成功上傳！
