Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:gip_hint_terms
source: *Associated assessment fee would be reimbursed over and above this Take the help of the chatbot for further clarification on incentive eligibility and process
bg_bg: *Свързаната такса за оценка ще бъде възстановена над тази сума Потърсете помощта на чатбота за допълнителни разяснения относно правото на стимулиране и процеса
de_de: * Die damit verbundene Assessment-Gebühr wird darüber hinaus erstattet. Nehmen Sie die Hilfe des Chatbots in Anspruch, um weitere Informationen zur Berechtigung und zum Prozess von Anreizen zu erhalten.
et_ee: *Seotud hindamistasu hüvitatakse sellele lisaks Kasutage vestlusrobotit, et saada täiendavaid selgitusi ergutuskõlblikkuse ja protsessi kohta
fi_fi: *Tähän liittyvä arviointimaksu hyvitetään Pyydä apua chatbotilta, kun haluat tietää lisää kannustinkelpoisuudesta ja ‑prosessista
hi_in: *संबद्ध आंकलन शुल्क की प्रतिपूर्ति इसके अतिरिक्त की जाएगी प्रोत्साहन पात्रता और प्रक्रिया पर अधिक स्पष्टीकरण के लिए चैटबॉट की मदद लें
hu_hu: *A kapcsolódó értékelési díjat ezen felül visszatérítjük A csevegőrobot segít az ösztönzőkkel kapcsolatos jogosultságok és folyamatok további tisztázásában
lt_lt: * Susijęs įvertinimo mokestis būtų kompensuojamas tai viršijus Pasinaudokite pokalbių robotu, kad gautumėte išsamesnį paaiškinimą apie paskatos reikalavimus ir procesą
lv_lv: * Papildus tam tiks atlīdzināta saistītā novērtējuma maksa Izmantojiet tērzēšanas robota palīdzību, lai iegūtu papildu skaidrojumus par stimulu piemērotību un procesu
ms_my: *Yuran penilaian yang berkaitan akan dibayar balik lebih daripada ini Dapatkan bantuan chatbot untuk penjelasan lanjut tentang kelayakan dan proses insentif
nb_no: *Tilhørende vurderingsgebyr vil bli refundert utover dette Få hjelp av chatboten for ytterligere avklaring om kvalifisering og prosess for insentiv
nl_nl: *Bijbehorende beoordelingskosten worden hier bovenop terugbetaald Vraag de chatbot als u vragen hebt over het proces en de incentives die in aanmerking komen
ru_ru: *Соответствующая плата за оценку будет возмещаться сверх указанной суммы Воспользуйтесь чат-ботом, чтобы узнать больше об условиях и процессе получения поощрений
sr_rs: *Повезана накнада за процену ће бити надокнађена више од овог Искористите помоћ бота за ћаскање да бисте добили појашњење критеријума и процеса за добијање подстицаја
vi_vn: *Phí đánh giá liên quan sẽ được hoàn trả bên cạnh mức phí này Nhận trợ giúp từ chatbot để biết rõ hơn về tiêu chí đủ điều kiện cho chương trình khích lệ và quy trình
zh_cn: * 除此之外，还将报销相关评估费用 在聊天机器人的帮助下进一步说明激励获得资格和流程

# common.common:i_wish_name_appear_award_certificate_label
source: *I wish my name to appear on the awards or certificates as entered above
bg_bg: *Желая името ми да се показва на наградите или сертификатите, както е въведено по-горе
cs_cz: *Přeji si, aby se mé jméno objevilo na oceněních nebo certifikátech tak, jak je uvedené výše.
et_ee: *Soovin, et minu nimi kajastuks auhindadel või tunnistustel, nagu ülalpool sisestatud
hr_hr: *Želim da se moje ime pojavi na gore navedenim nagradama ili certifikatima
hu_hu: *Szeretném, ha megjelenne a nevem a fent megadott díjakon vagy minősítéseken.
lt_lt: * Noriu, kad mano vardas būtų rodomas ant apdovanojimų arba sertifikatų, kaip įvesta pirmiau
lv_lv: * Es vēlos, lai mans vārds, kā ievadīts augstāk, būtu redzams uz apbalvojumiem vai sertifikātiem
nb_no: *Jeg ønsker at navnet mitt skal vises på prisene eller sertifikatene som angitt ovenfor
sr_rs: *Желим да се моје име појави на наградама или сертификатима како је горе уписано

# common.common:are_you_sure_want_cancel_label
source: Are you sure you want to cancel?
bg_bg: Сигурни ли сте, че искате да отмените?
cs_cz: Opravdu chcete tuto akci zrušit?
et_ee: Kas soovite kindlasti tühistada?
hr_hr: Jeste li sigurni da želite odustati?
hu_hu: Biztosan el kívánja vetni?
lt_lt: Ar tikrai norite atšaukti?
lv_lv: Vai tiešām vēlaties atcelt?
nb_no: Er du sikker på at du vil avbryte?
sr_rs: Да ли сте сигурни да желите да откажете?

# common.common:assignors_count_label
source: +%s assignors
bg_bg: +%s възложители
cs_cz: +%s zadavatelé
et_ee: +%s määrajad
hr_hr: +%s osoba koje dodjeljuju
hu_hu: +%s hozzárendelők
lt_lt: +%s priskyrėjai
lv_lv: +%s piešķīrēji
nb_no: +%s tildelere
sr_rs: +%s особе/а које додељују

# common.common:ledger_my_activity_emplty_msg
source: No activities yet!
bg_bg: Все още няма дейности!
cs_cz: Zatím žádné aktivity
et_ee: Pole veel tegevusi!
hr_hr: Još nema aktivnosti!
hu_hu: Még nincsenek tevékenységek!
lt_lt: Veiklos dar nėra!
lv_lv: Vēl nav nevienas aktivitātes!
nb_no: Ingen aktiviteter ennå!
sr_rs: Још нема активности!

# common.common:my_activities_terms_hint
source: *Eligibility for GOI Incentive may change basis Terms of the scheme Your application for GOI Incentive will be updated once disposed
bg_bg: *Допустимостта за GOI Incentive може да се промени въз основа на условията на схемата Вашата кандидатура за GOI Incentive ще бъде актуализирана, след като бъде премахната
de_de: * Durch den Anspruch auf GOI Incentive können sich die Basisbedingungen des Programms ändern. Ihr Antrag auf GOI Incentive wird nach Verfügbarkeit aktualisiert.
et_ee: *GOI Incentive saamise õigus võib muutuda paketi tingimuste alusel Teie GOI Incentive taotlus värskendatakse pärast lahendamist
fi_fi: *GOI Incentive ‑hakukelpoisuus voi muuttua kannustinohjelman ehtojen muuttuessa Intian valtionhallinnon kannustimen hakutiedot päivitetään poiston jälkeen
hi_in: *GOI Incentive के लिए पात्रता, योजना की शर्तों के आधार पर बदल सकती है GOI Incentive के लिए आपके आवेदन का निपटान किए जाने के बाद अपडेट कर दिया जाएगा
hu_hu: *A GOI Incentive-jogosultság a Séma feltételeinek megfelelően módosulhat A GOI Incentive ösztönzőre való jelentkezést az elbírálás után frissítjük
lt_lt: * „GOI Incentive“ reikalavimų atitikimas gali pakeisti pagrindines schemos sąlygas Jūsų prašymas dėl „GOI Incentive“ bus atnaujintas, kai bus apdorotas
lv_lv: * Piemērotība GOI Incentive var mainīties, pamatojoties uz shēmas nosacījumiem Jūsu pieteikums vienumam GOI Incentive tiks atjaunināts pēc izvietošanas
ms_my: *Kelayakan untuk Insentif GOI mungkin berubah berdasarkan Terma skim Permohonan anda untuk Insentif GOI akan dikemas kini selepas diproses.
nb_no: *Kvalifisering for GOI Incentive kan endres basert på vilkårene for programmet Søknaden din for GOI Incentive vil bli oppdatert når den er avhendet
nl_nl: *Geschiktheid voor het GOI-incentive kan wijzigen op basis van de schemavoorwaarden Na verwijdering wordt uw aanvraag voor het GOI-incentive bijgewerkt
ru_ru: * Право на участие в GOI Incentive может изменить базовые условия схемы Ваша заявка на участие в GOI Incentive будет обновлена после распределения
sr_rs: *Квалификованост за GOI Incentive може се променити на основу услова шеме Ваша пријава за GOI Incentive ће бити ажурирана када буде распоређена
vi_vn: *Tiêu chí đủ điều kiện tham gia chương trình GOI Incentive có thể thay đổi tùy theo Điều khoản của chương trình Chúng tôi sẽ cập nhật đơn đăng ký chương trình Khích lệ GOI của bạn sau khi xử lý xong
zh_cn: * 获得 GOI Incentive 可能会改变计划的基本条款 您的 GOI Incentive 申请将在处理后更新

# common.common:gip_title_label
source: Welcome to your Ledger\nA compilation of GoI Incentive eligible course-assessment pairs completed by you.
bg_bg: Добре дошли във вашата счетоводна книга\nКомпилация от двойки курсове за оценка, които отговарят на условията на GoI Incentive, попълнени от вас.
cs_cz: Vítejte ve svém studijním výkazu \nPřehled dokončených párů kurz – test, na které se vztahuje pobídka GOI Incentive
et_ee: Tere tulemast oma pearaamatusse\nKogumik GoI Incentive jaoks sobilike kursuste ja hindamispaaride kohta, mille olete läbinud.
hr_hr: Dobro došli u svoj registrator\nZbirka parova provjera znanja i vještina tečajeva koje ste dovršili i koji ispunjavaju uvjete za GoI Incentive.
hu_hu: Üdvözöljük a főkönyvében\nÖsszeállítás azokról a GOI Incentive-vel kompatibilis képzésértékelési párokból, amelyeket Ön teljesített.
lt_lt: Sveiki, tai jūsų žurnalas\nJūsų užbaigtų „GOI Incentive“ reikalavimus atitinkančių kursų ir įvertinimų porų rinkinys.
lv_lv: Laipni lūdzam uzskaites grāmatā!\nApkopojums par jūsu izpildīto GOI Incentive tiesīgo mācību kursu un novērtējumu pāriem.
nb_no: Velkommen til hovedboken\nEn samling av par med GOI Incentive-kvalifiserte kursevaluering fullført av deg.
sr_rs: Добро дошли у свој записник\nКомпилацију парова курсева који испуњавају критеријуме за GoI Incentive, а које сте завршили.

# common.common:gip_step_1
source: Step 1: Register yourself as a beneficiary here
bg_bg: Стъпка 1: Регистрирайте се като бенефициент тук
cs_cz: 1.krok: Zaregistrujte se jako příjemce zde
et_ee: 1. samm: Registreeri end kasusaajaks siin
hr_hr: 1. korak: Registrirajte se ovdje kao korisnik
hu_hu: 1. lépés: Itt regisztráljon kedvezményezettként
lt_lt: 1 veiksmas. Užregistruokite save kaip naudos gavėją čia
lv_lv: 1. darbība. Reģistrējieties kā saņēmējs šeit
nb_no: Trinn 1: Registrer deg som mottaker her
sr_rs: 1. корак: Региструјте се као корисник овде

# common.common:gip_step_2
source: Step 2: Complete eligible courses offered on the platform.
bg_bg: Стъпка 2: Завършете избираемите курсове, предлагани на платформата.
cs_cz: 2.krok: Absolvujte způsobilé kurzy, které jsou na platformě kdispozici.
et_ee: 2. samm: Lõpetage platvormil pakutavad abikõlblikud kursused.
hr_hr: 2. korak: Dovršite odgovarajuće tečajeve ponuđene na platformi.
hu_hu: 2. lépés: Teljesítse a platformon kínált felvehető képzéseket.
lt_lt: 2 veiksmas. Baigti platformoje siūlomus tinkamus kursus.
lv_lv: 2. darbība. Pabeigt piemērotos kursus, kas tiek piedāvāti platformā.
nb_no: Trinn 2: Fullfør kvalifiserte kurs som tilbys på plattformen.
sr_rs: 2. корак: Завршите квалификоване курсеве који се нуде на платформи.

# common.common:gip_step_3
source: Step 3: Successfully clear the assessment linked to the course completed before.
bg_bg: Стъпка 3: Успешно преминаване на оценката, свързана с предишния курс.
cs_cz: 3.krok: Úspěšně absolvujte test související sdříve dokončeným kurzem.
et_ee: 3. samm: Eemaldage varem edukalt läbitud kursusega seotud hindamine.
hr_hr: 3. korak: Uspješno riješite provjeru znanja i vještina povezanu s prethodno dovršenim tečajem.
hu_hu: 3. lépés: Sikeresen távolítsa el a teljesített képzéshez csatlakoztatott értékelést.
lt_lt: 3 veiksmas. Sėkmingai išvalykite įvertinimą, susietą su anksčiau baigtu kursu.
lv_lv: 3. darbība. Veiksmīgi notīriet ar iepriekš izpildīto kursu saistīto novērtējumu.
nb_no: Trinn 3: Bestå evalueringen knyttet til kurset som er fullført tidligere.
sr_rs: 3. корак: Обришите процену повезану са курсом који је раније завршен.

# common.common:gip_step_4
source: Step 4_cln After successfully passing the assessment, the course-assessment pair will appear as a ledger entry below. Click \'apply for GoI incentive\'.
bg_bg: Step 4_cln След успешното преминаване на оценката двойката курс за оценка ще се появи като запис в счетоводната книга по-долу. Щракнете върху \'кандидатстване за GoI стимул\'.
de_de: Step 4_cln Nach Bestehen des Assessments wird das Kurs-Assessment-Paar als Ledger-Eintrag unten angezeigt. Klicken Sie auf \'Für GOI Incentive bewerben\'.
et_ee: Samm 4_cln Pärast hindamise edukat sooritamist kuvatakse kursuse-hindamise paar allpool pearaamatu kirjena. Klõpsake käsul \'taotle GoI stiimulit\'.
fi_fi: Step 4_cln Arvioinnin hyväksymisen jälkeen kurssi–arviointipari näkyy alla esitettynä opintorekisterimerkintänä. Napsauta GOI Incentive ‑kannustimen hakupainiketta.
hi_in: चरण 4_cln मूल्यांकन सफलतापूर्वक उत्तीर्ण करने के बाद, पाठ्यक्रम-आंकलन युग्म नीचे लेजर प्रविष्टि के रूप में दिखाई देगा। \'GOI Incentive के लिए आवेदन करें\' पर क्लिक करें।
hu_hu: Step 4_cln Miután sikeresen elvégezte az értékelést, alább a képzés–értékelés pár fog megjelenni főkönyvi bejegyzésként. Kattintson a \'Jelentkezés GoI Incentive ösztönzőre\' lehetőségre.
lt_lt: 4 veiksmas. Sėkmingai išlaikius įvertinimą, kurso ir įvertinimo pora toliau bus rodoma kaip žurnalo įrašas. Spustelėkite „Pateikti prašymą dėl „GOI Incentive“.
lv_lv: Solis 4_cln Pēc sekmīgas novērtējuma nokārtošanas kursa un novērtējuma pāris tiks parādīts kā virsgrāmatas ieraksts zemāk. Noklikšķiniet uz “Pieteikties GOI Incentive”.
ms_my: Step 4_cln Setelah berjaya lulus penilaian, pasangan kursus-penilaian akan dipaparkan sebagai entri lejar di bawah. Klik \'mohon insentif GoI\'.
nb_no: Trinn 4_cln Etter å ha bestått vurderingen, vil kursvurderingsparet vises som en hovedbokoppføring nedenfor. Klikk \'søk om GoI-incentiv\'.
nl_nl: Stap 4_cln Nadat de beoordelingstest is geslaagd, wordt de cursus-beoordelingstestcombinatie weergegeven als registratie-invoer hieronder. Klik op \'Aanvraag indienen voor GoI-incentive\'.
ru_ru: Этап 4. После успешного прохождения оценки пара «курс-оценка» появится как запись журнала ниже. Нажмите \'Подать заявку на участие в GOI Incentive\'.
sr_rs: Корак 4_cln Након успешно положене процене, курс и процена ће се појавити испод као ставка у записнику. Кликните на „пријави се за GOI Incentive“.
vi_vn: Step 4_cln Sau khi vượt qua bài kiểm tra, bài kiểm tra đi kèm với khóa học sẽ xuất hiện dưới dạng danh mục sổ cái bên dưới. Nhấp vào \'để đăng ký nhận ưu đãi của GoI\'.
zh_cn: 步骤 4_cln 成功通过评估后，学科课程评估对将显示为下面的分类帐条目。点击“申请 GOI Incentive”。

# common.common:gip_step_5
source: Your current Incentive Quota usage as per course category
bg_bg: Вашето текущо използване на стимулиращата квота според категорията на курса
cs_cz: Vaše aktuální využití pobídkové kvóty podle kategorie kurzu
et_ee: Teie praegune ergutuskvoodi kasutus vastavalt kursuse kategooriale
hr_hr: Vaše trenutačno korištenje kvote za poticaje prema kategoriji tečaja
hu_hu: A jelenlegi ösztönző kvótájának használati száma, tanfolyam kategória szerint
lt_lt: Dabartinis jūsų skatinimo kvotos naudojimas pagal kursų kategoriją
lv_lv: Jūsu pašreizējās īstermiņa stimulu kvotas lietojums atbilstoši mācību kursa kategorijai
nb_no: Din nåværende bruk av insentivkvote i henhold til kurskategori
sr_rs: Ваша тренутна употреба квоте за подстицај према категорији курса

# common.common:current_plan_label
source: Current Plan
bg_bg: Текущ план
cs_cz: Aktuální plán
et_ee: Praegune plaan
hr_hr: Trenutačni plan
hu_hu: Jelenlegi terv
lt_lt: Dabartinis planas
lv_lv: Pašreizējais plāns
nb_no: Gjeldende plan
sr_rs: Тренутни план

# common.common:collaborator_limit_reached_label
source: Collaborator limit reached
bg_bg: Лимитът за сътрудници е достигнат
cs_cz: Bylo dosaženo limitu spolupracovníků.
et_ee: Koostööpartnerite limiit on täis
hr_hr: Dosegnuto je ograničenje broja suradnika
hu_hu: Közreműködői korlát elérve
lt_lt: Pasiektas bendradarbių limitas
lv_lv: Līdzstrādnieku limits ir sasniegts
nb_no: Grensen for samarbeidspartnere er nådd
sr_rs: Достигнуто је ограничење сарадника

# common.common:add_upto_x_collaborators_label
source: Add up to %d collaborators
bg_bg: Добавяне на до %d сътрудници
cs_cz: Můžete přidat spolupracovníky (maximálně %d).
et_ee: Lisage kuni %d kaastöötajat
hr_hr: Dodajte do %d suradnika
hu_hu: Legfeljebb %d közreműködőt adhat hozzá
lt_lt: Pridėkite iki %d bendradarbių
lv_lv: Pievienojiet līdz %d līdzstrādniekiem
nb_no: Legg til opptil %d samarbeidspartnere
sr_rs: Додајте до %d сарадника

# common.common:open_content_label
source: Open Content
bg_bg: Отворено съдържание
cs_cz: Otevřít obsah
et_ee: Ava sisu
hr_hr: Otvori sadržaj
hu_hu: Nyitott tartalom
lt_lt: Atidarykite turinį
lv_lv: Atvērt saturu
nb_no: Åpne innhold
sr_rs: Отворите садржај

# common.common:exportfile_label
source: Export File
bg_bg: Експортиране на файл
cs_cz: Exportovat soubor
et_ee: Ekspordi fail
hr_hr: Izvoz datoteke
hu_hu: Fájl exportálása
lt_lt: Eksportuoti failą
lv_lv: Eksportēt failu
nb_no: Eksporter fil
sr_rs: Извези датотеку

# common.common:cb_create_new_group_label
source: Create New Group with selected individuals
bg_bg: Създайте нова група с избрани лица
cs_cz: Vytvořit novou skupinu svybranými uživateli
et_ee: Looge valitud isikutega uus grupp
hr_hr: Stvorite novu skupinu s odabranim pojedincima
hu_hu: Új csoport létrehozása bizonyos egyénekkel
lt_lt: Sukurkite naują grupę su pasirinktais asmenimis
lv_lv: Izveidojiet jaunu grupu ar atlasītajām personām
nb_no: Opprett ny gruppe med utvalgte personer
sr_rs: Креирајте нову групу са одабраним појединцима

# common.common:cb_create_new_group_disc
source: After assigning the content, you will be asked for details for your new group
bg_bg: След като зададете съдържанието, ще бъдете помолени за подробности за вашата нова група
cs_cz: Po zadání obsahu se zobrazí dotaz na podrobnosti ovaší nové skupině.
et_ee: Pärast sisu määramist küsitakse teilt uue grupi üksikasju
hr_hr: Nakon dodjele sadržaja, od vas će se tražiti pojedinosti za vašu novu skupinu
hu_hu: A tartalom hozzárendelése után a rendszer kérni fogja az új csoportja adatait
lt_lt: Priskyrę turinį, jūsų bus paprašyta pateikti išsamią informaciją apie naująją grupę
lv_lv: Pēc satura piešķiršanas jums tiks prasīta sīkāka informācija par jauno grupu
nb_no: Etter å ha tildelt innholdet, vil du bli bedt om detaljer for den nye gruppen din
sr_rs: Након додељивања садржаја, од вас ће се тражити детаљи за вашу нову групу

# common.common:group_creation_label
source: Group Creation
bg_bg: Създаване на група
cs_cz: Vytvoření skupiny
et_ee: Rühma loomine
hr_hr: Stvaranje skupine
hu_hu: Csoport létrehozása
lt_lt: Grupės kūrimas
lv_lv: Grupas izveide
nb_no: Oppretting av gruppe
sr_rs: Креирање групе

# common.common:include_message_hint_label
source: Write your message
bg_bg: Напишете вашето съобщение
cs_cz: Napište svou zprávu.
et_ee: Kirjutage oma sõnum
hr_hr: Napiši poruku
hu_hu: Írja be az üzenetét
lt_lt: Parašykite savo žinutę
lv_lv: Uzrakstiet savu ziņu
nb_no: Skriv meldingen din
sr_rs: Напишите поруку

# common.common:view_text_followers_colon
source: Followers: %,d
bg_bg: Последователи: %,d
cs_cz: Sledující: %,d
et_ee: Jälgijad: %,d
hr_hr: Pratitelji: %,d
hu_hu: Követő: %,d
lt_lt: Stebėtojai: %,d
lv_lv: Sekotāji: %,d
nb_no: Følgere: %,d
sr_rs: Пратиоци: %,d

# common.common:no_group_for_found_message
source: No Groups for \'%s\'
bg_bg: Няма групи за \'%s\'
cs_cz: Žádné skupiny pro %s
et_ee: Pole gruppe \'%s\' jaoks
hu_hu: Nincsenek csoportok a következőhöz: \'%s\'
lt_lt: Nėra grupių \'%s\'
lv_lv: Nav grupu \'%s\'
nb_no: Ingen grupper for \'%s\'
sr_rs: Нема група за \'%s\'

# common.common:confirmation_remove_channel_smartcard_alert
source: Do you really want to remove selected card from %s channel?
bg_bg: Наистина ли искате да премахнете избраната карта от канала на %s?
cs_cz: Opravdu chcete odebrat vybranou kartu zkanálu %s?
et_ee: Kas soovite kindlasti eemaldada valitud kaardi %s kanalilt?
hr_hr: Želite li zaista ukloniti odabranu karticu iz kanala %s?
hu_hu: Biztosan el kívánja távolítani a kiválasztott kártyát a(z) %s csatornából?
lt_lt: Ar tikrai norite pašalinti pasirinktą kortelę iš kanalo „%s“?
lv_lv: Vai tiešām vēlaties noņemt atlasīto karti no %s kanāla?
nb_no: Vil du virkelig fjerne det valgte kortet fra %s kanalen?
sr_rs: Желите ли заиста да уклоните изабрану картицу са канала %s?

# common.common:enable_channel_curation_hint_msg
source: You are about to change this channel from curated to not curated.It is highly recommended that you process any SmartCards in the Curation queue before proceeding. Cards that have not been processed will not be added to the channel later.
bg_bg: На път сте да промените този канал от куриран на некуриран. Силно препоръчително е да обработите всички SmartCards в опашката за куриране, преди да продължите. Картите, които не са обработени, няма да бъдат добавени в канала по-късно.
cs_cz: Chystáte se změnit tento kanál ze spravovaného na nespravovaný. Důrazně doporučujeme, abyste před pokračováním zpracovali všechny karty SmartCard ve frontě správy. Nezpracované karty nebudou později přidány do kanálu.
et_ee: Muudate peagi selle kanali kureeritud kanalist mittekureeritud kanaliks. On tungivalt soovitatav enne jätkamist töödelda kõiki kureerimisjärjekorras olevaid SmartCarde. Töötlemata kaarte hiljem kanalile ei lisata.
hr_hr: Upravo ćete promijeniti ovaj kanal iz onog koji se priređuje u onaj koji se ne uređuje. Preporučuje se obraditi sve SmartCards u redu čekanja za priređivanje prije nastavka. Kartice koje nisu obrađene neće naknadno biti dodane kanalu.
hu_hu: A csatornát éppen kurátorral rendelkezőről kurátorral nem rendelkezőre módosítja. A továbbhaladás előtt feltétlenül ajánlatos feldolgozni a Válogatási sorban lévő SmartCardokat. Azok a kártyák, amelyeket nem dolgoznak fel, később nem lesznek hozzáadva a csatornához.
lt_lt: Ketinate pakeisti šį kanalą iš kuruojamo į nekuruojamą. Labai rekomenduojama prieš tęsiant apdoroti visas „SmartCards“, esančias kuravimo eilėje. Kortelės, kurios nebuvo apdorotos, vėliau nebus įtrauktos į kanalą.
lv_lv: Jūs gatavojaties mainīt šo kanālu no pārraudzīta uz nepārraudzītu. Ir ļoti ieteicams pirms turpināšanas apstrādāt visas pārvaldības rindā iekļautās SmartCards. Kartes, kas nav apstrādātas, vēlāk netiks pievienotas kanālam.
nb_no: Du er i ferd med å endre denne kanalen fra kuratert til ikke-kuratert. Det anbefales på det sterkeste at du behandler eventuelle SmartCards i kurateringskøen før du fortsetter. Kort som ikke er behandlet vil ikke bli lagt til kanalen senere.
sr_rs: Управо ћете да промените овај канал из уређиваног у неуређивани. Препоручује се да пре него што наставите обрадите све SmartCards у реду чекања на уређивање. Картице које нису обрађене неће бити накнадно додане на канал.

# common.common:channel_notification_bell_enabled_message_v2
source: Channel Notifications Enabled
bg_bg: Известията за канала са активирани
cs_cz: Oznámení pro kanál jsou povolena
et_ee: Kanali teavitused lubatud
hr_hr: Obavijesti kanala su omogućene
hu_hu: A csatorna értesítései engedélyezve vannak
lt_lt: Kanalo pranešimai įjungti
lv_lv: Kanālu paziņojumi ir iespējoti
nb_no: Kanalvarsler aktivert
sr_rs: Обавештења за канал су омогућена

# common.common:channel_notification_bell_disabled_message_v2
source: Channel Notifications Disabled
bg_bg: Известията за канала са деактивирани
cs_cz: Oznámení pro kanál jsou zakázána
et_ee: Kanali teavitused keelatud
hr_hr: Obavijesti kanala su onemogućene
hu_hu: A csatorna értesítései le vannak tiltva
lt_lt: Kanalo pranešimai išjungti
lv_lv: Kanālu paziņojumi ir atspējoti
nb_no: Kanalvarsler deaktivert
sr_rs: Обавештења за канал су онемогућена

source: Tap the \'Bookmark\' icon on any SmartCard to add to your list of bookmarks.
bg_bg: Докоснете иконата „Добавяне в отметки“ на която и да е SmartCard, за да я добавите към списъка си с отметки.
cs_cz: Pokud chcete nějakou kartu SmartCard přidat do svého seznamu záložek, klepněte na dané kartě na ikonu Přidat do záložek.
et_ee: Puudutage ikooni \'Järjehoidja\' mis tahes SmartCardil, et lisada see oma järjehoidjate loendisse.
hu_hu: Koppintson a \'Könyvjelző\' ikonra bármely SmartCardon, és adja hozzá a könyvjelzők listájához.
lt_lt: Palieskite piktogramą „Žymelės“ bet kurioje „SmartCard“, kad pridėtumėte prie žymelių sąrašo.
lv_lv: Jebkurā SmartCard pieskarieties ikonai “Grāmatzīme”, lai to pievienotu savam grāmatzīmju sarakstam.
nb_no: Trykk på Bokmerke-ikonet på et SmartCard for å legge til i listen over bokmerker.
sr_rs: Додирните икону „Обележи“ на било којој картици SmartCard да бисте је додали на листу обележивача.
