Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:nav_program_registration_title
source: Program Registration
ar_sa: التسجيل في البرنامج
bg_bg: Регистрация на програмата
cs_cz: Registrace do programu
de_de: Programmregistrierung
el_gr: Εγγραφή στο πρόγραμμα
es_xl: Registro del programa
et_ee: Programmi registreerimine
fi_fi: Ohjelmaan ilmoittautuminen
fr_ca: Enregistrement du programme
fr_fr: Inscription au programme
hi_in: कार्यक्रम पंजीकरण
hr_hr: Registracija programa
hu_hu: Regisztráció a programra
ja_jp: プログラム登録
ko_kr: 프로그램 등록
lt_lt: Programos registracija
lv_lv: Programmas reģistrācija
ms_my: Pendaftaran Program
nb_no: Programregistrering
nl_nl: Programma registratie
pl_pl: Rejestracja programu
pt_pt: Registro do programa
ro_ro: Înregistrarea programului
ru_ru: Регистрация программы
sk_sk: Registrácia do programu
sr_rs: Регистрација програма
sv_se: Регистрация программы
th_th: การลงทะเบียนโปรแกรม
tr_tr: Program Kaydı
uk_ua: Реєстрація програми
vi_vn: Đăng ký Chương trình
zh_cn: 程序注册
zh_tw: 程序註冊

# common.common:save_and_proceed
source: Save & Proceed
ar_sa: حفظ ومتابعة
bg_bg: Запазване и продължаване
cs_cz: Uložit apokračovat
de_de: Speichern und fortfahren
el_gr: Αποθήκευση και συνέχιση
es_xl: Guardar y continuar
et_ee: Salvesta & jätka
fi_fi: Tallenna & jatka
fr_ca: Sauvegarder et poursuivre
fr_fr: Enregistrer & Procéder
hi_in: & प्रक्रिया सहेजें
hr_hr: Spremi i nastavi
hu_hu: Mentés és folytatás
ja_jp: 保存＆amp; 続行します
ko_kr: 저장 & 발하다
lt_lt: Išsaugoti ir tęsti
lv_lv: Saglabāt & Turpināt
ms_my: Simpan & Teruskan
nb_no: Lagre og fortsett
nl_nl: Opslaan & doorgaan
pl_pl: Zapisz & Kontynuować
pt_pt: Salvar & Continuar
ro_ro: Salvați & Continua
ru_ru: Сохранить и продолжить
sk_sk: Uložiť a pokračovať
sr_rs: Сачувај и настави
sv_se: Сохранить & Продолжить
th_th: บันทึก & ดำเนินดำเนินการต่อ
tr_tr: Kaydet & İlerlemek
uk_ua: Зберегти та продовжити
vi_vn: Lưu & tiếp tục
zh_cn: 保存并继续
zh_tw: 保存並 繼續

# common.common:program_registration_title_message
source: FutureSkills Prime Program Registration
ar_sa: التسجيل في برنامج FutureSkills Prime
bg_bg: Регистрация в програмата FutureSkills Prime
cs_cz: Registrace do programu FutureSkills Prime
de_de: Registrierung des FutureSkills Prime-Programms
el_gr: Εγγραφή στο πρόγραμμα FutureSkills Prime
es_xl: Registro del programa FutureSkills Prime
et_ee: FutureSkills Prime programmi registreerimine
fi_fi: FutureSkills Prime ‑ohjelmaan ilmoittautuminen
fr_ca: Inscription au programme FutureSkills Prime
fr_fr: Inscription au programme FutureSkills Prime
hi_in: FutureSkills प्राइम प्रोग्राम पंजीकरण
hr_hr: Registracija programa FutureSkills Prime
hu_hu: Regisztráció a FutureSkills Prime programra
ja_jp: FutureSkillsプライムプログラム登録
ko_kr: FutureSkills Prime 프로그램 등록
lt_lt: „FutureSkills Prime“ programos registracija
lv_lv: FutureSkills Prime programmas reģistrācija
ms_my: Pendaftaran Program FutureSkills Prime
nb_no: FutureSkills Prime-programregistrering
nl_nl: Registratie FutureSkills Prime-programma
pl_pl: Rejestracja w programie FutureSkills Prime
pt_pt: Registro do programa FutureSkills Prime
ro_ro: Înregistrarea programului FutureSkills Prime
ru_ru: Регистрация в программе FutureSkills Prime
sk_sk: Registrácia do programu FutureSkills Prime
sr_rs: Регистрација програма ФутуреСкиллс Приме
sv_se: Регистрация в программе FutureSkills Prime
th_th: การลงทะเบียนโปรแกรม FutureSkills Prime
tr_tr: FutureSkills Prime Programı Kaydı
uk_ua: Реєстрація програми FutureSkills Prime
vi_vn: Đăng ký Chương trình FutureSkills Prime
zh_cn: FutureSkills Prime计划注册
zh_tw: FutureSkills Prime計劃註冊

# common.common:program_registration_option_selection_title
source: Select which category you fall under*
ar_sa: حدد الفئة التي تندرج تحتها*
bg_bg: Изберете в коя категория попадате*
cs_cz: Vyberte kategorii, do které spadáte.*
de_de: Wählen Sie aus, zu welcher Kategorie Sie gehören*
el_gr: Επιλέξτε σε ποια κατηγορία ανήκετε*
es_xl: Seleccione en qué categoría se ubica*
et_ee: Valige, millisesse kategooriasse te kuulute*
fi_fi: Valitse luokka, johon kuulut*
fr_ca: Sélectionnez la catégorie à laquelle vous appartenez*
fr_fr: Sélectionnez la catégorie dans laquelle vous appartenez *
hi_in: चुनें कि आप किस श्रेणी में आते हैं *
hr_hr: Odaberite u koju kategoriju spadate*
hu_hu: Válassza ki, melyik kategóriába tartozik*
ja_jp: 該当するカテゴリを選択してください*
ko_kr: 해당 카테고리 선택 *
lt_lt: Pasirinkite, kuriai kategorijai priklausote*
lv_lv: Atlasīt, kurā kategorijā ietilpstat*
ms_my: Pilih kategori yang anda berada*
nb_no: Velg hvilken kategori du faller inn under*
nl_nl: Selecteer in welke categorie u valt *
pl_pl: Wybierz kategorię, do której należysz *
pt_pt: Selecione em qual categoria você se encaixa *
ro_ro: Selectați în ce categorie faceți parte *
ru_ru: Выберите, к какой категории вы относитесь *
sk_sk: Vyberte kategóriu, do ktorej patríte.*
sr_rs: Изаберите у коју категорију спадате*
sv_se: Выберите, к какой категории вы относитесь *
th_th: เลือกหมวดหมู่ที่คุณอยู่ภายใต้ *
tr_tr: Hangi kategoriye gireceğinizi seçin *
uk_ua: Виберіть категорію, до якої ви належите*
vi_vn: Chọn loại bạn thuộc vào đó*
zh_cn: 选择您所属的类别*
zh_tw: 選擇您所屬的類別*

# common.common:program_registration_option_selection_sub_message
source: Select the one which applies to you
ar_sa: حدد ما ينطبق عليك
bg_bg: Изберете това, което се отнася за вас
cs_cz: Vyberte relevantní možnost.
de_de: Wählen Sie die für Sie zutreffende aus
el_gr: Επιλέξτε αυτή που ισχύει στη δική σας περίπτωση
es_xl: Seleccione la opción que le corresponda
et_ee: Valige see, mis teie kohta kehtib
fi_fi: Valitse sinuun sopiva vaihtoehto
fr_ca: Sélectionnez celui qui vous concerne
fr_fr: Sélectionnez celui qui s\'applique à vous
hi_in: जो आप पर लागू होता है उसे चुनें
hr_hr: Odaberite mogućnost koja se odnosi na vas
hu_hu: Válassza ki azt, amelyik Önre vonatkozik
ja_jp: 該当するものを選択してください
ko_kr: 귀하에게 해당되는 것을 선택하십시오
lt_lt: Pasirinkite tą, kuris jums tinka
lv_lv: Izvēlieties to, kas attiecas uz jums
ms_my: Pilih yang sesuai untuk anda
nb_no: Velg den som passer for deg
nl_nl: Selecteer degene die op jou van toepassing is
pl_pl: Wybierz ten, który dotyczy Ciebie
pt_pt: Selecione aquele que se aplica a você
ro_ro: Selectați-l pe cel care vi se aplică
ru_ru: Выберите тот, который подходит вам
sk_sk: Vyberte relevantnú možnosť.
sr_rs: Изаберите оно што се односи на вас
sv_se: Выберите тот, который подходит вам
th_th: เลือกรายการที่ตรงกับคุณ
tr_tr: Size uygun olanı seçin
uk_ua: Виберіть варіант, який вам підходить
vi_vn: Chọn một mục áp dụng cho bạn
zh_cn: 选择一个适合您的
zh_tw: 選擇一個適合您的

# common.common:program_registration_option_1
source: IT employees in IT firms and Non-IT firms
ar_sa: موظفو تكنولوجيا المعلومات في شركات تكنولوجيا المعلومات والشركات غير العاملة في مجال تكنولوجيا المعلومات
bg_bg: ИТ служители в ИТ фирми и не-ИТ фирми
cs_cz: IT zaměstnanci vIT firmách ifirmách mimo IT
de_de: IT-Mitarbeiter in IT-Unternehmen und Nicht-IT-Unternehmen
el_gr: Εργαζόμενοι IT σε εταιρείες IT και άλλες εταιρείες εκτός IT
es_xl: Empleados de IT en empresas de IT y empresas que no son de IT
et_ee: IT-töötajad IT-ettevõtetes ja mitte-IT-ettevõtetes
fi_fi: IT-työntekijät alan yrityksissä ja muissa yrityksissä
fr_ca: Employés de TI dans des entreprises de TI et des entreprises autres que de TI.
fr_fr: Employés informatiques dans les entreprises informatiques et les entreprises non informatiques
hi_in: आईटी फर्मों और गैर-आईटी फर्मों में आईटी कर्मचारी
hr_hr: Oni koji su zaposleni u IT-u u IT tvrtkama i u onima koje se ne bave IT-om
hu_hu: IT-s munkavállalók IT-s cégeknél és nem IT-s cégeknél
ja_jp: IT企業と非IT企業のIT従業員
ko_kr: IT 기업 및 비 IT 기업의 IT 직원
lt_lt: IT darbuotojai IT įmonėse ir ne IT įmonėse
lv_lv: IT darbinieki IT firmās un ne-IT firmās
ms_my: pekerja IT di firma IT dan Bukan IT
nb_no: IT-ansatte i IT-bedrifter og ikke-IT-bedrifter
nl_nl: IT-medewerkers in IT-bedrijven en niet-IT-bedrijven
pl_pl: Pracownicy IT w firmach IT i firmach spoza IT
pt_pt: Funcionários de TI em empresas de TI e empresas não relacionadas à TI
ro_ro: Angajați IT în firme IT și firme non-IT
ru_ru: ИТ-сотрудники ИТ-компаний и не ИТ-компаний
sk_sk: IT zamestnanci v IT firmách aj firmách mimo IT sektora
sr_rs: ИТ запослени у ИТ фирмама и фирмама које нису ИТ
sv_se: ИТ-сотрудники ИТ-компаний и не ИТ-компаний
th_th: พนักงานไอทีใน บริษัท ไอทีและ บริษัท ที่ไม่ใช่ไอที
tr_tr: BT firmalarında ve BT dışı şirketlerde BT çalışanları
uk_ua: Співробітники (IT) у фірмах (IT) і фірмах, що не є IT
vi_vn: Nhân viên CNTT trong công ty CNTT và công ty không chuyên CNTT
zh_cn: IT公司和非IT公司的IT员工
zh_tw: IT公司和非IT公司的IT員工

# common.common:program_registration_option_2
source: Non-IT employees aspiring to use new and emerging technologies in their respective domains
ar_sa: يطمح الموظفون من غير العاملين في مجال تكنولوجيا المعلومات إلى استخدام التقنيات الجديدة والناشئة في مجالاتهم الخاصة
bg_bg: Служители, които не са IT, стремящи се да използват нови и развиващи се технологии в съответните области
cs_cz: Zaměstnanci mimo IT, kteří se snaží ovyužívání nových avznikajících technologií ve svých oborech
de_de: Nicht-IT-Mitarbeiter, die neue und aufkommende Technologien in ihren jeweiligen Domänen einsetzen möchten
el_gr: Εργαζόμενοι εκτός IT που φιλοδοξούν να χρησιμοποιήσουν νέες και αναδυόμενες τεχνολογίες στους αντίστοιχους τομείς δραστηριότητάς τους
es_xl: Empleados que no son de IT y que aspiran a utilizar tecnologías nuevas y emergentes en sus respectivos dominios
et_ee: Mitte-infotehnoloogia töötajad, kes soovivad kasutada oma vastavate domeenide valdkonnas uusi ja esilekerkivaid tehnoloogiaid
fi_fi: Muut kuin IT-alan työntekijät, jotka haluavat oppia ja käyttää uutta teknologiaa työssään
fr_ca: Les employés non-IT qui aspirent à utiliser les technologies nouvelles et émergentes dans leurs domaines respectifs.
fr_fr: Employés non-IT aspirant à utiliser des technologies nouvelles et émergentes dans leurs domaines respectifs
hi_in: गैर-आईटी कर्मचारी अपने संबंधित डोमेन में नई और उभरती हुई तकनीकों का उपयोग करने के इच्छुक हैं
hr_hr: Oni koji nisu zaposleni u IT-u, a koji žele koristiti nove i nadolazeće tehnologije u svojim područjima
hu_hu: A nem IT-s munkavállalók szeretnének új és kialakulóban lévő technológiákat használni a tartományaikban
ja_jp: それぞれのドメインで新しいテクノロジーを使用することを熱望しているIT以外の従業員
ko_kr: 해당 영역에서 새로운 기술과 신기술을 사용하고자하는 비 IT 직원
lt_lt: Ne IT darbuotojai, norintys naudoti naujas ir būsimas technologijas atitinkamose srityse
lv_lv: Darbinieki, kas nestrādā IT nozarē un vēlas savos domēnos izmantot jaunas un topošās tehnoloģijas
ms_my: Pekerja bukan IT yang bercita-cita untuk menggunakan teknologi baharu dan memuncul dalam domain masing-masing
nb_no: Ikke-IT-ansatte som vil å bruke nye og fremvoksende teknologier innen sine respektive fagfelt
nl_nl: Niet-IT-medewerkers die nieuwe en opkomende technologieën willen gebruiken in hun respectievelijke domeinen
pl_pl: Pracownicy niebędący IT, którzy chcą korzystać z nowych i powstających technologii w swoich dziedzinach
pt_pt: Funcionários que não são de TI que desejam usar tecnologias novas e emergentes em seus respectivos domínios
ro_ro: Angajații non-IT care aspiră să utilizeze tehnologii noi și emergente în domeniile lor respective
ru_ru: Сотрудники, не связанные с ИТ, стремящиеся использовать новые и появляющиеся технологии в своих областях.
sk_sk: Zamestnanci mimo IT, ktorí sa snažia o využívanie nových a vznikajúcich technológií vo svojich odboroch
sr_rs: Запослени који не раде у IT индустрији и који желе да користе нове и модерне технологије у својим индустријама
sv_se: Сотрудники, не связанные с ИТ, стремящиеся использовать новые и появляющиеся технологии в своих областях.
th_th: พนักงานที่ไม่ได้ใช้ไอทีต้องการใช้เทคโนโลยีใหม่ ๆ และเกิดขึ้นใหม่ในโดเมนของตน
tr_tr: Kendi alanlarında yeni ve gelişmekte olan teknolojileri kullanmak isteyen BT dışı çalışanlar
uk_ua: Співробітники не IT, які прагнуть використовувати нові технології у своїх сферах діяльності
vi_vn: Các nhân viên không chuyên CNTT mong muốn sử dụng các công nghệ mới và đang phát triển trong các lĩnh vực tương ứng của họ
zh_cn: 渴望在各自领域中使用新兴技术的非IT员工
zh_tw: 渴望在各自領域中使用新興技術的非IT員工

# common.common:program_registration_option_3
source: Employees whose skills for a particular job have become outdated and may no longer be employed
ar_sa: الموظفون الذين تقادمت مهاراتهم في وظيفة معينة ولم يعد من الممكن توظيفهم
bg_bg: Служители, чиито умения за определена работа са остарели и може повече да не бъдат наети
cs_cz: Zaměstnanci, jejichž dovednosti pro konkrétní pracovní pozici jsou zastaralé ajiž nemohou být zaměstnáni
de_de: Mitarbeiter:innen, deren Kompetenzen für einen bestimmten Job überholt sind und die möglicherweise nicht mehr beschäftigt sind
el_gr: Εργαζόμενοι των οποίων οι δεξιότητες για μια συγκεκριμένη ειδικότητα έχουν γίνει παρωχημένες και ίσως δεν εργάζονται πλέον
es_xl: Empleados cuyas habilidades para un puesto en particular han quedado obsoletas y es posible que ya no conserven el empleo
et_ee: Töötajad, kelle oskused konkreetse töö jaoks on aegunud ja neid ei pruugita enam tööle võtta
fi_fi: Työntekijät, joiden spesifinen osaaminen on vanhentunut eikä riitä uuteen työllistymiseen
fr_ca: Les employés dont les compétences pour un emploi particulier sont devenues obsolètes et ne peuvent plus être employés.
fr_fr: Les employés dont les compétences pour un emploi particulier sont devenues obsolètes et ne peuvent plus être employés
hi_in: वे कर्मचारी जिनके किसी विशेष कार्य के लिए कौशल पुराना हो गया है और अब उन्हें नियोजित नहीं किया जा सकता है
hr_hr: Zaposlenici čije su vještine za određeni posao zastarjele i možda više neće biti zaposleni
hu_hu: Azok az alkalmazottak, akiknek a készségei nem naprakészek egy adott munkakörhöz, így már nem alkalmazhatóak
ja_jp: 特定の仕事のスキルが古くなり、雇用されなくなった可能性のある従業員
ko_kr: 특정 직무에 대한 기술이 오래되어 더 이상 고용되지 않을 수있는 직원
lt_lt: Darbuotojai, kurių įgūdžiai tam tikram darbui paseno ir gali būti nebeįdarbinti
lv_lv: Darbinieki, kuru prasmes konkrētam amatam ir novecojušas un kas, iespējams, vairs netiks nodarbināti
ms_my: Pekerja yang kemahiran untuk pekerjaan tertentu telah ketinggalan zaman dan mungkin tidak lagi diambil bekerja
nb_no: Ansatte med utdatert kompetanser for en bestemt jobb og som kanskje ikke lenger er ansatt
nl_nl: Werknemers van wie de vaardigheden voor een bepaalde functie verouderd zijn geraakt en mogelijk niet meer in dienst zijn
pl_pl: Pracownicy, których umiejętności na danym stanowisku zdezaktualizowały się i nie mogą być już zatrudnieni
pt_pt: Funcionários cujas habilidades para um determinado trabalho se tornaram desatualizadas e não podem mais ser empregados
ro_ro: Angajații ale căror competențe pentru un anumit loc de muncă au devenit depășite și nu mai pot fi angajați
ru_ru: Сотрудники, чьи навыки для конкретной работы устарели и больше не могут быть приняты на работу
sk_sk: Zamestnanci, ktorých zručnosti pre konkrétnu pracovnú pozíciu sú zastarané a už nemôžu byť zamestnaní
sr_rs: Запослени чије су вештине за одређени посао застареле и можда више неће бити запослени
sv_se: Сотрудники, чьи навыки для конкретной работы устарели и больше не могут быть приняты на работу
th_th: พนักงานที่มีทักษะในการทำงานบางอย่างล้าสมัยและไม่สามารถจ้างงานได้อีกต่อไป
tr_tr: Belirli bir iş için becerileri geçerliliğini yitirmiş ve artık istihdam edilemeyen çalışanlar
uk_ua: Співробітники, чиї навички для певної роботи застаріли, через що вони більше не можуть працювати
vi_vn: Những nhân viên có kỹ năng cho một công việc cụ thể đã trở nên lỗi thời và có thể không còn được tuyển dụng nữa
zh_cn: 特定工作技能已经过时且可能不再受雇的员工
zh_tw: 特定工作技能已經過時且可能不再受僱的員工

# common.common:program_registration_option_4
source: Central Govt. & State Govt. Employees including employees of PSUs & Autonomous bodies (Govt. Employees)
ar_sa: الحكومة المركزية وحكومة الولاية.الموظفون بمن فيهم موظفو وحدات الدعم الأولية والهيئات المستقلة (موظفو الحكومة)
bg_bg: Служители на централното правителство и на държавното правителство, включително служители на предприятия от публичния сектор и автономни органи (служители на правителството)
cs_cz: Centrální vláda aregionální správa. Zaměstnanci včetně zaměstnanců státních podniků aautonomních orgánů (státní zaměstnanci)
de_de: Regierungs- und Behördenmitarbeiter, einschließlich Mitarbeiter des öffentlichen Sektors sowie von autonomen Gremien (Regierungsmitarbeiter)
el_gr: Εργαζόμενοι κεντρικής κυβέρνησης και τοπικών κυβερνητικών υπηρεσιών, συμπεριλαμβανομένων εργαζομένων επιχειρήσεων του δημοσίου και αυτόνομων οργανισμών (Κρατικοί υπάλληλοι)
es_xl: Empleados del Gobierno central y del Gobierno del Estado, incluidos empleados de PSU y organismos autónomos (empleados del Gobierno)
et_ee: Keskvalitsus. & Osariigi valitsus. Töötajad, sealhulgas riigiettevõtted & Autonoomsed organid (valitsuse töötajad)
fi_fi: Keskushallinnon ja osavaltion hallinnon työntekijät, myös julkisen sektorin yritysten ja itsenäisten laitosten työntekijät (valtionhallinnon työntekijät)
fr_ca: Les employés du gouvernement central et des gouvernements d’État, y compris les employés des PSU et des organismes autonomes (employés du gouvernement).
fr_fr: Central Govt. & État Govt. Employés, y compris les employés des UPE & Organismes autonomes (employés du gouvernement)
hi_in: PSU और स्वायत्त निकाय के कर्मचारियों सहित केन्द्र सरकार और राज्य सरकार के कर्मचारी (सरकारी कर्मचारी)
hr_hr: Zaposlenici središnjih državnih uprava i službenici državne uprave uključujući zaposlene u javnom sektoru i autonomnim tijelima (državni službenici)
hu_hu: Központi kormányzati és állami foglalkoztatottak, beleértve az állami tulajdonú vállalatok és önálló szervek alkalmazottait is (kormányzati foglalkoztatottak)
ja_jp: 中央政府。＆amp; 州政府。PSUおよびPSUの従業員を含む従業員 自治団体（政府職員）
ko_kr: 중앙 정부 & 주정부 PSU 직원을 포함한 직원 & 자치 단체 (정부 직원)
lt_lt: Centrinės valdžios ir regiono valdžios darbuotojai, įskaitant valstybinių įmonių ir autonominių įstaigų darbuotojus (vyriausybės darbuotojai)
lv_lv: Centrālo valsts iestāžu un reģionu valsts iestāžu, tostarp sabiedriskā sektora uzņēmumu darbinieki un neatkarīgas iestādes (valsts iestāžu darbinieki)
ms_my: Pekerja Kerajaan Pusat & Kerajaan Negeri termasuk pekerja PSU (Perusahaan Sektor Awam) & Badan berautonomi (Pekerja Kerajaan)
nb_no: Sentrale myndigheter og statsansatte, inkludert ansatte i statseide selskaper og selvstendige organer (statsansatte)
nl_nl: Werknemers bij centrale overheid en staatsoverheid, inclusief werknemers van PSU's en autonome instanties (overheidswerknemers)
pl_pl: Central Govt. & State Govt. Pracownicy, w tym pracownicy zasilaczy & Organy autonomiczne (rządowi pracownicy)
pt_pt: Central Govt. & State Govt. Funcionários, incluindo funcionários de PSUs & Órgãos autônomos (Funcionários do governo)
ro_ro: Guvernul central. & Guvernul de stat. Angajați, inclusiv angajați ai alimentatorilor & Organisme autonome (angajați guvernamentali)
ru_ru: Сотрудники центрального правительства и правительства штата, в частности сотрудники учреждений государственного сектора и автономных органов (государственные служащие)
sk_sk: Centrálna vláda a regionálna správa. Zamestnanci vrátane zamestnancov štátnych podnikov a autonómnych orgánov (štátni zamestnanci)
sr_rs: Запослени у централној влади и влади на нивоу државе укључујући запослене у PSU и независним телима (државни запослени)
sv_se: Central Govt. & Государственное правительство. Сотрудники, включая сотрудников PSUs & Автономные органы (государственные служащие)
th_th: รัฐบาลกลาง & รัฐบาลของรัฐ พนักงานรวมถึงพนักงานของ ม.อ. & หน่วยงานในกำกับของรัฐ (พนักงานของรัฐบาล)
tr_tr: Central Govt. & Eyalet Hükümeti PSU ve amp; Otonom organlar (Hükümet Çalışanları)
uk_ua: Співробітники центрального уряду й уряду штату, зокрема співробітники закладів державного сектора та автономних органів (державні службовці)
vi_vn: Nhân viên của Chính phủ trung ương & Chính phủ tiểu Bang, bao gồm nhân viên của PSU & các cơ quan tự trị (Nhân viên chính phủ)
zh_cn: 中央政府和州政府雇员，包括公共部门单位的雇员和自治机构（政府雇员）
zh_tw: 中央政府。＆amp; 國家政府。員工，包括PSU和amp;的員工 自治團體（政府僱員）
