Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:signup_with_email_auth_confirm_msg
source: If we found an account or invite associated with %s, you will receive an email
ar_sa: إذا وجدنا حسابًا أو دعوة مقترنة بـ %s، فستتلقى بريدًا إلكترونيًا
bg_bg: Ако намерим акаунт или покана, свързани с %s, ще получите имейл
cs_cz: Pokud najdeme účet nebo pozvánku spojenou s %s, obdržíte e-mail.
de_de: Wenn wir ein mit %s verknüpftes Konto oder eine Einladung gefunden haben, erhalten Sie eine E-Mail
el_gr: Εάν βρήκαμε λογαριασμό ή πρόσκληση που συσχετίζεται με το %s, θα λάβετε email
es_xl: Si encontramos una cuenta o invitación asociada con %s, recibirá un email
et_ee: Kui leiame %s seotud konto või kutse, saadetakse teile email
fi_fi: Jos löydämme tilin tai kutsun, joka liittyy kohteeseen %s, saat sähköpostiviestin
fr_ca: Si nous avons trouvé un compte ou une invitation associée à %s, vous recevrez un courriel
fr_fr: Si nous trouvons un compte ou une invitation associée à %s, vous recevrez un email
hi_in: यदि हमें %s से जुड़ा कोई खाता या आमंत्रण मिलता है, तो आपको ईमेल प्राप्त होगा
hr_hr: Ako pronađemo račun ili pozivnicu povezanu s %s, primit ćete e-poštu
hu_hu: Ha találtunk a(z) %s elemhez tartozó fiókot vagy meghívót, akkor kap egy e-mailt
ja_jp: %s に関連付けられているアカウントまたは招待がありましたら、メールが受信されます。
ko_kr: 우리가 계정을 알거나 %s 관련으로 초대 받는다면 귀하는 이메일을 받을 것입니다
lt_lt: Jei radome paskyrą arba pakvietimą, susietą su %s, gausite el. laišką
lv_lv: Ja mēs atradām kontu vai ielūgumu, kas saistīts ar %s, jūs saņemsit e-pasta ziņojumu
ms_my: Jika kami menemui akaun atau jemputan yang dikaitkan dengan %s, anda akan menerima e-mel
nb_no: Hvis vi fant en konto eller invitasjon knyttet til %s, vil du motta en e-post
nl_nl: Als we een account hebben gevonden of geassocieerde leden hebben uitgenodigd, ontvangt u een e-mail.
pl_pl: Jeśli znajdziemy konto lub zaproszenie powiązane z %s, otrzymasz wiadomość e-mail
pt_pt: Se encontrarmos uma conta ou convite associado a %s, você receberá um email
ro_ro: Dacă vom găsi un cont sau o invitație asociată cu %s, veți primi un e-mail
ru_ru: Если мы найдем связанную с %s учетную запись или приглашение, вы получите электронное письмо
sk_sk: Ak nájdeme účet alebo pozvánku priradenú k %s, dostanete e-mail.
sr_rs: Ако пронађемо налог или позивницу повезану са %s, добићете електронску поруку
sv_se: Om vi hittade något konto eller inbjudan kopplat till %s, kommer du att få ett e-postmeddelande
th_th: หากเราพบว่าบัญชีหรือคำเชิญที่เชื่อมโยงกับ %s คุณจะได้รับอีเมล
tr_tr: %s ile ilişkili bir hesap veya davet bulduğumuzda, size bir e-posta gönderilecektir
uk_ua: Якщо ми знайдемо обліковий запис або запрошення, пов’язані з %s, ви отримаєте email
vi_vn: Nếu chúng tôi tìm thấy tài khoản hoặc lời mời được liên kết với %s, bạn sẽ nhận được email
zh_cn: 如果我们发现一个与 %s 相关的账号或邀请，你将会收到一封电子邮件
zh_tw: 如果我們找到與 %s 相關的帳戶或邀請，您將收到一封電子郵件

# common.common:of_label
source: of
ar_sa: من
bg_bg: от
cs_cz: z
de_de: von
el_gr: από
es_xl: de
fr_ca: de
fr_fr: de
hi_in: का
hr_hr: od
lt_lt: iš
lv_lv: no
ms_my: bagi
nb_no: av
nl_nl: van
pl_pl: z
pt_pt: de
ro_ro: de
ru_ru: от
sk_sk: z
sr_rs: од
sv_se: av
th_th: จาก
tr_tr: -\'nın
uk_ua: із
vi_vn: của
zh_cn: 的
zh_tw: 的

# common.common:signup_edittext_signup_with_email_hint
source: Email
ar_sa: البريد الإلكتروني
bg_bg: имейл
fi_fi: Sähköposti
fr_ca: Courriel
hi_in: ईमेल
hr_hr: E-pošta
hu_hu: E-mail-cím
ja_jp: メールアドレス
ko_kr: 이메일
lt_lt: El. paštas
lv_lv: E-pasts
ms_my: E-mel
nb_no: E-post
ru_ru: Электронный адрес
sr_rs: Електронска пошта
sv_se: E-postadress
th_th: อีเมล
tr_tr: E-posta
zh_cn: 电子邮件
zh_tw: 電子郵件

# common.common:signup_btnText_signup_with_email_confirmation
source: Get Started!
ar_sa: البدء!
bg_bg: Първи стъпки!
cs_cz: Začít
de_de: Loslegen!
el_gr: Έναρξη!
es_xl: Comenzar.
et_ee: Alustage!
fi_fi: Aloita!
fr_ca: Commencez!
fr_fr: Commencer!
hi_in: शुरू हो जाओ!
hr_hr: Počnimo!
hu_hu: Indítás!
ja_jp: 始めましょう！
ko_kr: 시작하다!
lt_lt: Pradėkite!
lv_lv: Sāciet darbu!
ms_my: Mulakan!
nb_no: Kom i gang!
nl_nl: Begin!
pl_pl: Zaczynaj!
pt_pt: Iniciar!
ro_ro: Incepe!
ru_ru: Начать!
sk_sk: Začíname!
sr_rs: Започните!
sv_se: Начать!
th_th: เริ่มต้น!
tr_tr: Başlamak!
uk_ua: Розпочнімо!
vi_vn: Bắt đầu!
zh_cn: 开始吧！
zh_tw: 開始吧！

# common.common:signin_confirm_email
source: Confirm Email
ar_sa: تأكيد عنوان البريد الإلكتروني
bg_bg: Потвърдете имейла
cs_cz: Potvrdit e-mailovou adresu
de_de: E-Mail bestätigen
el_gr: Επιβεβαίωση email
es_xl: Confirmar email
et_ee: Kinnitage email
fi_fi: Vahvista sähköposti
fr_ca: Confirmer le courriel
fr_fr: Confirmer Email
hi_in: ईमेल की पुष्टि करें
hr_hr: Potvrdi e-poštu
hu_hu: E-mail-cím megerősítése
ja_jp: Eメールの確認。
ko_kr: 이메일 확인하기
lt_lt: Patvirtinti el. pašto adresą
lv_lv: Apstipriniet e-pastu
ms_my: Sahkan E-mel
nb_no: Bekreft e-post
nl_nl: E-mail bevestigen
pl_pl: Potwierdź e-mail
pt_pt: Confirmar Email
ro_ro: Confirmare E-mail
ru_ru: Электронное письмо для подтверждения
sk_sk: Potvrdiť e-mailovú adresu
sr_rs: Потврдите имејл
sv_se: Bekräfta e-postadress
th_th: ยืนยันอีเมล
tr_tr: E-postayı Onayla
uk_ua: Підтвердити Email
vi_vn: Xác nhận Email
zh_cn: 确认电子邮件
zh_tw: 確認電子信箱

# common.common:signin_confirm_email_help
source: Please check your inbox on your Android device. \nTap on the link to confirm your account.
ar_sa: يرجى التحقق من صندوق الوارد على جهاز Android الخاص بك.\nاضغط على الرابط لتأكيد حسابك.
bg_bg: Моля, проверете входящата си поща на устройството си с Android. \nДокоснете връзката, за да потвърдите акаунта си.
cs_cz: Zkontrolujte si doručenou poštu na svém zařízení sAndroide,. \nKlepnutím na odkaz potvrďte svůj účet.
de_de: Bitte überprüfen Sie Ihren Posteingang auf Ihrem Android-Gerät. \nTippen Sie auf den Link, um Ihr Konto zu bestätigen.
el_gr: Ελέγξτε τα εισερχόμενα στη συσκευή Android. \nΠατήστε στον σύνδεσμο για να επιβεβαιώσετε τον λογαριασμό σας.
es_xl: Revise su bandeja de entrada en su dispositivo Android. \nToque el vínculo para confirmar su cuenta.
et_ee: Kontrollige oma Android-seadme postkasti. \nKonto kinnitamiseks puudutage linki.
fi_fi: Tarkista sähköpostisi Android-laitteella. \nVahvista tili napauttamalla linkkiä.
fr_ca: Veuillez vérifier votre boîte de réception sur votre appareil Android. \nTapez sur le lien pour confirmer votre compte.
fr_fr: Veuillez vérifier votre boîte de réception sur votre appareil Android. \n Cliquez sur le lien pour confirmer votre compte.
hi_in: कृपया अपने एंड्रॉइड डिवाइस पर अपने इनबॉक्स की जांच करें। \n अपने खाते की पुष्टि करने के लिए लिंक पर क्लिक करें।
hr_hr: Provjerite pristiglu poštu na svom uređaju Android. \nDodirnite vezu za potvrđivanje računa.
hu_hu: Kérjük, ellenőrizze a bejövő mappát az Android-eszközén. \nKoppintson a hivatkozásra a fiókja megerősítéséhez.
ja_jp: Androidデバイス上での受信トレイをご確認ください。 リンクをタップしてアカウントを確認してください。
ko_kr: 안드로이드 기기에서 받은 편지함을 확인해주십시오. \n계정을 확인하려면 링크를 탭 하십시오.
lt_lt: Pasitikrinkite pašto dėžutę „Android“ įrenginyje. \nBakstelėkite nuorodą, kad patvirtintumėte savo paskyrą.
lv_lv: Lūdzu, pārbaudiet iesūtni savā Android ierīcē. \nPieskarieties saitei, lai apstiprinātu savu kontu.
ms_my: Sila semak peti masuk anda pada peranti Android anda. \nKetik pada pautan untuk mengesahkan akaun anda.
nb_no: Sjekk innboksen din på Android-enheten din. \nTrykk på linken for å bekrefte kontoen din.
nl_nl: Controleer uw inbox op uw Android-toestel. \Tik op de link om uw account te bevestigen.
pl_pl: Sprawdź skrzynkę odbiorczą na swoim urządzeniu z systemem Android. \nKliknij link, aby potwierdzić swoje konto.
pt_pt: Verifique a sua caixa de entrada no seu dispositivo Android. \nToque no link para confirmar a sua conta.
ro_ro: Vă rugăm să vă verificați inbox-ul pe dispozitivul dvs. Android. \nApăsați pe link pentru a vă confirma contul.
ru_ru: Проверьте, пожалуйста, свою папку входящих писем на своем устройстве Android. \nПройдите по ссылке, чтобы подтвердить свою учетную запись.
sk_sk: Skontrolujte si doručenú poštu vo svojom zariadení so systémom Android. \nŤuknutím na odkaz potvrďte svoj účet.
sr_rs: Проверите пријемно сандуче на свом Андроид уређају. \nДодирните линк да бисте потврдили налог.
sv_se: Kontrollera inkorgen på din Android-enhet. \nTryck på länken för att bekräfta ditt konto.
th_th: กรุณาตรวจสอบกล่องข้อความบนอุปกรณ์ Android ของคุณ \nแตะที่ลิงก์เพื่อยืนยันบัญชีของคุณ
tr_tr: Lütfen Android cihazınızda gelen kutunuzu kontrol edin. \nHesabınızı onaylamak için bağlantıya dokunun.
uk_ua: Перевірте скриньку вхідних повідомлень на пристрої Android. \nНатисніть на посилання, щоб підтвердити свій обліковий запис.
vi_vn: Vui lòng kiểm tra hộp thư đến của bạn trên thiết bị Android của bạn. \nNhấn vào liên kết để xác nhận tài khoản của bạn.
zh_cn: 请查看你安卓设备上的收件箱。\n 点击链接确认你的账号。
zh_tw: 請在Android設備上檢查您的電子信箱。 \n點擊鏈接以確認您的帳戶。

# common.common:signup_edittext_signup_user_info_first_name_hint
source: First name
ar_sa: الاسم الأول
bg_bg: Първо име
cs_cz: Křestní jméno
de_de: Vorname
el_gr: Όνομα
es_xl: Nombre
et_ee: Eesnimi
fi_fi: Etunimi
fr_ca: Prénom
fr_fr: Prénom
hi_in: पहला नाम
hr_hr: Ime
hu_hu: Keresztnév
ja_jp: 名
ko_kr: 이름
lt_lt: Vardas
lv_lv: Vārds
ms_my: Nama pertama
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Primeiro nome
ro_ro: Prenume
ru_ru: Имя
sk_sk: Krstné meno
sr_rs: Име
sv_se: Förnamn
th_th: ชื่อ
tr_tr: Ad
uk_ua: Ім’я
vi_vn: Tên
zh_cn: 名
zh_tw: 名字

# common.common:signup_edittext_signup_user_info_last_name_hint
source: Last name
ar_sa: الاسم الأخير
bg_bg: Фамилия
cs_cz: Příjmení
de_de: Nachname
el_gr: Επώνυμο
es_xl: Apellido
et_ee: Perekonnanimi
fi_fi: Sukunimi
fr_ca: Nom
fr_fr: Nom
hi_in: उपनाम
hr_hr: Prezime
hu_hu: Vezetéknév
ja_jp: 姓
ko_kr: 성
lt_lt: Pavardė
lv_lv: Uzvārds
ms_my: Nama keluarga
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_pt: Último nome
ro_ro: Nume
ru_ru: Фамилия
sk_sk: Priezvisko
sr_rs: Презиме
sv_se: Efternamn
th_th: นามสกุล
tr_tr: Soyad
uk_ua: Прізвище
vi_vn: Họ
zh_cn: 姓氏
zh_tw: 姓氏

# common.common:signup_edittext_signup_user_info_handle_hint
source: Handle
ar_sa: مقبض
bg_bg: Манипулатор
cs_cz: Uživatelské jméno
de_de: Alias
el_gr: Ψευδώνυμο
es_xl: Controlador
et_ee: Kasutajanimi
fi_fi: Näyttönimi
fr_ca: Gérer
fr_fr: Identifiant
hi_in: हैंडल
hr_hr: Pokazivač
hu_hu: Fájlleíró
ja_jp: ハンドル
ko_kr: 핸들
lt_lt: Slapyvardis
lv_lv: Apdarināt
ms_my: Pemegang
nb_no: Brukernavn
nl_nl: Knop
pl_pl: Nazwa użytkownika
pt_pt: Identificador
ru_ru: Никнейм
sk_sk: Používateľské meno
sr_rs: Идентификатор корисника
sv_se: Inloggningsnamn
th_th: ชื่อผู้ใช้
tr_tr: Tanıtıcı
uk_ua: Псевдонім
vi_vn: Xử lý
zh_cn: 句柄
zh_tw: 帳號名稱

# common.common:signup_edittext_signup_user_info_password_hint
source: Password
ar_sa: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
de_de: Kennwort
el_gr: Κωδικός πρόσβασης
es_xl: Contraseña
et_ee: Parool
fi_fi: Salasana
fr_ca: Mot de passe
fr_fr: Mot de passe
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
ja_jp: パスワード
ko_kr: 암호
lt_lt: Slaptažodis
lv_lv: Parole
ms_my: Kata Laluan
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sr_rs: Лозинка
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# common.common:signup_edittext_signup_user_info_submit_button
source: Submit
ar_sa: إرسال
bg_bg: Изпращане
cs_cz: Podat
de_de: Übermitteln
el_gr: Υποβολή
es_xl: Enviar
et_ee: Esita
fi_fi: Lähetä
fr_ca: Soumettre
fr_fr: Soumettre
hi_in: सबमिट करें
hr_hr: Pošalji
hu_hu: Beküldés
ja_jp: 提出
ko_kr: 제출하기
lt_lt: Pateikti
lv_lv: Iesniegt
ms_my: Serah
nb_no: Send inn
nl_nl: Indienen
pl_pl: Wyślij
pt_pt: Enviar
ro_ro: Remitere
ru_ru: Отправить
sk_sk: Odoslať
sr_rs: Пошаљи
sv_se: Skicka
th_th: ส่ง
tr_tr: Gönder
uk_ua: Надіслати
vi_vn: Gửi
zh_cn: 提交
zh_tw: 提交

# common.common:signup_signup_user_handle_instruction1
source: Welcome,
ar_sa: مرحبًا،
bg_bg: Добре дошли,
cs_cz: Vítejte
de_de: Herzlich willkommen,
el_gr: Καλώς ήλθατε,
es_xl: Le damos la bienvenida,
et_ee: Tere tulemast,
fi_fi: Tervetuloa
fr_ca: Bienvenue,
fr_fr: Bienvenu,
hi_in: स्वागत है,
hr_hr: Dobro došli,
hu_hu: Üdvözöljük!
ko_kr: 안녕하세요,
lt_lt: Sveiki,
lv_lv: Laipni lūdzam,
ms_my: Selamat Datang,
nb_no: Velkommen,
nl_nl: Welkom,
pl_pl: Witaj,
pt_pt: Bem-vindo/a!
ru_ru: Добро пожаловать,
sk_sk: Vitajte
sr_rs: добродошли,
sv_se: Välkommen,
uk_ua: Вітаємо!
vi_vn: Chào mừng bạn
zh_cn: 欢迎，
zh_tw: 歡迎，

# common.common:signup_signup_user_handle_instruction2
source: Choose your unique Learning Experience handle below.
ar_sa: اختر مقبض EdCast الفريد الخاص بك أدناه.
bg_bg: Изберете своя уникален манипулатор за учебно изживяване по-долу.
cs_cz: Níže si vyberte své jedinečné uživatelské jméno pro aplikaci EdCast.
de_de: Wählen Sie unten Ihr eindeutiges EdCast-Alias aus.
el_gr: Επιλέξτε το μοναδικό σας ψευδώνυμο του EdCast παρακάτω.
es_xl: Elija su controlador de EdCast exclusivo a continuación.
et_ee: Valige allpool oma ainulaadne õppekogemuse kasutajanimi.
fi_fi: Valitse ainutlaatuinen EdCast-näyttönimesi alta.
fr_ca: Choisissez votre identifiant EdCast unique ci-dessous.
fr_fr: Choisissez votre identifiant EdCast unique ci-dessous.
hi_in: नीचे अपने विशिष्ट EdCast हैंडल को चुनें।
hr_hr: Odaberite svoj jedinstveni EdCast pokazivač u nastavku.
hu_hu: Válassza ki alább az egyedi EdCast fájlleíróját.
ko_kr: 아래에서 독특한 EdCast 핸들을 선택하십시오.
lt_lt: Toliau pasirinkite unikalų „Learning Experience“ slapyvardį.
lv_lv: Zemāk izvēlieties savu unikālo mācību pieredzes turi.
ms_my: Pilih pemegang EdCast unik anda di bawah.
nb_no: Velg ditt unike Learning Experience-håndtak nedenfor.
nl_nl: Kies hieronder uw unieke EdCast-knop.
pl_pl: Wybierz poniżej unikalną nazwę użytkownika EdCast.
pt_pt: Escolha o seu identificador EdCast exclusivo abaixo.
ru_ru: Выбрать ниже ваш уникальный никнейм в EdCast.
sk_sk: Nižšie si vyberte svoje jedinečné používateľské meno pre aplikáciu EdCast.
sr_rs: У наставку одаберите јединствени идентификатор корисника за платформу Learning Experience.
sv_se: Välj ditt unika EdCast-namn nedan.
uk_ua: Виберіть свій унікальний псевдонім EdCast нижче.
vi_vn: Chọn tay cầm EdCast duy nhất của bạn ở dưới đây.
zh_cn: 从下面选择你独一无二的 EdCast 句柄。
zh_tw: 請在下方選擇您獨特的EdCast帳號名稱。

# common.common:signup_signup_user_handle_instruction3
source: /your-handle
ar_sa: /مقبضك
de_de: /ihr-nutzername
es_xl: /su-controlador
et_ee: /teie-kasutajanimi
fi_fi: /näyttönimi
fr_ca: /Votre identifiant
fr_fr: /votre-identifiant
hi_in: /आपका-हैंडल
hr_hr: /vaš-pokazivač
lt_lt: /jūsų-slapyvardis
nb_no: /ditt-brukernavn
nl_nl: /uw-knop
pl_pl: /twoja-nazwa-uzytkownika
ru_ru: /ваш-никнейм
sr_rs: /ваш-идентификатор-корисника
sv_se: /ditt-användarnamn
uk_ua: /ваш псевдонім
vi_vn: /tay cầm của bạn
zh_cn: /你的句柄
zh_tw: /您的帳號名稱

# common.common:home_screen_title
source: Home
ar_sa: الصفحة الرئيسية
bg_bg: Начало
cs_cz: Domovská stránka
de_de: Startseite
el_gr: Αρχική σελίδα
es_xl: Inicio
et_ee: Kodu
fi_fi: Koti
fr_ca: Début
fr_fr: Accueil
hi_in: होम
hr_hr: Početna stranica
hu_hu: Kezdőlap
ja_jp: ホーム
ko_kr: 홈
lt_lt: Pradžia
lv_lv: Sākums
ms_my: Laman Utama
nb_no: Hjem
nl_nl: Beginscherm
pl_pl: Początek
pt_pt: Página inicial
ro_ro: Acasă
ru_ru: Главная страница
sk_sk: Domovská stránka
sr_rs: Почетна страница
sv_se: Hem
th_th: หน้า Home
tr_tr: Ana Sayfa
uk_ua: Головна
vi_vn: Trang chủ
zh_cn: 主页
zh_tw: 主頁

# common.common:home_action_logout
source: Log Out
ar_sa: تسجيل الخروج
bg_bg: Изход
cs_cz: Odhlásit se
de_de: Abmelden
el_gr: Αποσύνδεση
es_xl: Cerrar sesión
et_ee: Logi välja
fi_fi: Kirjaudu ulos
fr_ca: Déconnexion
fr_fr: Se déconnecter
hi_in: लॉग आउट
hr_hr: Odjava
hu_hu: Kijelentkezés
ja_jp: ログアウト
ko_kr: 로그아웃
lt_lt: Atsijungti
lv_lv: Iziet
ms_my: Log Keluar
nb_no: Logg ut
nl_nl: Afmelden
pl_pl: Wyloguj się
pt_pt: Terminar sessão
ro_ro: Deconectare
ru_ru: Выход из системы
sk_sk: Odhlásiť sa
sr_rs: Одјава
sv_se: Logga ut
th_th: ออกจากระบบ
tr_tr: Oturumu kapat
uk_ua: Вийти
vi_vn: Đăng xuất
zh_cn: 退出
zh_tw: 登出

# common.common:home_logout_message
source: Are you sure you want to log out?
ar_sa: هل أنت متأكد أنك تريد تسجيل الخروج؟
bg_bg: Сигурни ли сте, че искате да излезете?
cs_cz: Opravdu se chcete odhlásit?
de_de: Sind Sie sicher, dass Sie sich abmelden möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε;
es_xl: ¿Seguro que quiere cerrar la sesión?
et_ee: Kas soovite kindlasti välja logida?
fi_fi: Haluatko varmasti kirjautua ulos?
fr_ca: Voulez-vous vraiment vous déconnecter?
fr_fr: Êtes-vous sûr de vouloir vous déconnecter?
hi_in: क्या आप लॉग आउट करना चाहते हैं?
hr_hr: Jeste li sigurni da se želite odjaviti?
hu_hu: Biztosan kijelentkezik?
ja_jp: ログアウトしますか？
ko_kr: 정말로 로그아웃 하시겠습니까?
lt_lt: Ar tikrai norite atsijungti?
lv_lv: Vai tiešām vēlaties atteikties?
ms_my: Adakah anda pasti mahu log keluar?
nb_no: Er du sikker på at du vil logge ut?
nl_nl: Weet u zeker dat u zich wilt afmelden?
pl_pl: Czy na pewno chcesz się wylogować?
pt_pt: Tem a certeza que quer fazer logout?
ro_ro: Sigur doriți să vă deconectați?
ru_ru: Уверены ли вы, что хотите выйти из системы?
sk_sk: Naozaj sa chcete odhlásiť?
sr_rs: Да ли сте сигурни да желите да се одјавите?
sv_se: Vill du logga ut?
th_th: คุณต้องการออกจากระบบหรือไม่?
tr_tr: Oturumu kapatmak istediğinizden emin misiniz?
uk_ua: Справді вийти із системи?
vi_vn: Bạn có chắc muốn đăng xuất không?
zh_cn: 确定要退出吗？
zh_tw: 您確定您要登出嗎？

# common.common:home_tab_icon_desciption
source: Tab Icon
ar_sa: أيقونة علامة التبويب
bg_bg: Икона на раздел
cs_cz: Ikona karty
de_de: Registerkartensymbol
el_gr: Εικονίδιο καρτέλας
es_xl: Icono de pestaña
et_ee: Vahekaardi ikoon
fi_fi: Välilehtikuvake
fr_ca: Icône d’onglet
fr_fr: Icône Tabulation
hi_in: टैब आइकन
hr_hr: Ikona kartice
hu_hu: Lap ikon
ja_jp: タブアイコン
ko_kr: 탭 아이콘
lt_lt: Skirtuko piktograma
lv_lv: Cilnes ikona
ms_my: Ikon Tab
nb_no: Faneikon
nl_nl: Tabblad Pictogram
pl_pl: Ikona karty
pt_pt: Ícone de Separador
ro_ro: Pictograma Filă
ru_ru: Пиктограмма вкладки
sk_sk: Ikona karty
sr_rs: Икона картице
sv_se: Flik-ikon
th_th: ไอคอนแท็บ
tr_tr: Sekme Simgesi
uk_ua: Значок вкладки
vi_vn: Biểu tượng tab
zh_cn: 选项卡图标
zh_tw: 標籤圖標

# common.common:home_actionbar_title_discover
source: Discover
ar_sa: اكتشاف
bg_bg: Открийте
cs_cz: Objevit
de_de: Entdecken
es_xl: Buscar
et_ee: Uuri
fi_fi: Selaa
fr_ca: Découvrez
fr_fr: Découvrir
hi_in: खोज करें
hr_hr: Otkrijte
hu_hu: Felfedezés
ja_jp: 知る
ko_kr: 발견
lt_lt: Atrask
lv_lv: Atklāt
ms_my: Temui
nb_no: Utforsk
nl_nl: Ontdekken
pl_pl: Odkryj
pt_pt: Descobrir
ro_ro: Descoperire
ru_ru: Обнаружить
sk_sk: Objaviť
sr_rs: Откриј
sv_se: Upptäck
th_th: ค้นพบ
tr_tr: Keşfet
uk_ua: Огляд
vi_vn: Khám phá
zh_cn: 发现
zh_tw: 發現

# common.common:home_actionbar_title_notification
source: Notifications
ar_sa: إشعارات
bg_bg: Известия
cs_cz: Oznámení
de_de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_xl: Notificaciones
et_ee: Märguanded
fi_fi: Ilmoitukset
hi_in: नोटिफिकेशन
hr_hr: Obavijesti
hu_hu: Értesítések
ja_jp: 通知
ko_kr: 알림
lt_lt: Pranešimai
lv_lv: Paziņojumi
ms_my: Pemberitahuan
nb_no: Varsler
nl_nl: Meldingen
pl_pl: Powiadomienia
pt_pt: Notificações
ro_ro: Notificări
ru_ru: Уведомления
sk_sk: Oznámenia
sr_rs: Обавештења
sv_se: Aviseringar
th_th: ข้อความเตือน
tr_tr: Bildirimler
uk_ua: Сповіщення
vi_vn: Thông báo
zh_cn: 通知
zh_tw: 通知

# common.common:home_actionbar_title_channel
source: Channel
ar_sa: قناة
bg_bg: Канал
cs_cz: Kanál
de_de: Kanal
el_gr: Κανάλι
es_xl: Canal
et_ee: Kanal
fi_fi: Kanava
fr_ca: Canal
fr_fr: Chaîne
hi_in: चैनल
hr_hr: Kanal
hu_hu: Csatorna
ja_jp: チャンネル
ko_kr: 채널
lt_lt: Kanalas
lv_lv: Kanāls
ms_my: Saluran
nb_no: Kanal
nl_nl: Kanaal
pl_pl: Kanał
pt_pt: Canal
ru_ru: Канал
sk_sk: Kanál
sr_rs: Канал
sv_se: Kanal
th_th: ช่องทาง
tr_tr: Kanal
uk_ua: Канал
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道

# common.common:home_actionbar_title_share
source: Share
ar_sa: مشاركة
bg_bg: Споделете
cs_cz: Sdílet
de_de: Teilen
el_gr: Κοινή χρήση
es_xl: Compartir
et_ee: Jaga
fi_fi: Jaa
fr_ca: Partager
fr_fr: Partager
hi_in: साझा करें
hr_hr: Podijeli
hu_hu: Megosztás
ja_jp: 共有
ko_kr: 공유
lt_lt: Dalintis
lv_lv: Dalīties
ms_my: Kongsi
nb_no: Del
nl_nl: Delen
pl_pl: Udostępnij
pt_pt: Partilhar
ro_ro: Distribuire
ru_ru: Поделиться
sk_sk: Zdieľať
sr_rs: Подели
sv_se: Dela
th_th: แบ่งปัน
tr_tr: Paylaş
uk_ua: Поділитися
vi_vn: Chia sẻ
zh_cn: 分享
zh_tw: 分享

# common.common:home_actionbar_title_watch
source: Watch
ar_sa: مشاهدة
bg_bg: Гледайте
cs_cz: Sledovat
de_de: Ansehen
el_gr: Παρακολούθηση
es_xl: Mirar
et_ee: Vaata
fi_fi: Katsele
fr_ca: Regarder
fr_fr: Visionner
hi_in: देखें
hr_hr: Gledaj
hu_hu: Megtekintés
ja_jp: 再生
ko_kr: 보기
lt_lt: Žiūrėti
lv_lv: Skatīties
ms_my: Tonton
nb_no: Se
nl_nl: Bekijken
pl_pl: Oglądaj
pt_pt: Assistir
ro_ro: Urmărire
ru_ru: Смотреть
sk_sk: Sledovať
sr_rs: Гледај
sv_se: Titta
th_th: ดู
tr_tr: İzle
uk_ua: Дивитися
vi_vn: Xem
zh_cn: 观看
zh_tw: 觀看

# common.common:home_actionbar_menu_filter_by_channel
source: Filter By Channel
ar_sa: تصفية وفقًا للقناة
bg_bg: Филтриране по канал
cs_cz: Filtrovat podle kanálu
de_de: Nach Kanal filtern
el_gr: Φιλτράρισμα βάσει καναλιού
es_xl: Filtrar según el canal
et_ee: Filtreeri kanali järgi
fi_fi: Suodata kanavan mukaan
fr_ca: Filtrer par canal
fr_fr: Filtrer par chaîne
hi_in: चैनल द्वारा फ़िल्टर करें
hr_hr: Filtriraj po kanalu
hu_hu: Szűrés csatorna szerint
ja_jp: チャンネルでフィルター
ko_kr: 채널로 필터 적용
lt_lt: Filtruoti pagal kanalą
lv_lv: Filtrēt pēc kanāla
ms_my: Tapis Mengikut Saluran
nb_no: Filtrer etter kanal
nl_nl: Filteren op kanaal
pl_pl: Filtruj według kanałów
pt_pt: Filtro por Canal
ro_ro: Filtrare după Channel
ru_ru: Фильтровать по Channel
sk_sk: Filtrovať podľa kanála
sr_rs: Филтрирај по каналу
sv_se: Filtrera efter kanal
th_th: กรองตามช่อง
tr_tr: Kanala göre Filtrele
uk_ua: Фільтрувати за каналом
vi_vn: Lọc Theo Kênh
zh_cn: 筛选频道
zh_tw: 按頻道篩選

# common.common:home_actionbar_menu_filter_by_type
source: Filter By Type
ar_sa: تصفية وفقًا للنوع
bg_bg: Филтриране по тип
cs_cz: Filtrovat podle typu
de_de: Nach Typ filtern
el_gr: Φιλτράρισμα βάσει τύπου
es_xl: Filtrar según el tipo
et_ee: Filtreeri tüübi järgi
fi_fi: Suodata lajin mukaan
fr_ca: Filtrer par type
fr_fr: Filtrer par type
hi_in: प्रकार द्वारा फ़िल्टर करें
hr_hr: Filtriraj prema vrsti
hu_hu: Szűrés típus szerint
ja_jp: 種類でフィルター
ko_kr: 유형으로 필터 적용
lt_lt: Filtruoti pagal tipą
lv_lv: Filtrēt pēc veida
ms_my: Tapis Mengikut Jenis
nb_no: Filtrer etter type
nl_nl: Filteren op type
pl_pl: Filtruj według typu
pt_pt: Filtro por Tipo
ro_ro: Filtrare după Tip
ru_ru: Фильтровать по Типу
sk_sk: Filtrovať podľa typu
sr_rs: Филтрирај по типу
sv_se: Filtrera efter typ
th_th: กรองตามประเภท
tr_tr: Türe göre Filtrele
uk_ua: Фільтрувати за типом
vi_vn: Lọc Theo Loại
zh_cn: 筛选类型
zh_tw: 按類型篩選

# common.common:home_actionbar_menu_filter_by_provider
source: Filter By Provider
ar_sa: تصفية وفقًا للمُزود
bg_bg: Филтриране по доставчик
cs_cz: Filtrovat podle poskytovatele
de_de: Nach Anbieter filtern
el_gr: Φιλτράρισμα βάσει παροχέα
es_xl: Filtrar según el proveedor
et_ee: Filtreeri teenusepakkuja järgi
fi_fi: Suodata toimittajan mukaan
fr_ca: Filtrer par fournisseur
fr_fr: Filtrer par fournisseur
hi_in: प्रदाता द्वारा फ़िल्टर करें
hr_hr: Filtriraj prema davatelju usluga
hu_hu: Szűrés szolgáltató szerint
ja_jp: 提供者でフィルター
ko_kr: 제공자로 필터 적용
lt_lt: Filtruoti pagal teikėją
lv_lv: Filtrēt pēc pakalpojumu sniedzēja
ms_my: Tapis Mengikut Penyedia
nb_no: Filtrer etter leverandør
nl_nl: Filteren op provider
pl_pl: Filtruj według dostawcy
pt_pt: Filtro por Fornecedor
ro_ro: Filtrare după Furnizor
ru_ru: Фильтровать по Провайдеру
sk_sk: Filtrovať podľa poskytovateľa
sr_rs: Филтрирај по добављачу
sv_se: Filtrera efter källa
th_th: กรองตามผู้ให้บริการ
tr_tr: Sağlayıcıya göre Filtrele
uk_ua: Фільтрувати за постачальником
vi_vn: Lọc Theo Nhà cung cấp
zh_cn: 筛选提供人
zh_tw: 按提供者篩選
