Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:note_message
source: Note: If you have any additional screenshot or recordings, then please add them as attachment for our reference.
ar_sa: ملاحظة: إذا كان لديك أي لقطة شاشة أو تسجيلات إضافية، فيرجى إضافتها كمرفق للرجوع إليها.
bg_bg: Забележка: Ако имате допълнителни екранни снимки или записи, моля, добавете ги като прикачен файл за справка.
cs_cz: Poznámka: Pokud máte nějaké další snímky obrazovky nebo záznamy, přidejte je jako přílohu pro naši referenci.
de_de: Hinweis: Wenn Sie zusätzliche Screenshots oder Aufzeichnungen haben, fügen Sie diese bitte als Anhang für unsere Referenz hinzu.
el_gr: Σημείωση: Εάν έχετε οποιοδήποτε επιπλέον στιγμιότυπο οθόνης ή εγγραφές, προσθέστε τα ως συνημμένα για δική μας αναφορά.
es_xl: Nota: Si tiene alguna captura de pantalla o grabación adicional, agréguelas como archivo adjunto para nuestra referencia.
et_ee: Märkus. Kui teil on täiendavaid ekraanipilte või salvestusi, lisage need meie viiteks manustena.
fi_fi: Huom. Jos sinulla on näyttökaappauksia tai muita tallenteita, voit lisätä ne liitteinä viitemateriaaleiksi.
fr_ca: Remarque: Si vous avez des captures d’écran ou des enregistrements supplémentaires, veuillez les ajouter en pièce jointe pour notre référence.
fr_fr: Remarque: Si vous avez des captures d\'écran ou des enregistrements supplémentaires, veuillez les ajouter en pièce jointe pour notre référence.
hi_in: नोट: यदि आपके पास कोई अतिरिक्त स्क्रीनशॉट या रिकॉर्डिंग है, तो कृपया उन्हें हमारे संदर्भ के लिए अनुलग्नक के रूप में जोड़ें।
hr_hr: Napomena: Ako imate još snimki zaslona ili snimki, dodajte ih kao privitak za našu referencu.
hu_hu: Megjegyzés: Ha további képernyőképekkel vagy felvételekkel rendelkezik, kérjük, segítsen nekünk, és adja hozzá őket mellékletként.
ja_jp: 注：追加のスクリーンショットや記録がある場合は、参照用の添付ファイルとして追加してください。
ko_kr: 참고 : 추가 스크린 샷 또는 녹음이있는 경우 참조를 위해 첨부 파일로 추가하십시오.
lt_lt: Pastaba: jei turite papildomų ekrano kopijų arba įrašų, pridėkite juos kaip priedą mūsų informacijai.
lv_lv: Piezīme: Ja jums ir kādi papildu ekrānuzņēmumi vai ieraksti, lūdzu, pievienojiet tos kā pielikumu mūsu atsaucei.
ms_my: Nota: Jika anda mempunyai sebarang tangkapan skrin atau rakaman tambahan, sila tambahkannya sebagai lampiran untuk rujukan kami.
nb_no: Note: Hvis du har flere skjermdumper eller opptak, vennligst legg dem til som vedlegg for vår referanse.
nl_nl: Opmerking: als u nog meer schermafbeeldingen of opnamen heeft, voeg deze dan toe als bijlage voor onze referentie.
pl_pl: Uwaga: jeśli masz dodatkowe zrzuty ekranu lub nagrania, dodaj je jako załącznik do naszego odniesienia.
pt_pt: Observação: se você tiver capturas de tela ou gravações adicionais, adicione-as como anexo para nossa referência.
ro_ro: Notă: Dacă aveți alte capturi de ecran sau înregistrări suplimentare, vă rugăm să le adăugați ca atașament pentru referință.
ru_ru: Примечание. Если у вас есть дополнительные снимки экрана или записи, добавьте их в качестве вложения для нашей справки.
sk_sk: Poznámka: Ak máte nejaké ďalšie snímky obrazovky alebo záznamy, pridajte ich ako prílohu pre našu referenciu.
sr_rs: Напомена: Ако имате додатне снимке екрана или снимке, додајте их као прилог за наше потребе.
sv_se: Примечание. Если у вас есть дополнительные снимки экрана или записи, добавьте их в качестве вложения для нашей справки.
th_th: หมายเหตุ: หากคุณมีภาพหน้าจอหรือการบันทึกเพิ่มเติมโปรดเพิ่มเป็นไฟล์แนบเพื่อเป็นข้อมูลอ้างอิงของเรา
tr_tr: Not: Ek ekran görüntünüz veya kayıtlarınız varsa, lütfen referans olması için bunları ek olarak ekleyin.
uk_ua: Примітка: Якщо у вас є додатковий знімок екрана або записи, додайте їх як вкладення для довідки.
vi_vn: Ghi chú: Nếu bạn có bất kỳ ảnh chụp màn hình hoặc bản ghi bổ sung nào, vui lòng thêm dưới dạng tệp đính kèm để chúng tôi tham khảo.
zh_cn: 注意：如果您还有其他屏幕截图或录像，请添加为附件，以供我们参考。
zh_tw: 注意：如果您還有其他屏幕截圖或錄像，請添加為附件，以供我們參考。

# common.common:thank_you_message
source: Thank You
ar_sa: شكرًا
bg_bg: Благодарим ви
cs_cz: Děkujeme
de_de: Danke
el_gr: Σας ευχαριστούμε
es_xl: Gracias.
et_ee: Aitäh
fi_fi: Kiitos
fr_ca: Merci
fr_fr: Merci
hi_in: जी शुक्रिया
hr_hr: Zahvaljujemo
hu_hu: Köszönjük
ja_jp: ありがとうございました
ko_kr: 감사합니다
lt_lt: Ačiū
lv_lv: Paldies
ms_my: Terima Kasih
nb_no: Takk
nl_nl: Dank je
pl_pl: Dziękuję Ci
pt_pt: Obrigada
ro_ro: Mulțumesc
ru_ru: Спасибо
sk_sk: Ďakujeme
sr_rs: Хвала Вам
sv_se: Спасибо
th_th: ขอบคุณ
tr_tr: Teşekkür ederim
uk_ua: Дякуємо
vi_vn: Cảm ơn
zh_cn: 谢谢你
zh_tw: 謝謝你

# common.common:comment_reported_success_message
source: Thank you for reporting the comment. We will evaluate your feedback and make necessary changes.
ar_sa: نشكرك على الإبلاغ عن التعليق.سنقوم بتقييم آرائك وإجراء التغييرات اللازمة.
bg_bg: Благодарим ви, че докладвахте коментара. Ние ще оценим вашите отзиви и ще направим необходимите промени.
cs_cz: Děkujeme za nahlášení komentáře. Vaši zpětnou vazbu vyhodnotíme aprovedeme potřebné změny.
de_de: Vielen Dank, dass Sie den Kommentar gemeldet haben. Wir werden Ihr Feedback auswerten und notwendige Änderungen vornehmen.
el_gr: Σας ευχαριστούμε που αναφέρατε το σχόλιο. Θα αξιολογήσουμε τα σχόλιά σας και θα κάνουμε τις απαραίτητες αλλαγές.
es_xl: Gracias por reportar el comentario. Evaluaremos sus comentarios y haremos los cambios necesarios.
et_ee: Täname teid kommentaarist teatamise eest. Hindame teie tagasisidet ja teeme vajalikud muudatused.
fi_fi: Kiitos, että ilmiannoit kommentin. Arvioimme palautteesi ja teemme tarvittavat muutokset.
fr_ca: Merci de signaler ce commentaire. Nous évaluerons votre feed-back et procéderons aux modifications nécessaires.
fr_fr: Merci d\'avoir signalé le commentaire. Nous évaluerons vos commentaires et y apporterons les modifications nécessaires.
hi_in: टिप्पणियों की रिपोर्ट करने के लिए धन्यवाद। हम आपकी प्रतिक्रिया का मूल्यांकन करेंगे और आवश्यक परिवर्तन करेंगे।
hr_hr: Hvala što ste prijavili komentar. Procijenit ćemo vaše povratne informacije i unijeti potrebne izmjene.
hu_hu: Köszönjük, hogy jelentette a megjegyzést. Kiértékeljük visszajelzését, és elvégezzük a szükséges módosításokat.
ja_jp: コメントを報告していただきありがとうございます。ごフィードバックを評価し、必要な変更を行います。
ko_kr: 보고에 감사드립니다. 귀하의 피드백을 보고 필요한 사항은 변경하겠습니다.
lt_lt: Dėkojame, kad pranešėte apie komentarą. Įvertinsime jūsų atsiliepimus ir atliksime reikiamus pakeitimus.
lv_lv: Paldies, ka ziņojāt par komentāru. Mēs izvērtēsim jūsu atsauksmes un veiksim nepieciešamās izmaiņas.
ms_my: Terima kasih kerana melaporkan komen. Kami akan menilai maklum balas anda dan membuat perubahan yang diperlukan.
nb_no: Takk for at du rapporterte kommentaren. Vi vil vurdere tilbakemeldingen din og gjøre nødvendige endringer.
nl_nl: Bedankt voor het melden van het commentaar. We zullen uw feedback evalueren en de nodige wijzigingen aanbrengen.
pl_pl: Dziękujemy za zgłoszenie komentarza. Ocenimy Twoją opinię i dokonamy niezbędnych zmian.
pt_pt: Obrigado por relatar o comentário. Vamos avaliar o seu feedback e fazer as alterações necessárias.
ro_ro: Vă mulțumim că ați raportat comentariul. Vom evalua feedback-ul dvs. și vom face modificările necesare.
ru_ru: Благодарим вас за сообщение о комментарии. Мы оценим ваш отклик, и произведем необходимые изменения.
sk_sk: Ďakujeme za nahlásenie komentára. Vašu spätnú väzbu vyhodnotíme a vykonáme potrebné zmeny.
sr_rs: Хвала вам што сте пријавили коментар. Оценићемо ваше повратне информације и извршити потребне промене.
sv_se: Tack för att du rapporterade kommentaren. Vi kommer att utvärdera din feedback och göra nödvändiga förändringar.
th_th: ขอบคุณที่รายงานความเห็น เราจะประเมินข้อติชมของคุณและทำการเปลี่ยนแปลงที่จำเป็น
tr_tr: Yorumu bildirdiğiniz için teşekkürler. Geri bildiriminizi değerlendireceğiz ve gerekli değişiklikleri yapacağız.
uk_ua: Дякуємо, що повідомили про коментар. Ми розглянемо ваш відгук і внесемо необхідні зміни.
vi_vn: Cảm ơn bạn đã báo cáo bình luận. Chúng tôi sẽ đánh giá phản hồi của bạn và thực hiện những thay đổi cần thiết.
zh_cn: 谢谢你对评论的报告。我们会对你的反馈进行评估并作出必要的变更。
zh_tw: 感謝您舉報評論。 我們將評估您的反饋並進行必要的更改。

# common.common:comment_reported_failure_message
source: Failed to report a Comment
ar_sa: فشل الإبلاغ عن التعليق
bg_bg: Неуспешно докладване за коментар
cs_cz: Komentář se nepodařilo nahlásit.
de_de: Fehler beim Melden eines Kommentars
el_gr: Αποτυχία αναφοράς σχολίου
es_xl: No se pudo reportar un comentario
et_ee: Kommentaarist teavitamine ebaõnnestus
fi_fi: Kommentin ilmianto epäonnistui
fr_ca: Échec de l’enregistrement d’un commentaire
fr_fr: Une erreur s’est produite lors de la signalisation d’un commentaire
hi_in: टिपण्णी रिपोर्ट करने में असफल
hr_hr: Prijavljivanje komentara nije uspjelo
hu_hu: Nem sikerült jelenteni a megjegyzést
ja_jp: コメントを報告できませんでした
ko_kr: 보고하기 실패
lt_lt: Nepavyko pranešti apie komentarą
lv_lv: Neizdevās ziņot par komentāru
ms_my: Gagal melaporkan Komen
nb_no: Kunne ikke rapportere en kommentar
nl_nl: Mislukt om een commentaar aan te geven
pl_pl: Nie zgłoszono komentarza
pt_pt: Falha ao relatar um Comentário
ro_ro: Eroare la raportarea unui Comentariu
ru_ru: Сообщить о Комментарии не удалось
sk_sk: Komentár sa nepodarilo nahlásiť.
sr_rs: Пријављивање коментара није успело
sv_se: Kunde inte anmäla en kommentar
th_th: รายงานความเห็นไม่สำเร็จ
tr_tr: Yorum bildirilemedi
uk_ua: Не вдалося повідомити про коментар
vi_vn: Không thể báo cáo Bình luận
zh_cn: 未能报告评论
zh_tw: 無法舉報評論

# common.common:already_comment_reported_message
source: You have already reported this comment.
ar_sa: لقد أبلغت بالفعل عن هذا التعليق.
bg_bg: Вече сте докладвали за този коментар.
cs_cz: Tento komentář jste již nahlásil(a).
de_de: Sie haben diesen Kommentar bereits gemeldet.
el_gr: Έχετε ήδη αναφέρει αυτό το σχόλιο.
es_xl: Ya reportó este comentario.
et_ee: Olete sellest kommentaarist juba teatanud.
fi_fi: Olet jo ilmiantanut tämän kommentin.
fr_ca: Vous avez déjà signalé ce commentaire.
fr_fr: Vous avez déjà signalé ce commentaire.
hi_in: आपने पहले ही टिपण्णी की रिपोट कर दी है
hr_hr: Već ste prijavili ovaj komentar.
hu_hu: Ezt a megjegyzést már jelentette.
ja_jp: このコメントは既に報告されています。
ko_kr: 이미 이 내용을 보고하였습니다.
lt_lt: Jau pranešėte apie šį komentarą.
lv_lv: Jūs jau esat ziņojis par šo komentāru.
ms_my: Anda telah melaporkan komen ini.
nb_no: Du har allerede rapportert denne kommentaren.
nl_nl: U heeft dit commentaar al aangegeven.
pl_pl: Zgłoszono już ten komentarz.
pt_pt: Já relatou este comentário.
ro_ro: Ați raportat deja acest comentariu.
ru_ru: Вы уже сообщили об этом комментарии.
sk_sk: Tento komentár ste už nahlásili.
sr_rs: Већ сте пријавили овај коментар.
sv_se: Du har redan anmält den här kommentaren.
th_th: คุณรายงานความเห็นนี้แล้ว
tr_tr: Bu yorumu zaten bildirdiniz.
uk_ua: Ви вже повідомляли про цей коментар.
vi_vn: Bạn đã báo cáo bình luận này.
zh_cn: 你已经报告此评论。
zh_tw: 您已經舉報過這個評論了。

# common.common:curator_channel_content_successful_message
source: Content has been posted to the selected channel(s). If it is a curated channel, your post will be visible once approved by the curator.
ar_sa: تم نشر المحتوى إلى القناة (القنوات) المحددة.وإذا كانت قناة منظِمة، فستكون مشاركتك مرئية بمجرد موافقة المُنظم عليها.
bg_bg: Съдържанието е публикувано в избраните канали. Ако това е куриран канал, публикацията ви ще бъде видима, след като бъде одобрена от куратора.
cs_cz: Obsah byl publikován do vybraných kanálů. Pokud se jedná ospravovaný kanál, bude váš příspěvek viditelný po schválení kurátorem.
de_de: Inhalt wurde im/in ausgewählten Kanal/Kanälen bereitgestellt. Ist dies ein kuratierter Kanal, wird Ihr Beitrag sichtbar, sobald er vom/von Kurator:in freigegeben wurde.
el_gr: Το περιεχόμενο έχει δημοσιευτεί στο(α) επιλεγμένο(α) κανάλι(α). Εάν είναι επιμελημένο κανάλι, η δημοσίευσή σας θα είναι ορατή μόλις εγκριθεί από τον επιμελητή.
es_xl: Se publicó el contenido en los canales seleccionados. Si se trata de un canal de confianza, la publicación será visible una vez que la apruebe el seleccionador.
et_ee: Sisu on valitud kanalitele postitatud. Kui see on kureeritud kanal, on teie postitus nähtav, kui kuraator on selle heaks kiitnud.
fi_fi: Sisältö on julkaistu valituissa kanavissa. Jos kanava on kuratoitu, julkaisu tulee näkyviin kanavassa kuratoijan hyväksynnän jälkeen.
fr_ca: Le contenu a été publié sur le(s) canal(aux) sélectionné(s). S’il s’agit d’un canal traité, votre publication sera visible une fois approuvée par le curateur.
fr_fr: Votre carte a été publiée publiquement et sera accessible à tous. Si la carte est publiée sur une chaîne modifiable, elle sera visible dans la chaîne une fois éditée.
hi_in: आपका कार्ड पब्लिकली प्रकाशित किया गया है और सभी को उपलब्ध होगा। यदि कार्ड किसी क्यूरेट किए गए चैनल में पोस्ट किया जाता है, तो वह क्यूरेट किए जाने के बाद चैनल में दिखेगा।
hr_hr: Sadržaj je objavljen na odabranom kanalu(ima). Ako se radi o kanalu koji se priređuje, vaša će objava biti vidljiva nakon što je odobri priređivač.
hu_hu: A tartalmat közzétették a kiválasztott csatorná(ko)n. Ha ez egy kurátorral rendelkező csatorna, akkor a bejegyzés akkor lesz látható, miután a kurátor jóváhagyta.
ja_jp: カードは公開されており、誰でもアクセス可能です。カードがキュレーションされたチャンネルに投稿されると、キュレーション後、チャンネルに表示されます。
ko_kr: 카드가 공개 발행되었으며 모든 사용자가 접근할 수 있습니다. 카드가 큐레이션된 채널에 게시되었다면 큐레이션된 다음에 채널에 표시됩니다.
lt_lt: Turinys paskelbtas pasirinktuose kanaluose. Jei tai kuruojamas kanalas, jūsų įrašas bus matomas, kai jį patvirtins kuratorius.
lv_lv: Saturs ir izlikts atlasītajos kanālos. Ja tas ir apgūts kanāls, jūsu ziņa būs redzama pēc tam, kad to apstiprinās pārzinis.
ms_my: Kandungan telah disiarkan ke saluran yang dipilih. Jika ia saluran yang dipilih susun, siaran anda akan kelihatan setelah diluluskan oleh kurator.
nb_no: Innhold har blitt lagt ut til de valgte kanalene. Hvis det er en kuratert kanal, vil innlegget ditt vises når det er godkjent av kurator.
nl_nl: Uw kaart is in het openbaar gepubliceerd en zal voor iedereen toegankelijk zijn. Als de kaart op een gecontroleerd kanaal is geplaatst, zal deze zichtbaar zijn in het kanaal zodra deze gecontroleerd is.
pl_pl: Twoja karta została opublikowana publicznie i będzie dostępna dla wszystkich. Jeśli karta zostanie umieszczona na wybranym kanale, będzie widoczna na tym kanale, gdy zostanie zatwierdzona.
pt_pt: O seu cartão foi publicado como público e será acessível a todos. Se o cartão for publicado num canal com moderação, será visível no canal logo após ter sido moderado
ro_ro: Cardul dvs. a fost publicat și va fi accesibil pentru toți. În cazul în care cardul este postat pe un channel coordonat, acesta va fi vizibil în channel în momentul în care este coordonat.
ru_ru: Ваша карта была опубликована, и будет доступна всем. Если опубликовать карту в курируемом channel, то после курирования она будет видна в channel.
sk_sk: Obsah bol publikovaný do vybraných kanálov. Pokiaľ ide o spravovaný kanál, bude váš príspevok viditeľný po schválení kurátorom.
sr_rs: Садржај је постављен на одабране канале. Ако је то уређивани канал, ваша објава ће бити видљива када је уредник одобри.
sv_se: Ditt kort har publicerats publikt och kommer att vara synligt för alla. Om kortet har postats till en kurerad kanal, kommer det att synas i kanalen så fort det har kurerats.
th_th: การ์ดของคุณถูกเผยแพร่ทางสาธารณะและทุกคนจะเข้าใช้ หากการ์ดถูกโพสต์ที่ไปช่องที่ได้รับการดูแล มันจะมองเห็นในช่องเมื่อได้รับการดูแล
tr_tr: Kartınız herkese açık olarak yayınlandı ve herkes tarafından erişilebilir olacak. Kart küratörlüğü yapılmış bir kanala gönderilirse, küratörlüğü yapıldıktan sonra kanalda görünecektir.
uk_ua: Вміст опубліковано на вибраних каналах. Якщо цей канал курирують, ваша публікація стане видимою після схвалення куратором.
vi_vn: Nội dung đã được đăng lên (các) kênh đã chọn. Nếu đó là một kênh được sắp xếp, bài đăng của bạn sẽ hiển thị ngay khi được người sắp xếp phê duyệt.
zh_cn: 你的卡已公开发布，所有人都将看见。如果卡发布到策展频道，一旦被策展后，将在频道里可见。
zh_tw: 您的卡片已公開發布，現在所有人都可以使用它。 如果該卡片已發佈到選定的渠道，一旦被策劃者選定，它將可以在渠道中被尋見。

# common.common:total_poll_votes_label
source: %s Votes
ar_sa: %s أصوات
bg_bg: %s Гласове
cs_cz: Počet hlasů: %s
de_de: %s Abstimmungen
el_gr: %s ψήφοι
es_xl: %s votos
et_ee: %s Hääled
fi_fi: %s ääntä
hi_in: %s वोट
hr_hr: Glasovi: %s
hu_hu: %s szavazat
ja_jp: %s 投票
ko_kr: %s 투표
lt_lt: %s balsai
lv_lv: %s Balsis
ms_my: %s Undi
nb_no: %s Stemmer
nl_nl: %s stemmen
pl_pl: %s głosów
pt_pt: %s Votar
ro_ro: %s alegător
ru_ru: %s голосов
sk_sk: Počet hlasov: %s
sr_rs: %s Гласови
sv_se: %s Röster
th_th: %s โหวต
tr_tr: %s Oylar
uk_ua: %s Голоси
vi_vn: %s Phiếu bầu
zh_cn: %s 票数
zh_tw: %s 票數

# common.common:total_poll_vote_label
source: %s Vote
ar_sa: %s أصوات
bg_bg: %s Гласувайте
cs_cz: %s hlas
de_de: %s Abstimmung
el_gr: %s ψήφος
es_xl: %s voto
et_ee: %s hääl
fi_fi: %s ääni
hi_in: %s वोट
hr_hr: %s glas
hu_hu: %s Szavazat
ja_jp: %s 投票
ko_kr: %s 투표
lt_lt: %s Balsuoti
lv_lv: %s Balsot
ms_my: %s Undi
nb_no: %s Stemme
nl_nl: %s stemmen
pl_pl: %s głosować
pt_pt: %s voto
ro_ro: %s vot
ru_ru: %s голосование
sk_sk: Počet hlasov: %s
sr_rs: Гласови: %s
sv_se: %s Rösta
th_th: %s โหวต
tr_tr: %s Oy
uk_ua: %s Голосувати
vi_vn: %s Phiếu bầu
zh_cn: %s 投票
zh_tw: %s 投票

# common.common:access_it_on
source: Access it on %s
ar_sa: الوصول إليه على %s
bg_bg: Получете достъп до него на %s
cs_cz: Přístup získáte na %s.
de_de: Zugriff darauf über %s
el_gr: Αποκτήστε πρόσβαση σε αυτό στις %s
es_xl: Acceda en %s
et_ee: Pääse sellele ligi %s
fi_fi: Sisältöä voi käyttää %s
fr_ca: Accédez-y sur %s
fr_fr: Y accéder à %s
hi_in: %s पर एक्सेस करें
hr_hr: Pristupite mu na %s
hu_hu: Hozzáférhet itt: %s
ja_jp: %s 上でアクセスする
ko_kr: %s에 접속하기
lt_lt: Prisijunkite %s
lv_lv: Piekļūstiet tam šeit: %s
ms_my: Aksesnya pada %s
nb_no: Få tilgang på %s
nl_nl: Toegang op %s
pl_pl: Uzyskaj dostęp: %s
pt_pt: Aceda em %s
ro_ro: Accesați pe %s
ru_ru: Осуществить доступ к нему в %s
sk_sk: Prístup získate na %s.
sr_rs: Приступите на %s
sv_se: Öppna den på %s
th_th: เข้าใช้เมื่อ %s
tr_tr: %s \'de eriş
uk_ua: Доступ %s
vi_vn: Truy cập trên %s
zh_cn: 在 %s 上访问
zh_tw: 在 %s 上訪問

# common.common:you_will_be_access_it_on
source: You will be to access this content on
ar_sa: سوف تتمكن من الوصول إلى هذا المحتوى على
bg_bg: Ще имате достъп до това съдържание на
cs_cz: Tento obsah budete moci otevřít
de_de: Sie werden auf diesen Inhalt zugreifen am
el_gr: Θα μπορέσετε να αποκτήσετε πρόσβαση σε αυτό το περιεχόμενο στις
es_xl: Podrá acceder a este contenido en
et_ee: Teil on võimalik sellele sisule ligi pääseda
fi_fi: Voit käyttää tätä sisältöä
fr_ca: Vous serez en mesure d’accéder à ce contenu sur
fr_fr: Vous aurez accès à ce contenu sur
hi_in: आप यहां इस विषय वस्तु को ___में एक्सेस कर पाओगे
hr_hr: Ovom sadržaju moći ćete pristupiti
hu_hu: A tartalomhoz ekkor fog tudni hozzáférni:
ja_jp: このコンテンツにアクセスすることになります
ko_kr: 다음 위치에서 이 콘텐츠에 접속할 수 있습니다
lt_lt: Galėsite pasiekti šį turinį
lv_lv: Jūs varēsit piekļūt šim saturam:
ms_my: Anda akan dapat mengakses kandungan ini pada
nb_no: Du har tilgang til dette innholdet på
nl_nl: U krijgt toegang tot deze inhoud op
pl_pl: Dostęp do tej zawartości będzie możliwy pod adresem
pt_pt: Você deverá acessar este conteúdo em
ro_ro: Veți putea accesa acest conținut pe
ru_ru: Вы будете иметь доступ к этому контенту на
sk_sk: Tento obsah budete môcť otvoriť
sr_rs: Моћи ћете да приступите овом садржају на
sv_se: Du kommer att få tillgång till det här innehållet
th_th: คุณจะเข้าใช้เนื้อหานี้ได้ใน
tr_tr: Bu içeriğe şuradan erişeceksiniz:
uk_ua: Ви матимете доступ до цього вмісту
vi_vn: Bạn sẽ phải truy cập nội dung này trên
zh_cn: 您將在以下位置訪問此內容
zh_tw: 您將可以訪問以下內容

# common.common:to_access_this_content
source: to access this content
ar_sa: للوصول إلى هذا المحتوى
bg_bg: за достъп до това съдържание
cs_cz: pro přístup ktomuto obsahu
de_de: um auf diesen Inhalt zuzugreifen
el_gr: για να αποκτήσετε πρόσβαση σε αυτό το περιεχόμενο
es_xl: para acceder a este contenido
et_ee: Sellele sisule juurdepääsuks
fi_fi: sisällön käyttämiseksi
fr_ca: pour accéder à ce contenu
fr_fr: pour accéder à ce contenu
hi_in: इस विषय वस्तु को एक्सेस करने के लिए
hr_hr: za pristup ovom sadržaju
hu_hu: a tartalomhoz való hozzáféréshez
ja_jp: このコンテンツにアクセスするには
ko_kr: 이 콘텐츠에 접속하려면
lt_lt: Norėdami pasiekti šį turinį
lv_lv: Lai piekļūtu šim Saturam
ms_my: untuk mengakses kandungan ini
nb_no: for å få tilgang til dette innholdet
nl_nl: voor toegang tot deze inhoud
pl_pl: aby uzyskać dostęp do tych treści
pt_pt: para acessar este conteúdo
ro_ro: pentru a accesa acest conținut
ru_ru: чтобы получить доступ к этому контенту
sk_sk: pre prístup k tomuto obsahu
sr_rs: да бисте приступили овом садржају
sv_se: för att få tillgång till det här innehållet
th_th: เพื่อเข้าใช้เนื้อหานี้
tr_tr: bu içeriğe erişmek için
uk_ua: щоб отримати доступ до цього вмісту
vi_vn: để truy cập nội dung này
zh_cn: 訪問此內容
zh_tw: 訪問此內容

# common.common:days_left_message
source: %1$s day%2$s left
ar_sa: %1$s يوم%2$s متبقي
bg_bg: %1$s оставащ ден%2$s
cs_cz: Zbývá %1$s d.%2$s
de_de: %1$s Tag%2$s übrig
el_gr: Απομένει %1$s μέρα%2$s
es_xl: Queda %1$s día%2$s
et_ee: %1$s päev%2$s jäänud
fi_fi: %1$s päivä %2$s jäljellä
fr_ca: %1$s jour%2$s restant
fr_fr: %1$s jour%2$s restant
hi_in: %1$s दिन%2$s बचे हैं
hr_hr: %1$s dan%2$s preostao
hu_hu: %1$snap%2$s van hátra
ja_jp: %1$s 日 %2$s 残り
ko_kr: %1$s 일 %2$s 남음
lt_lt: Liko %1$s d.%2$s
lv_lv: %1$s diena%2$s atlikusi
ms_my: tinggal%1$s hari%2$s
nb_no: %1$s dag%2$s gjenstår
nl_nl: %1$s dag %2$s resterend
pl_pl: Pozostał%1$s dzień%2$s
pt_pt: %1$s dia%2$s restantes
ro_ro: %1$s ziua a rămas%2$s
ru_ru: %1$s день Осталось%2$s
sk_sk: Zostáva %1$s d.%2$s
sr_rs: %1$s дан%2$s је преостао
sv_se: %1$s день Осталось%2$s
th_th: เหลืออีก%1$s วัน%2$s
tr_tr: %1$s gün%2$s kaldı
uk_ua: %1$s день%2$s залишився
vi_vn: %1$s ngày%2$s còn lại
zh_cn: 还剩 %1$s 天 %2$s
zh_tw: 還剩 %1$s 天 %2$s

# common.common:less_than_a_day_message
source: Less than a day left
ar_sa: بقي أقل من يوم
bg_bg: Остава по-малко от ден
cs_cz: Zbývá méně než den
de_de: Noch weniger als ein Tag
el_gr: Απομένει λιγότερο από μία μέρα
es_xl: Queda menos de un día
et_ee: Vähem kui päev jäänud
fi_fi: Alle päivä jäljellä
fr_ca: Il reste moins d’un jour
fr_fr: Moins d\'un jour restant
hi_in: एक दिन से भी कम समय बचा है
hr_hr: Preostalo je manje od jednog dana
hu_hu: Kevesebb mint egy nap maradt hátra
ja_jp: 残り1日未満
ko_kr: 하루도 안 남았습니다
lt_lt: Liko mažiau nei diena
lv_lv: Atlicis mazāk par dienu
ms_my: Tinggal kurang daripada sehari
nb_no: Mindre enn en dag igjen
nl_nl: Nog minder dan een dag
pl_pl: Został niecały dzień
pt_pt: Falta menos de um dia
ro_ro: Mai rămâne mai puțin de o zi
ru_ru: Осталось меньше суток
sk_sk: Zostáva menej ako deň
sr_rs: Остало је мање од једног дана
sv_se: Осталось меньше суток
th_th: เหลือเวลาอีกไม่ถึงหนึ่งวัน
tr_tr: Bir günden az kaldı
uk_ua: Залишилося менше доби
vi_vn: Còn lại chưa đầy một ngày
zh_cn: 还剩不到一天
zh_tw: 還剩不到一天

# common.common:minutes_left_message
source: %1$s hour%2$s left
ar_sa: %1$s ساعة%2$s متبقية
bg_bg: %1$s оставащ час%2$s
cs_cz: Zbývá %1$s hodina%2$s
de_de: %1$s Stunde%2$s übrig
el_gr: Απομένει %1$s ώρα%2$s
es_xl: %1$s hora; quedan %2$s
et_ee: %1$s tund%2$s jäänud
fi_fi: %1$s tunti %2$s jäljellä
fr_ca: %1$s heures%2$s restantes
fr_fr: %1$s heure restante%2$s
hi_in: %1$s घंटा%2$s शेष है
hr_hr: %1$s sat%2$s preostalo
hu_hu: %1$s óra%2$s van hátra
ja_jp: %1$s 時間 %2$s 残り
ko_kr: %1$s 시간 %2$s 남음
lt_lt: Liko %1$s val.%2$s
lv_lv: Atlikusi %1$s stunda%2$s
ms_my: tinggal%1$s jam%2$s
nb_no: %1$s time%2$s igjen
nl_nl: %1$s uur%2$s resterend
pl_pl: Pozostała% 1 $ s godzina% 2 $ s
pt_pt: %1$s hora%2$s restantes
ro_ro: %1$s oră%2$s rămasă
ru_ru: %1$s час Осталось%2$s
sk_sk: Zostáva %1$s hodina%2$s
sr_rs: %1$s сат%2$s је преостао
sv_se: %1$s час Осталось%2$s
th_th: เหลืออีก%1$s ชั่วโมง%2$s
tr_tr: %1$s saat%2$s kaldı
uk_ua: %1$s година%2$s залишилася
vi_vn: %1$s giờ%2$s còn lại
zh_cn: 还剩 %1$s 小时%2$s
zh_tw: 還剩 %1$s 小時 %2$s
