Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:assessment_label
source: Assessments
ar_sa: التقييمات
bg_bg: Оценки
cs_cz: Testy
de_de: Beurteilungen
el_gr: Αξιολογήσεις
es_xl: Evaluaciones
et_ee: Hindamised
fi_fi: Arvioinnit
fr_ca: Tests et évaluation
fr_fr: Évaluations
hi_in: आकलन
hr_hr: Provjere znanja i vještina
hu_hu: Értékelések
ja_jp: アセスメント
ko_kr: 평가
lt_lt: Vertinimai
lv_lv: Novērtējumi
ms_my: Penilaian
nb_no: Vurderinger
nl_nl: Beoordelingen
pl_pl: Oceny
pt_pt: Avaliações
ro_ro: Evaluări
ru_ru: Оценки
sk_sk: Posúdenia
sr_rs: Процене
sv_se: Bedömningar
th_th: การประเมินผล
tr_tr: Değerlendirmeler
uk_ua: Оцінювання
vi_vn: Đánh giá
zh_cn: 评估
zh_tw: 評估

# common.common:assessment_desc_label
source: Evaluation reports on successfully completing an Assessment
ar_sa: تقارير التقييم عن إكمال تقييم ما بنجاح
bg_bg: Доклади за оценяване при успешно завършване на оценката
cs_cz: Výkazy vyhodnocení oúspěšném dokončení testu
de_de: Evaluierungsberichte zum erfolgreichen Abschluss eines Assessments
el_gr: Εκθέσεις αξιολόγησης για την επιτυχή ολοκλήρωση μιας αξιολόγησης
es_xl: Informes de evaluación sobre la finalización satisfactoria de una valoración
et_ee: Hindamisaruanded, kui hindamine on läbi viidud
fi_fi: Arviointiraportit arvioinnin suorittamisesta
fr_ca: Rapports d’évaluation sur la réussite d’une évaluation
fr_fr: Rapports d\'évaluation en cas d\'achèvement d\'une évaluation
hi_in: आंकलन को सफलतापूर्वक पूरा करने पर मूल्यांकन रिपोर्ट
hr_hr: Evaluacijska izvješća o uspješno dovršenoj provjeri znanja i vještina
hu_hu: Értékelési kimutatások a sikeresen elvégzett értékelésekre vonatkozóan
ja_jp: アセスメントの完了に関する評価レポート
ko_kr: 평가 완료에 대한 보고서
lt_lt: Įvertinimo ataskaitos apie sėkmingai užbaigtą įvertinimą
lv_lv: Novērtējuma ziņojumi par novērtēšanas sekmīgu pabeigšanu
ms_my: Laporan penilaian tentang kejayaan melengkapkan Penilaian
nb_no: Evalueringsrapporter om vellykket fullføring av en evaluering
nl_nl: Evaluatierapporten over het voltooien van een beoordelingstest
pl_pl: Raporty ewaluacyjne na temat pomyślnie ukończonej oceny
pt_pt: A avaliação indica que uma tarefa foi concluída com êxito
ro_ro: Rapoarte de evaluare la finalizarea reușită a unei evaluări
ru_ru: Отчеты об успешно выполненных оценках
sk_sk: Zostavy vyhodnotenia o úspešnom dokončení posúdenia
sr_rs: Извештаји о оцењивању о успешно завршеној процени
sv_se: Utvärderingsrapporter över slutförda bedömningar
th_th: รายงานการวัดผลเกี่ยวกับความสำเร็จของการประเมินผล
tr_tr: Bir Değerlendirmeyi başarıyla tamamlamaya ilişkin değerlendirme raporları
uk_ua: Звіти про успішне проходження оцінювання
vi_vn: Báo cáo đánh giá về việc hoàn thành thành công một Đánh giá
zh_cn: 成功完成评估的评估报告
zh_tw: 完成一項評估後的評估報告

# common.common:total_label
source: Total
ar_sa: الإجمالي
bg_bg: Общо
cs_cz: Celkem
de_de: Gesamt
el_gr: Σύνολο
et_ee: Kokku
fi_fi: Yhteensä
hi_in: कुल
hr_hr: Ukupno
hu_hu: Összesen
ja_jp: 合計
ko_kr: 합계
lt_lt: Iš viso
lv_lv: Kopā
ms_my: Jumlah
nl_nl: Totaal
pl_pl: Ogółem
ru_ru: Сумма
sk_sk: Celkom
sr_rs: Укупно
sv_se: Totalt
th_th: รวม
tr_tr: Toplam
uk_ua: Усього
vi_vn: Tổng
zh_cn: 总计
zh_tw: 縂

# common.common:date_of_completion
source: Date of Completion
ar_sa: تاريخ الانتهاء
bg_bg: Дата на завършване
cs_cz: Datum dokončení
de_de: Abschlussdatum
el_gr: Ημερομηνία ολοκλήρωσης
es_xl: Fecha de finalización
et_ee: Lõpetamise kuupäev
fi_fi: Valmistumispäivä
fr_ca: Date de fin de formation
fr_fr: Date d\'achèvement
hi_in: पूरा होने की तिथि
hr_hr: Datum dovršetka
hu_hu: Teljesítés dátuma
ja_jp: 完了日
ko_kr: 완료일
lt_lt: Baigimo data
lv_lv: Pabeigšanas datums
ms_my: Tarikh Pelengkapan
nb_no: Dato for ferdigstillelse
nl_nl: Datum van afronding
pl_pl: Data zakończenia
pt_pt: Data de Conclusão
ro_ro: Data finalizării
ru_ru: Дата Завершения
sk_sk: Dátum dokončenia
sr_rs: Датум завршетка
sv_se: Slutförandedatum
th_th: วันที่เสร็จสิ้น
tr_tr: Tamamlama Tarihi
uk_ua: Дата виконання
vi_vn: Ngày Hoàn thành
zh_cn: 完成日期
zh_tw: 完成日期

# common.common:price_label
source: Price
ar_sa: السعر
bg_bg: Цена
cs_cz: Cena
de_de: Preis
el_gr: Τιμή
es_xl: Precio
et_ee: Hind
fi_fi: Hinta
fr_ca: Prix
fr_fr: Prix
hi_in: कीमत
hr_hr: Cijena
hu_hu: Ár
ja_jp: 価格
ko_kr: 가격
lt_lt: Kaina
lv_lv: Cena
ms_my: Harga
nb_no: Pris
nl_nl: Prijs
pl_pl: Cena
pt_pt: Preço
ro_ro: Preț
ru_ru: Цена:
sk_sk: Cena
sr_rs: Цена
sv_se: Pris
th_th: ราคา
tr_tr: Fiyat
uk_ua: Ціна
vi_vn: Giá
zh_cn: 价格
zh_tw: 價格

# common.common:incentive_amount_label
source: Incentive Amount
ar_sa: مبلغ الحافز
bg_bg: Размер на стимул
cs_cz: Částka pobídky
de_de: Förderungsbetrag
el_gr: Ποσό κινήτρου
es_xl: Monto del incentivo
et_ee: Soodustuse summa
fi_fi: Kannustinsumma
fr_ca: Montant de l’encouragement
fr_fr: Montant incitatif
hi_in: इन्सेन्टिव राशि
hr_hr: Iznos poticaja
hu_hu: Ösztönző összeg
ja_jp: インセンティブ額
ko_kr: 인센티브 금액
lt_lt: Paskatinimo suma
lv_lv: Stimulēšanas summa
ms_my: Amaun Insentif
nb_no: Incentivbeløp
nl_nl: Incentive bedrag
pl_pl: Kwota dofinansowania
pt_pt: Montante do incentivo
ro_ro: Valoare stimulent
ru_ru: Сумма Стимулирующего Поощрения
sk_sk: Čiastka stimulu
sr_rs: Износ подстицаја
sv_se: Incitamentssumma
th_th: จำนวนเงินจูงใจ
tr_tr: Teşvik Miktarı
uk_ua: Розмір стимулу
vi_vn: Số tiền Ưu đãi
zh_cn: 激励金额
zh_tw: 獎勵金額

# common.common:eligible_amount_label
source: Eligible Amount
ar_sa: المبلغ المؤهل
bg_bg: Избираема сума
cs_cz: Způsobilá částka
de_de: Förderfähiger Betrag
el_gr: Επιλέξιμο ποσό
es_xl: Monto elegible
et_ee: Kõlblik summa
fi_fi: Oikeutettu määrä
fr_ca: Montant admissible
fr_fr: Montant éligible
hi_in: पात्र राशि
hr_hr: Prihvatljivi iznos
hu_hu: Jogosult összeg
ja_jp: 対象となる金額
ko_kr: 받을 수 있는 금액
lt_lt: Galima suma
lv_lv: Piemērotā summa
ms_my: Amaun Layak
nb_no: Kvalifisert beløp
nl_nl: In aanmerking komend bedrag
pl_pl: Wysokość kwoty kwalifikującej się do dofinansowania
pt_pt: Montante elegível
ro_ro: Suma eligibilă
ru_ru: Сумма, На Которую Вы Имеете Право
sk_sk: Oprávnená čiastka
sr_rs: Квалификовани износ
sv_se: Tillgänglig summa
th_th: จำนวนเงินที่มีสิทธิ์
tr_tr: Hak Edilen Miktar
uk_ua: Сума, що відповідає критеріям
vi_vn: Số tiền Đủ điều kiện
zh_cn: 合格金额
zh_tw: 合格數

# common.common:eligible_for_goi_label
source: Eligible for GOI Incentive?
ar_sa: هل أنت مؤهل للحصول على حوافز الحكومة الهندية؟
bg_bg: Отговаряте на условията за GOI Incentive?
cs_cz: Nárok na pobídku GOI Incentive?
de_de: Anspruch auf GOI-Förderung?
el_gr: Κατάλληλο για το πρόγραμμα GOI Incentive;
es_xl: ¿Es elegible para GOI Incentive?
et_ee: Kas olete GOI Incentive jaoks sobilik?
fi_fi: Oletko oikeutettu GOI Incentive ‑kannustinohjelmaan?
fr_ca: Admissibilité à l’encouragement du gouvernement de l’Inde?
fr_fr: Éligible au programme d\'incitation du gouvernement indien ?
hi_in: भारत सरकार इन्सेन्टिव के लिए पात्र?
hr_hr: Ispunjava li uvjete za GOI Incentive?
hu_hu: Jogosult a GOI Incentive-re?
ja_jp: GOIインセンティブの対象となります？
ko_kr: GOI 인센티브 수령 자격이 있습니까?
lt_lt: Atitinka „GOI Incentive“ reikalavimus?
lv_lv: Vai tiesīgs vienumam GOI Incentive?
ms_my: Layak untuk GOI Incentive?
nb_no: Kvalifisert for GOI Incentive?
nl_nl: Kom je in aanmerking voor een GOI Incentive?
pl_pl: Kwalifikujesz się do programu dofinansowania przez rząd Indii?
pt_pt: Elegível para o incentivo do Governo da Índia?
ro_ro: Sunt eligibil pentru Stimulente oferite de Guvernul Indiei?
ru_ru: Вы имеете право на Стимулирующее Поощрение правительства Индии?
sk_sk: Nárok na stimul GOI Incentive?
sr_rs: Квалификовани за GOI Incentive?
sv_se: Kvalificerad för GOI-incitament?
th_th: มีสิทธิ์ได้รับสิ่งจูงใจ GOI หรือไม่
tr_tr: GOI Teşviki için uygun mu?
uk_ua: Відповідає критеріям для GOI Incentive?
vi_vn: Đủ điều kiện nhận Ưu đãi GOI?
zh_cn: 是否有资格获得“印度政府激励”？
zh_tw: 符合印度政府獎勵的資格？

# common.common:request_id_label
source: Request ID
ar_sa: رقم الطلب
bg_bg: ID на заявката
cs_cz: IDžádosti
de_de: Antrag-ID
el_gr: Αναγνωριστικό αίτησης
es_xl: ID de solicitud
et_ee: Taotluse ID
fi_fi: Pyynnön tunnus
fr_ca: Identifiant de la demande
fr_fr: Identifiant de la demande
hi_in: अनुरोध ID
hr_hr: ID zahtjeva
hu_hu: Kérelem azonosítója
ja_jp: IDを要求
ko_kr: 요청 ID
lt_lt: Prašymo ID
lv_lv: Pieprasījuma ID
ms_my: ID Permintaan
nb_no: Forespørsels-ID
nl_nl: Verzoek-ID
pl_pl: Identyfikator wniosku
pt_pt: ID do Pedido
ro_ro: ID-ul solicitării
ru_ru: Идентификатор запроса
sk_sk: ID žiadosti
sr_rs: ИД захтева
sv_se: Begär ID
th_th: ขอรหัส
tr_tr: Kimlik İste
uk_ua: Ідентифікатор запиту
vi_vn: Yêu cầu ID
zh_cn: 请求ID
zh_tw: 請求 ID

# common.common:rejection_label
source: Rejection Reason
ar_sa: سبب الرفض
bg_bg: Причина за отхвърляне
cs_cz: Důvod zamítnutí
de_de: Ablehnungsgrund
el_gr: Λόγος απόρριψης
es_xl: Motivo del rechazo
et_ee: Tagasilükkamise põhjus
fi_fi: Hylkäyksen syy
fr_ca: Motif du rejet
fr_fr: Raison du rejet
hi_in: अस्वीकृति कारण
hr_hr: Razlog odbijanja
hu_hu: Elutasítás oka
ja_jp: 否定の理由
ko_kr: 거절 사유
lt_lt: Atmetimo priežastis
lv_lv: Noraidījuma iemesls
ms_my: Sebab Penolakan
nb_no: Årsak til avvisning
nl_nl: Reden van afwijzing
pl_pl: Powód odrzucenia
pt_pt: Motivo de Rejeição
ro_ro: Motiv Respingere
ru_ru: Причина Отказа
sk_sk: Dôvod zamietnutia
sr_rs: Разлог одбијања
sv_se: Anledning för avvisande
th_th: เหตุผลในการปฏิเสธ
tr_tr: Reddetme Nedeni
uk_ua: Причина відхилення
vi_vn: Lý do Bác bỏ
zh_cn: 拒绝原因
zh_tw: 拒絕理由

# common.common:credit_date_label
source: Credit Date
ar_sa: تاريخ الائتمان
bg_bg: Дата на кредитиране
cs_cz: Datum připsání
de_de: Kreditdatum
el_gr: Ημερομηνία πίστωσης
es_xl: Fecha de crédito
et_ee: Krediidi kuupäev
fi_fi: Hyvityksen päivämäärä
fr_ca: Date de crédit
fr_fr: Date du crédit
hi_in: क्रेडिट तिथि
hr_hr: Datum kredita
hu_hu: Kredit dátuma
ja_jp: クレジットの決算日
ko_kr: 생성일
lt_lt: Kredito data
lv_lv: Kredīta datums
ms_my: Tarikh Kredit
nb_no: Kredittdato
nl_nl: Kredietdatum
pl_pl: Data przyznania
pt_pt: Data do Crédito
ro_ro: Data creditului
ru_ru: Дата Предоставления
sk_sk: Dátum pripísania
sr_rs: Датум кредита
sv_se: Krediteringsdatum
th_th: วันที่เครดิต
tr_tr: Kredi Tarihi
uk_ua: Дата кредитування
vi_vn: Ngày Ghi có
zh_cn: 记账日期
zh_tw: 信用證日期

# common.common:apply_for_ncentive
source: Apply for GOI Incentive
ar_sa: قدم طلبًا للحصول على حوافز الحكومة الهندية؟
bg_bg: Кандидатствайте за GOI Incentive
cs_cz: Požádat opobídku GOI Incentive
de_de: GOI-Förderung beantragen
el_gr: Αίτηση για το πρόγραμμα GOI Incentive
es_xl: Postularse para GOI Incentive
et_ee: Taotlege GOI Incentive
fi_fi: Hae paikkaa GOI Incentive
fr_ca: Demander un encouragement du gouvernement de l’Inde
fr_fr: Postuler au programme d\'incitation du gouvernement indien
hi_in: भारत सरकार इन्सेन्टिव के लिए आवेदन करें
hr_hr: Pošalji zahtjev za GOI Incentive
hu_hu: Jelentkezés erre: GOI Incentive
ja_jp: GOIインセンティブに申し込みます
ko_kr: GOI 인센티브 신청
lt_lt: Pateikti prašymą dėl „GOI Incentive“
lv_lv: Pieteikties vienumam GOI Incentive
ms_my: Mohon untuk GOI Incentive
nb_no: Søk om GOI Incentive
nl_nl: GOI Incentive aanvragen
pl_pl: Złóż wniosek o dofinansowanie przez rząd Indii
pt_pt: Candidatura ao incentivo do GOI
ro_ro: Solicitați Stimulente oferite de Guvernul Indiei
ru_ru: Подайте заявление на Стимулирующее Поощрение правительства Индии
sk_sk: Požiadať o stimul GOI Incentive
sr_rs: Пријавите се за GOI Incentive
sv_se: Ansök om GOI-incitament
th_th: สมัครเพื่อรับเงินจูงใจ GOI
tr_tr: GOI Teşvikine Başvur
uk_ua: Подати заявку на GOI Incentive
vi_vn: Nộp đơn đăng ký Ưu đãi GOI
zh_cn: 申请印度政府激励
zh_tw: 申請印度政府獎勵

# common.common:course_name_label
source: Course Name
ar_sa: اسم الدورة التدريبية
bg_bg: Име на курса
cs_cz: Název kurzu
de_de: Kurstitel
el_gr: Όνομα μαθήματος
es_xl: Nombre del curso
et_ee: Kursuse nimi
fi_fi: Kurssin nimi
fr_ca: Nom du cours
fr_fr: Nom du cours
hi_in: कोर्स का नाम
hr_hr: Naziv tečaja
hu_hu: Képzés neve
ja_jp: コース名
ko_kr: 강의 이름
lt_lt: Kurso pavadinimas
lv_lv: Kursa nosaukums
ms_my: Nama Kursus
nb_no: Kursnavn
nl_nl: Cursusnaam
pl_pl: Nazwa kursu
pt_pt: Nome do Curso
ro_ro: Numele cursului
ru_ru: Название Курса
sk_sk: Názov kurzu
sr_rs: Назив курса
sv_se: Kursnamn
th_th: ชื่อหลักสูตร
tr_tr: Kurs Adı
uk_ua: Назва курсу
vi_vn: Tên Khóa học
zh_cn: 课程名称
zh_tw: 課程名稱

# common.common:apply_goi_label
source: Click here to change registration details before applying for GOI Incentive. Continue to apply for GOI Incentive?
ar_sa: انقر هنا لتغيير تفاصيل التسجيل قبل التقدم للحصول على حوافز الحكومة الهندية. هل ترغب في الاستمرار في التقدم بطلب للحصول على حوافز الحكومة الهندية؟
bg_bg: Щракнете тук, за да промените данните за регистрация, преди да кандидатствате за GOI Incentive. Да продължите да кандидатствате за GOI Incentive?
cs_cz: Ke změně registračních údajů před podáním žádosti opobídku GOI Incentive klikněte sem. Chcete pokračovat vžádosti opobídku GOI Incentive?
de_de: Zum Ändern der Anmeldungsdaten vor Beantragen der GOI-Förderung hier klicken. Beantragung der GOI-Förderung fortsetzen?
el_gr: Κάντε κλικ εδώ για να αλλάξετε τα στοιχεία εγγραφής πριν υποβάλετε αίτηση για το πρόγραμμα GOI Incentive. Συνέχεια για να κάνετε αίτηση για το πρόγραμμα GOI Incentive;
es_xl: Haga clic aquí para cambiar los detalles de registro antes de postularse para GOI Incentive. ¿Continuar para postularse para GOI Incentive?
et_ee: Registreerimisandmete muutmiseks enne GOI Incentive taotlemist vajutage siia. Kas jätkata GOI Incentive taotlemist?
fi_fi: Napsauta tätä, kun haluat muuttaa ilmoittautumistietoja ennen GOI Incentive ‑kannustimen hakua. Jatketaanko GOI Incentive ‑hakuprosessia?
fr_ca: Cliquez ici pour modifier les détails de l’enregistrement avant de faire une demande d’encouragement du gouvernement de l’Inde. Continuer à demander l’encouragement du gouvernement de l’Inde?
fr_fr: Cliquez ici pour modifier les détails de l\'inscription avant de postuler au programme d\'incitation du gouvernement indien. Continuer la demande au programme d\'incitation du gouvernement indien?
hi_in: भारत सरकार इन्सेन्टिव के लिए आवेदन करने से पहले पंजीकरण विवरण बदलने के लिए यहां क्लिक करें । भारत सरकार इन्सेन्टिव के लिए आवेदन करना जारी रखें?
hr_hr: Kliknite ovdje za promjenu podataka o registraciji prije podnošenja zahtjeva za GOI Incentive. Želite li nastaviti s prijavom za GOI Incentive?
hu_hu: Kattintson ide, ha módosítani szeretné a regisztrációs adatokat a GOI Incentive-re való jelentkezés előtt. Folytatja a GOI Incentive-re történő jelentkezést?
ja_jp: GOIインセンティへに応募する前、登録内容を変更するには、こちらをクリックしてください。GOIインセンティブへの応募は続けますか？
ko_kr: GOI 인센티브를 신청하기 전에 등록 세부 정보를 변경하려면 여기를 클릭하십시오. GOI 인센티브 신청을 계속하시겠습니까?
lt_lt: Spustelėkite čia norėdami pakeisti išsamią registracijos informaciją prieš pateikdami prašymą dėl „GOI Incentive“. Tęsti prašymo dėl „GOI Incentive“ pateikimą?
lv_lv: Noklikšķiniet šeit, lai pirms pieteikšanās vienumā GOI Incentive mainītu sīkāku informāciju par reģistrāciju. Vai turpināt pieteikšanos vienumam GOI Incentive?
ms_my: Klik di sini untuk menukar butiran pendaftaran sebelum memohon GOI Incentive. Teruskan memohon GOI Incentive?
nb_no: Klikk her for å endre registreringsdetaljer før du søker om GOI Incentive. Vil du fortsette å søke om GOI Incentive?
nl_nl: Klik hier om de registratiegegevens te wijzigen voordat je de GOI Incentive aanvraagt. Verdergaan met het aanvragen van GOI Incentive?
pl_pl: Kliknij tutaj, aby zmienić szczegóły rejestracji przed złożeniem wniosku o dofinansowanie przez rząd Indii. Czy chcesz kontynuować składanie wniosku o dofinansowanie przez rząd Indii?
pt_pt: Clique aqui para alterar os detalhes do registo antes de solicitar o incentivo do Governo da Índia. Quer continuar com a candidatura ao incentivo do GOI?
ro_ro: Apăsați aici pentru a modifica detaliile de înregistrare înainte de a solicita Stimulentele oferite de Guvernul Indiei. Continuați pentru a solicita Stimulente oferite de Guvernul Indiei?
ru_ru: Кликните здесь, чтобы изменить регистрационные данные перед подачей заявления на Стимулирующее Поощрение правительства Индии. Продолжить подавать заявление на Стимулирующее Поощрение правительства Индии?
sk_sk: Na zmenu registračných údajov pred podaním žiadosti o stimul GOI Incentive kliknite sem. Chcete pokračovať v žiadosti o stimul GOI Incentive?
sr_rs: Кликните овде да бисте променили детаље регистрације пре него што се пријавите за GOI Incentive. Желите ли да наставите са пријавом за GOI Incentive?
sv_se: Klicka här för att ändra registreringsinformation innan ansökan till GOI-incitament. Fortsätt med att ansöka om GOI-incitament?
th_th: คลิกที่นี่เพื่อเปลี่ยนรายละเอียดการลงทะเบียนก่อนสมัครสมัครเพื่อรับเงินจูงใจ GOI ต้องการสมัครสมัครเพื่อรับเงินจูงใจ GOI ต่อหรือไม่
tr_tr: GOI Teşvikine başvurmadan önce kayıt ayrıntılarını değiştirmek için buraya tıklayın. GOI Teşviki başvurusuna devam edilsin mi?
uk_ua: Натисніть тут, щоб змінити реєстраційні відомості перед подачею заявки на GOI Incentive. Продовжити подачу заявки на GOI Incentive?
vi_vn: Nhấp vào đây để thay đổi chi tiết đăng ký trước khi nộp đơn đăng ký Ưu đãi GOI. Tiếp tục nộp đơn đăng ký Ưu đãi GOI?
zh_cn: 在申请“印度政府激励”之前，单击此处更改注册详细信息。继续申请“印度政府激励”？
zh_tw: 在申請印度政府獎勵之前，請點擊此處以更改註冊詳情。繼續申請印度政府獎勵？

# common.common:ledger_empty_message
source: No Ledger Found
ar_sa: لم يتم العثور على موازنة متعلم
bg_bg: Няма намерена счетоводна книга
cs_cz: Nebyl nalezen žádný studijní výkaz
de_de: Kein Kassenbuch gefunden
el_gr: Δεν βρέθηκε μητρώο
es_xl: No se encontró ningún libro de contabilidad
et_ee: Pearaamatut ei leitud
fi_fi: Opintorekisteriä ei löytynyt
fr_ca: Aucun grand livre trouvé
fr_fr: Aucun registre trouvé
hi_in: कोई लेज़र नहीं मिला
hr_hr: Nije pronađen nijedan registrator
hu_hu: Nem található főkönyv
ja_jp: 台帳が見つかりませんでした
ko_kr: 원장을 찾을 수 없습니다
lt_lt: Žurnalo nerasta
lv_lv: Virsgrāmata nav atrasta
ms_my: Tiada Lejar ditemui
nb_no: Ingen hovedbok funnet
nl_nl: Geen grootboek gevonden
pl_pl: Nie odnaleziono księgi
pt_pt: Não foi encontrado nenhum Ledger
ro_ro: Nu s-a găsit niciun Registru
ru_ru: Учетный Журнал не найден
sk_sk: Nenašiel sa žiadny študijný výkaz
sr_rs: Није пронађен записник
sv_se: Ingen liggare hittades
th_th: ไม่พบบัญชีแยกประเภท
tr_tr: Defter bulunamadı
uk_ua: Головну книгу не знайдено
vi_vn: Không tìm thấy Sổ tài chính tổng hợp
zh_cn: 找不到分类账
zh_tw: 未找到分類賬

# common.common:thank_you_msg_applying_for_goi
source: Thank you for Applying for GOI Incentive. You will be notified via an email for the next steps in the application process.
ar_sa: نشكرك على التقدم بطلب للحصول على حوافز الحكومة الهندية. سيتم إخطارك عبر البريد الإلكتروني بالخطوات التالية في عملية التقديم.
bg_bg: Благодарим ви, че кандидатствахте за GOI Incentive. Ще бъдете уведомени по имейл за следващите стъпки в процеса на кандидатстване.
cs_cz: Děkujeme za vaši žádost opobídku GOI Incentive. Odalším postupu zpracování žádosti vás budeme informovat e-mailem.
de_de: Vielen Dank für Ihren Antrag auf GOI-Förderung! Sie werden per E-Mail über die nächsten Schritte im Antragsverfahren informiert.
el_gr: Σας ευχαριστούμε που υποβάλατε αίτηση για το πρόγραμμα GOI Incentive. Θα ειδοποιηθείτε μέσω email για τα επόμενα βήματα στη διαδικασία υποβολής αίτησης.
es_xl: Gracias por postulares para GOI Incentive. Recibirá por email los próximos pasos en el proceso de la solicitud.
et_ee: Täname teid GOI Incentive taotlemise eest. Taotlusprotsessi järgmiste sammude kohta teavitatakse teid meili teel.
fi_fi: Kiitos, että hait GOI Incentive ‑kannustinta. Saat tiedon hakuprosessin seuraavista vaiheista sähköpostitse.
fr_ca: Merci de demander l’encouragement du gouvernement de l’Inde. Vous serez informé par courriel des prochaines étapes de la procédure de candidature.
fr_fr: Merci d\'avoir postulé au programme d\'incitation du gouvernement indien. Vous serez informé par e-mail des prochaines étapes de ce processus.
hi_in: भारत सरकार इन्सेन्टिव के लिए आवेदन करने के लिए धन्यवाद । आपको आवेदन प्रक्रिया में अगले चरणों के लिए ईमेल के माध्यम से सूचित किया जाएगा ।
hr_hr: Zahvaljujemo na prijavi za GOI Incentive. Obavijestit ćemo vas putem e-pošte o sljedećim koracima u postupku slanja prijave.
hu_hu: Köszönjük, hogy jelentkezett a GOI Incentive-re. E-mailben értesítjük Önt a jelentkezési folyamat következő lépéseiről.
ja_jp: GOIインセンティブに応募して頂き、ありがとうございます。応募手続きの次のステップはメールで通知いたします。
ko_kr: GOI 인센티브에 신청해주셔서 감사합니다. 신청 절차의 다음 단계에 대하여 이메일로 알려드리겠습니다.
lt_lt: Dėkojame, kad pateikėte prašymą dėl „GOI Incentive“. El. paštu jums bus pranešta apie kitus paraiškos pateikimo proceso veiksmus.
lv_lv: Paldies, ka pieteicāties GOI Incentive! Informāciju par nākamajiem soļiem pieteikuma procesā saņemsit pa e-pastu.
ms_my: Terima kasih kerana Memohon GOI Incentive. Anda akan dimaklumkan melalui e-mel untuk langkah seterusnya dalam proses permohonan.
nb_no: Takk for at du søkte om GOI Incentive. Du vil bli varslet via en e-post for de neste trinnene i søknadsprosessen.
nl_nl: Hartelijk dank voor uw aanvraag voor GOI Incentive. U wordt via een e-mail op de hoogte gebracht van de volgende stappen in de aanvraagprocedure.
pl_pl: Dziękujemy za złożenie wniosku o dofinansowanie rząd Indii. Zostaniesz powiadomiony e-mailem o kolejnych krokach w procesie aplikacji.
pt_pt: Obrigado por se candidatar ao incentivo do Governo da Índia. Será notificado através de email para conhecer os próximos passos do processo de candidatura.
ro_ro: Vă mulțumim pentru că ați solicitat Stimulente oferite de Guvernul Indiei. Veți fi înștiințat printr-un e-mail în legătură cu pașii următori ai procesului de solicitare.
ru_ru: Благодарим вас за Подачу Заявления на Стимулирующее Поощрение правительства Индии. Вы будете уведомлены по электронной почте о следующих шагах процесса подачи заявления.
sk_sk: Ďakujeme za vašu žiadosť o stimul GOI Incentive. O ďalšom postupe spracovania žiadosti vás budeme informovať e-mailom.
sr_rs: Хвала вам што сте се пријавили за подстицај ГОИ. Бићете обавештени путем електронске поште о следећим корацима у процесу пријаве.
sv_se: Tack för din ansökan om GOI-incitament. Du kommer att meddelas via e-post med nästkommande steg i ansökningsprocessen.
th_th: ขอบคุณสำหรับการสมัครเพื่อเงินจูงใจ GOI คุณจะได้รับแจ้งทางอีเมลสำหรับขั้นตอนต่อไปในกระบวนการสมัคร
tr_tr: GOI Teşvikine başvurduğunuz için teşekkür ederiz Başvuru sürecindeki sonraki adımlar için bir e-postayla bilgilendirileceksiniz.
uk_ua: Дякуємо за заявку на GOI Incentive. Ви отримаєте сповіщення на email щодо наступних кроків процесу подання заявки.
vi_vn: Cảm ơn bạn đã Nộp đơn đăng ký Ưu đãi GOI. Bạn sẽ được thông báo qua email về các bước tiếp theo trong quy trình nộp đơn đăng ký.
zh_cn: 感谢您申请“印度政府激励”。我们将通过电子邮件通知您申请过程的后续步骤。
zh_tw: 感謝申請印度政府獎勵。我們將通過電子郵件通知您申請流程的後續步驟。
