Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:progressive_lock
source: Progressive Lock
ar_sa: قفل متقدم
bg_bg: Прогресивно заключване
cs_cz: Progresivní zámek
de_de: Progressive Sperre
el_gr: Προοδευτικό κλείδωμα
es_xl: Bloqueo progresivo
et_ee: Järkjärguline lukustus
fi_fi: Vaiheittain avautuva
fr_ca: Verrouillage progressif
fr_fr: Verrouillage progressif
hi_in: प्रगतिशील लॉक
hr_hr: Progresivno zaključavanje
hu_hu: Progresszív zárolás
ja_jp: プログレッシブロック
ko_kr: 프로그레시브 락
lt_lt: Progresyvusis užrakinimas
lv_lv: Progresīvā bloķēšana
ms_my: Kunci Progresif
nb_no: Gradvis låsing
nl_nl: Progressieve sluiting
pl_pl: Blokada progresywna:
pt_pt: Bloqueio Progressivo
ro_ro: Blocare Progresivă
ru_ru: Последовательная Блокировка
sk_sk: Progresívny zámok
sr_rs: Прогресивна блокада
sv_se: Progressivt lås
th_th: ล็อกความก้าวหน้า
tr_tr: Aşamalı Kilit
uk_ua: Прогресивне блокування
vi_vn: Khóa Tăng dần
zh_cn: 渐进锁
zh_tw: 漸進鎖

# common.common:buy_now_label
source: Buy Now
ar_sa: اشتري الآن
bg_bg: Купете сега
cs_cz: Zakoupit
de_de: Jetzt kaufen
el_gr: Αγορά τώρα
es_xl: Compre ahora
et_ee: Osta kohe
fi_fi: Osta nyt
fr_ca: Acheter maintenant
fr_fr: Acheter maintenant
hi_in: अभी खरीदें
hr_hr: Kupi odmah
hu_hu: Vásárlás most
ja_jp: 今すぐ買う
ko_kr: 지금 구매하기
lt_lt: Pirkite dabar
lv_lv: Iegādāties tūlīt
ms_my: Beli Sekarang
nb_no: Kjøp nå
nl_nl: Nu kopen
pl_pl: Kup teraz
pt_pt: Compre Agora
ro_ro: Cumpărați Acum
ru_ru: Купить Сейчас
sk_sk: Kúpiť
sr_rs: Купи одмах
sv_se: Köp Nu
th_th: ซื้อตอนนี้
tr_tr: Şimdi Satın Al
uk_ua: Придбати зараз
vi_vn: Mua Ngay bây giờ
zh_cn: 现在购买
zh_tw: 立即購買

# common.common:buy_now__to_register_label
source: Buy Now to Register
ar_sa: اشترِ الآن للتسجيل
bg_bg: Купете сега, за да се регистрирате
cs_cz: Koupit azaregistrovat se
de_de: Jetzt kaufen, um sich zu registrieren
el_gr: Αγοράστε τώρα για εγγραφή
es_xl: Compre ahora para registrarse
et_ee: Registreerimiseks osta kohe
fi_fi: Ilmoittaudu ostamalla nyt
fr_ca: Achetez maintenant pour vous inscrire
fr_fr: Achetez maintenant pour vous inscrire
hi_in: अभी रजिस्टर करने के लिए खरीदें
hr_hr: Kupite odmah za registraciju
hu_hu: Vásárlás most a regisztrációhoz
ja_jp: 今すぐ購入して登録
ko_kr: 지금 구매하고 등록하기
lt_lt: Pirkite dabar, norėdami užsiregistruoti
lv_lv: Iegādāties tūlīt, lai reģistrētos
ms_my: Beli Sekarang untuk Mendaftar
nb_no: Kjøp nå for å registrere deg
nl_nl: Nu kopen om te registreren
pl_pl: Kup teraz, aby się zarejestrować
pt_pt: Compre agora para se registrar
ro_ro: Cumpărați Acum pentru Înregistrare
ru_ru: Купить сейчас, чтобы зарегистрироваться
sk_sk: Kúpiť a zaregistrovať sa
sr_rs: Купите одмах да бисте се регистровали
sv_se: Köp nu för att registrera dig
th_th: ซื้อตอนนี้เพื่อลงทะเบียน
tr_tr: Şimdi Kayıt Olun
uk_ua: Купіть зараз, щоб зареєструватися
vi_vn: Mua Ngay bây giờ để Đăng ký
zh_cn: 立即購買以註冊
zh_tw: 立即購買以註冊

# common.common:payment_ui_message
source: You need to purchase it inorder to consume this content
ar_sa: تحتاج إلى الشراء من أجل استخدام هذا المحتوى
bg_bg: За да използвате това съдържание, трябва да го закупите
cs_cz: Aby bylo možné tento obsah používat, musíte si jej zakoupit.
de_de: Sie müssen diesen Inhalt kaufen, um ihn zu nutzen
el_gr: Πρέπει να αγοράσετε αυτό το περιεχόμενο προκειμένου να το καταναλώσετε
es_xl: Debe comprar este contenido para poder usarlo.
et_ee: Selle sisu kasutamiseks peate selle ostma
fi_fi: Tämä sisältö on ostettava ennen sen käyttöä
fr_ca: Vous devez l’acheter pour pouvoir consommer ce contenu.
fr_fr: Vous devez l\'acheter pour utiliser ce contenu
hi_in: इस विषय वस्तु का उपयोग करने के लिए आपको उसे खरीदना होगा
hr_hr: Morate ga kupiti kako biste mogli koristiti ovaj sadržaj
hu_hu: A tartalom használatához meg kell vásárolnia
ja_jp: このコンテンツを利用するには、購入する必要があります。
ko_kr: 이 콘텐츠를 사용하려면 구매해야 합니다
lt_lt: Turite įsigyti, jei norite naudotis šiuo turiniu
lv_lv: Lai šo saturu varētu patērēt, tas ir jāiegādājas.
ms_my: Anda perlu membelinya, untuk menggunakan kandungan ini
nb_no: Du må kjøpe innholdet for å kunne bruke det
nl_nl: U moet het kopen voor toegang tot deze inhoud
pl_pl: Musisz go kupić, aby móc korzystać z tej treści
pt_pt: Para consumir este conteúdo precisa de o comprar
ro_ro: Trebuie să-l achiziționați pentru a consuma acest conținut
ru_ru: Для того чтобы потреблять этот контент, вам надо его купить
sk_sk: Aby bolo možné tento obsah používať, musíte si ho kúpiť.
sr_rs: Морате да купите овај садржај да бисте га користили
sv_se: Du behöver köpa det för att kunna konsumera det här innehållet
th_th: คุณต้องซื้อเพื่อใช้เนื้อหานี้
tr_tr: Bu içeriği kullanmak için satın almanız gerekiyor
uk_ua: Щоб користуватися цим вмістом, вам потрібно придбати його.
vi_vn: Bạn cần phải mua để sử dụng nội dung này
zh_cn: 你需要购买此内容才能消费
zh_tw: 您需要購買才能使用此內容

# common.common:website_authentication_require
source: %s requires a username and password.
ar_sa: يتطلب %s اسم مستخدم وكلمة مرور.
bg_bg: %s изисква потребителско име и парола.
cs_cz: %s vyžaduje uživatelské jméno aheslo.
de_de: %s benötigt einen Benutzernamen und ein Kennwort.
el_gr: %s απαιτεί όνομα χρήστη και κωδικό πρόσβασης.
es_xl: %s requiere un nombre de usuario y contraseña.
et_ee: %s nõuab kasutajanime ja parooli.
fi_fi: %s edellyttää käyttäjänimeä ja salasanaa.
fr_ca: %s nécessite un nom d’utilisateur et un mot de passe.
fr_fr: %s a besoin d\'un nom d’utilisateur et d’un mot de passe.
hi_in: %s को प्रयोक्ता नाम और पासवर्ड की आवश्यकता है।
hr_hr: %s zahtijeva korisničko ime i lozinku.
hu_hu: A(z) %s elemhez felhasználónév és jelszó szükséges.
ja_jp: %s はユーザー名とパスワードが必要です。
ko_kr: %s에는 사용자 이름과 비밀번호가 필요합니다.
lt_lt: %s reikalauja vartotojo vardo ir slaptažodžio.
lv_lv: %s nepieciešams lietotājvārds un parole.
ms_my: %s memerlukan nama pengguna dan kata laluan.
nb_no: %s krever brukernavn og passord.
nl_nl: %s vereist een gebruikersnaam en wachtwoord.
pl_pl: %s wymaga nazwy użytkownika i hasła.
pt_pt: %s requer um nome do utilizador e senha.
ro_ro: %s necesită un nume de utilizator și o parolă.
ru_ru: %s требует имя пользователя и пароль.
sk_sk: %s vyžaduje používateľské meno a heslo.
sr_rs: %s захтева корисничко име и лозинку.
sv_se: %s kräver ett användarnamn och lösenord.
th_th: %s ต้องป้อนชื่อผู้ใช้และรหัสผ่าน
tr_tr: %s bir kullanıcı adı ve parola gerektiriyor.
uk_ua: %s потребує імені користувача та пароля.
vi_vn: %s yêu cầu tên người dùng và mật khẩu.
zh_cn: %s 要求用户名和密码
zh_tw: %s 需要用戶名和密碼。

# common.common:Username
source: Username
ar_sa: اسم المستخدم
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Όνομα χρήστη
es_xl: Nombre de usuario
et_ee: Kasutajanimi
fi_fi: Käyttäjänimi
fr_ca: Nom d’utilisateur
fr_fr: Nom d’utilisateur
hi_in: यूजरनेम
hr_hr: Korisničko ime
hu_hu: Felhasználónév
ja_jp: ユーザー名
ko_kr: 사용자 이름
lt_lt: Vartotojo vardas
lv_lv: Lietotājvārds
ms_my: Nama Pengguna
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_pt: Nome do Utilizador
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
sk_sk: Používateľské meno
sr_rs: корисничко име
sv_se: Användarnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı Adı
uk_ua: Ім’я користувача
vi_vn: Tên người dùng
zh_cn: 用户名
zh_tw: 用戶名

# common.common:date_time_label
source: %s left
ar_sa: %s متبقي
bg_bg: Оставащи %s
cs_cz: Zbývá %s
de_de: %s übrig
el_gr: Απομένει %s
es_xl: Quedan %s
et_ee: %s järel
fi_fi: %s jäljellä
fr_ca: %s est parti
fr_fr: %s restant
hi_in: %s चला गया
hr_hr: %s preostalo
hu_hu: %s maradt
ja_jp: %s 残り
ko_kr: %s 남음
lt_lt: %s paliko
lv_lv: Atlicis: %s
ms_my: tinggal %s
nb_no: %s gjenstår
nl_nl: nog %s
pl_pl: pozostało %s
pt_pt: %s restante
ro_ro: %s rămase
ru_ru: %s оставлен
sk_sk: Zostáva %s
sr_rs: Преостало је %s
sv_se: %s kvar
th_th: %s ที่เหลือ
tr_tr: %s kaldı
uk_ua: %s залишилося
vi_vn: %s còn lại
zh_cn: %s 剩下
zh_tw: 還剩 %s

# common.common:day_label
source: Day
ar_sa: يوم
bg_bg: ден
cs_cz: Den
de_de: Tag
el_gr: Ημέρα
es_xl: Día
et_ee: päev
fi_fi: Päivä
fr_ca: Jour
fr_fr: Jour
hi_in: दिन
hr_hr: Dan
hu_hu: Nap
ja_jp: 日
ko_kr: 일
lt_lt: Diena
lv_lv: diena
ms_my: Hari
nb_no: Dag
nl_nl: Dag
pl_pl: Dzień
pt_pt: Dia
ro_ro: Zi
ru_ru: День
sk_sk: Deň
sr_rs: Дан
sv_se: Dag
th_th: วัน
tr_tr: Gün
uk_ua: День
vi_vn: ngày
zh_cn: 天
zh_tw: 天

# common.common:channel_success_title
source: Success!!
ar_sa: النجاح!!
bg_bg: Успех!!
cs_cz: Úspěch
de_de: Erfolg!!
el_gr: Επιτυχία!!
es_xl: Se realizó correctamente.
et_ee: Edu!
fi_fi: Onnistui.
fr_ca: Succès!
fr_fr: Réussi!!
hi_in: सफल!!
hr_hr: Uspješno!!
hu_hu: Sikeres!!
ja_jp: 成功！
ko_kr: 성공!!
lt_lt: Pavyko!
lv_lv: Izdevās!!
ms_my: Berjaya!!
nb_no: Suksess!!
nl_nl: Succes!!
pl_pl: Powodzenie!
pt_pt: Sucesso!!
ro_ro: Succes!!
ru_ru: Успех!!
sk_sk: Úspech
sr_rs: Успешно!
sv_se: Succé!!
th_th: สำเร็จ
tr_tr: Başarılı!!
uk_ua: Успішно!
vi_vn: Thành công!!
zh_cn: 成功！！
zh_tw: 成功！！

# common.common:channel_following_success_message
source: <![CDATA[You are following the channel <b> %s</b>]]>
bg_bg: <![CDATA[Последвахте канала <b> %s</b>]]>
de_de: <![CDATA[Sie folgen dem Kanal <b> %s</b>.]]>
et_ee: <![CDATA[Jälgite kanalit <b> %s</b>]]>
fi_fi: <![CDATA[Seuraat kanavaa <b> %s</b>]]>
hi_in: <![CDATA[आप चैनल <b> %s</b> को फ़ॉलो कर रहे हैं]]>
hu_hu: <![CDATA[Ön követi a(z) <b> %s</b> csatornát]]>
ja_jp: <![CDATA[チャンネル <b>%s</b> をフォローしています。]]>
lt_lt: <![CDATA[Jūs stebite kanalą <b> %s</b>]]>
lv_lv: <![CDATA[Jūs sekojat kanālam <b> %s</b>]]>
ms_my: <![CDATA[Anda mengikuti saluran tersebut <b> %s</b>]]>
nb_no: <![CDATA[Du følger kanalen <b> %s</b>]]>
nl_nl: <![CDATA[U volgt nu het kanaal <b> %s</b>]]>
ro_ro: Urmăriți channel %s
ru_ru: <![CDATA[Вы подписаны на канал <b> %s</b>]]>
sr_rs: <![CDATA[Пратите канал <b> %s</b>]]>
th_th: คุณกำลังติดตามช่องดังกล่าว %s
tr_tr: <![CDATA[<b>%s</b> kanalını izliyorsunuz]]>
vi_vn: <![CDATA[Bạn đang theo dõi kênh <b> %s</b>]]>
zh_cn: <![CDATA[您正在关注该频道 <b> %s</b>]]>

# common.common:channel_unfollowed_success_message
source: <![CDATA[You have unfollowed the channel <b> %s</b>]]>
bg_bg: <![CDATA[Преустановихте следването на канала <b> %s</b>]]>
de_de: <![CDATA[Sie folgen dem Kanal <b> %s</b> nicht mehr.]]>
et_ee: <![CDATA[Olete kanali jälgimise lõpetanud <b> %s</b>]]>
fi_fi: <![CDATA[Olet lopettanut kanavan <b> seuraamisen %s</b>]]>
hi_in: <![CDATA[आपने चैनल <b> %s</b> को अनफ़ॉलो कर दिया है]]>
hu_hu: <![CDATA[Ön leiratkozott a(z) <b> %s</b> csatornáról]]>
ja_jp: <![CDATA[チャンネル <b>%s</b> をアンフォローしました。]]>
lt_lt: <![CDATA[Jūs nutraukėte kanalo stebėjimą <b> %s</b>]]>
lv_lv: <![CDATA[Jūs atcēlāt sekošanu kanālam <b> %s</b>]]>
ms_my: <![CDATA[Anda telah berhenti mengikuti saluran <b> %s</b>]]>
nb_no: <![CDATA[Du har sluttet å følge kanalen <b> %s</b>]]>
nl_nl: <![CDATA[U hebt het kanaal <b> %s</b> ontvolgd]]>
ro_ro: Ați anulat urmărirea pentru channel %s
ru_ru: <![CDATA[Вы отписались от канала <b> %s</b>]]>
sr_rs: <![CDATA[Престали сте да пратите канал <b> %s</b>]]>
th_th: คุณยกเลิกการติดตามช่องแล้ว %s
tr_tr: <![CDATA[<b>%s</b> kanalını takip etmeyi bıraktınız]]>
vi_vn: <![CDATA[Bạn đã bỏ theo dõi kênh <b> %s</b>]]>
zh_cn: <![CDATA[您已取消关注该频道 <b> %s</b>]]>

# common.common:set_of_questions_label
source: Set of %1$s Question%2$s
ar_sa: مجموعة من %1$s سؤال%2$s
bg_bg: Набор от %1$s Въпрос%2$s
cs_cz: Sada %1$sotázky%2$s
de_de: Reihe an %1$s Frage%2$s
el_gr: Σύνολο %1$s ερωτήσεων%2$s
es_xl: Conjunto de %1$s pregunta%2$s
et_ee: %1$sKüsimuste%2$s komplekt
fi_fi: %1$s kysymyksen joukko%2$s
fr_ca: Ensemble %1$s de questions%2$s
fr_fr: Ensemble de %1$s Question%2$s
hi_in: %1$s प्रश्न%2$s का सेट
hr_hr: Set od %1$s pitanja%2$s
hu_hu: %1$s kérdéshalmaz%2$
ja_jp: %1$s 質問 %2$s のセット
ko_kr: %1$s 질문%2$s의 설정
lt_lt: %1$s klausimų rinkinys%2$s
lv_lv: %1$s jautājuma%2$s komplekts
ms_my: Set %1$s Soalan%2$s
nb_no: Sett med %1$s spørsmål%2$s
nl_nl: Set van %1$s Vraag%2$s
pl_pl: Zestaw %1$s pytań%2$s
pt_pt: Conjunto de %1$s Perguntas %2$s
ro_ro: Set de %1$s Întrebare%2$s
ru_ru: Набор из %1$s Вопросов%2$s
sk_sk: Súprava %1$s otázky%2$s
sr_rs: Скуп од %1$s питања%2$s
sv_se: Samling med %1$s Fråga%2$s
th_th: ชุด %1$s คำถาม %2$s
tr_tr: %1$s Soru %2$s dizisi
uk_ua: Установлення %1$s Питання%2$s
vi_vn: Bộ %1$s Câu hỏi%2$s
zh_cn: 1$s 组 问题 %2$s
zh_tw: %1$s 問題 %2$s 的組合

# common.common:dismiss_from_assignments
source: Dismiss from Assignments
ar_sa: رفض التعيينات
bg_bg: Освобождаване от заданията
cs_cz: Odmítnout ze zadání
de_de: Aus Aufgaben verwerfen
el_gr: Απόρριψη από αναθέσεις
es_xl: Descartar de las asignaciones
et_ee: Eemalda ülesannetest
fi_fi: Poista määritetyistä
fr_ca: Rejeter des assignations
fr_fr: Rejeter des tâches
hi_in: असाइनमेंट से बर्खास्तगी
hr_hr: Odbaci iz Zadataka
hu_hu: Elvetve a hozzárendelésekből
ja_jp: 割り当てを却下する
ko_kr: 과제에서 해제하기
lt_lt: Atmesti iš priskyrimų
lv_lv: Noraidīt no piešķiršanas gadījumiem
ms_my: Ketepikan daripada Tugasan
nb_no: Forkast fra tildelinger
nl_nl: Afwijzen vanuit Opdrachten
pl_pl: Oddal zadania
pt_pt: Dispensar Atribuições
ro_ro: Respingere din Sarcini
ru_ru: Отказаться от Заданий
sk_sk: Odmietnuť zo zadania
sr_rs: Одбаци из задатака
sv_se: Avfärda från uppdrag
th_th: ละเว้นงาน
tr_tr: Atamayı Kaldır
uk_ua: Відхилити завдання
vi_vn: Gỡ bỏ khỏi Nhiệm vụ
zh_cn: 任务拒收
zh_tw: 從作業中跳過

# common.common:dismiss_assignment_label
source: Dismiss Assignment
ar_sa: رفض التعيين
bg_bg: Отхвърляне на заданието
cs_cz: Odmítnout zadání
de_de: Aufgabe verwerfen
el_gr: Απόρριψη ανάθεσης
es_xl: Descartar asignación
et_ee: Loobu ülesandest
fi_fi: Ohita määritys
fr_ca: Ignorer l’affectation
fr_fr: Rejeter une tâche
hi_in: असाइनमेंट निरस्त करें
hr_hr: Odbaci zadatak
hu_hu: Hozzárendelés elvetése
ja_jp: 割り当てを却下する
ko_kr: 과제 해제하기
lt_lt: Atmesti priskyrimą
lv_lv: Noraidīt piešķiršanu
ms_my: Ketepikan Tugasan
nb_no: Avslå tildeling
nl_nl: Opdracht Afwijzen
pl_pl: Oddal zadanie
pt_pt: Dispensar Atribuição
ro_ro: Respingere Sarcină
ru_ru: Отказаться от Задания
sk_sk: Odmietnuť zadanie
sr_rs: Одбаци задатак
sv_se: Avfärda uppdrag
th_th: ละเว้นงาน
tr_tr: Atamayı kaldır
uk_ua: Відхилити завдання
vi_vn: Gỡ bỏ Nhiệm vụ
zh_cn: 拒收任务
zh_tw: 跳過作業

# common.common:dismiss_assignment_confirm_message
source: Are you sure that you want to remove this from your assignment list?
ar_sa: هل أنت متأكد من أنك تريد إزالة هذا من قائمة تعييناتك؟
bg_bg: Сигурни ли сте, че искате да премахнете това от списъка със задания?
cs_cz: Opravdu chcete tuto položku odstranit ze seznamu zadání?
de_de: Sind Sie sicher, dass Sie dies von Ihrer Aufgabenliste entfernen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να το αφαιρέσετε από τη λίστα αναθέσεών σας;
es_xl: ¿Seguro que quiere quitar esto de su lista de asignaciones?
et_ee: Kas olete kindel, et soovite selle oma ülesannete loendist eemaldada?
fi_fi: Haluatko varmasti poistaa tämän määritysluettelostasi?
fr_ca: Voulez-vous vraiment supprimer cela de votre liste d’affectation?
fr_fr: Êtes-vous sûr de vouloir supprimer cela de votre liste des tâches?
hi_in: क्या आप वाकई इस असाइन्मेंट सूची को इससे निकालना चाहते हैं?
hr_hr: Jeste li sigurni da želite to ukloniti s popisa zadataka?
hu_hu: Biztosan eltávolítja a hozzárendelések listájából?
ja_jp: これを割り当てリストから削除しますか？
ko_kr: 이 항목을 내 과제 목록에서 제거하시겠습니까?
lt_lt: Ar tikrai norite pašalinti tai iš savo užduočių sąrašo?
lv_lv: Vai tiešām vēlaties to noņemt no sava uzdevumu saraksta?
ms_my: Adakah anda pasti mahu mengeluarkan ini daripada senarai tugasan anda?
nb_no: Er du sikker på at du vil fjerne dette fra oppgavelisten din?
nl_nl: Weet u zeker dat u dit wilt verwijderen van uw opdrachtenlijst?
pl_pl: Czy na pewno chcesz to usunąć z listy zadań?
pt_pt: Tem a certeza que deseja remover isto da sua lista de atribuições?
ro_ro: Sigur doriți să eliminați din lista dvs. de sarcini?
ru_ru: Вы уверены, что хотите удалить это из своего списка заданий?
sk_sk: Naozaj chcete túto položku odstrániť zo zoznamu zadaní?
sr_rs: Желите ли заиста да уклоните ово са своје листе задатака?
sv_se: Är du säker på att du vill ta bort detta från din uppdragslista?
th_th: คุณต้องการลบออกจากรายการงานของคุณหรือไม่?
tr_tr: Bunu atama listenizden silmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете видалити це зі списку своїх завдань?
vi_vn: Bạn có chắc muốn xóa phần này khỏi danh sách nhiệm vụ của mình không?
zh_cn: 确定要将它移除你的任务列表吗？
zh_tw: 您確定要從作業列表中刪除它嗎？

# common.common:dismiss_assignment_success_message
source: This content has been removed from your assignments list
ar_sa: تمت إزالة هذا المحتوى من قائمة تكليفاتك
bg_bg: Това съдържание е премахнато от вашия списък със задания
cs_cz: Tento obsah byl odebrán zvašeho seznamu zadání.
de_de: Dieser Inhalt wurde aus Ihrer Aufgabenliste entfernt.
el_gr: Αυτό το περιεχόμενο έχει καταργηθεί από τη λίστα αναθέσεών σας
es_xl: Este contenido se eliminó de su lista de asignaciones.
et_ee: See sisu on teie ülesannete loendist eemaldatud
fi_fi: Tämä sisältö on poistettu sinulle määritettyjen kohteiden luettelosta
fr_ca: Ce contenu a été retiré de votre liste d’affectations.
fr_fr: Ce contenu a été supprimé de votre liste des tâches
hi_in: यह विषय वस्तु आपकी असाइनमेंट सूची से हटा दिया गया है
hr_hr: Ovaj sadržaj uklonjen je s vašeg popisa zadataka
hu_hu: Ez a tartalom el lett távolítva az Ön hozzárendeléseinek listájából
ja_jp: このコンテンツは、割り当てリストから削除されました。
ko_kr: 이 콘텐츠가 과제 목록에서 제거되었습니다
lt_lt: Šis turinys pašalintas iš jūsų priskyrimų sąrašo
lv_lv: Šis saturs ir noņemts no jūsu uzdevumu saraksta
ms_my: Kandungan ini telah dikeluarkan daripada senarai tugasan anda
nb_no: Dette innholdet er fjernet fra oppgavelisten din
nl_nl: Deze inhoud is verwijderd uit uw opdrachtenlijst
pl_pl: Ta treść została usunięta z twojej listy zadań.
pt_pt: Este conteúdo foi removido da sua lista de atribuições.
ro_ro: Acest conținut a fost eliminat din lista dvs. de sarcini
ru_ru: Этот контент удален из вашего списка заданий
sk_sk: Tento obsah bol odstránený z vášho zoznamu zadaní.
sr_rs: Овај садржај је уклоњен са листе задатака.
sv_se: Detta innehåll har tagits bort från din uppdragslista
th_th: เนื้อหานี้ถูกถอนออกจากรายการมอบหมายงานของคุณ
tr_tr: Bu içerik atamalar listenizden kaldırıldı
uk_ua: Цей вміст було видалено з вашого списку завдань
vi_vn: Nội dung này đã bị xóa khỏi danh sách nhiệm vụ của bạn
zh_cn: 此内容已从你的任务列表移除
zh_tw: 此內容已從您的作業列表中刪除

# common.common:quiz_multi_question_count
source: Set of %1$s Question%2$s
ar_sa: مجموعة من %1$s سؤال%2$s
bg_bg: Набор от %1$s Въпрос%2$s
cs_cz: Sada %1$sotázky%2$s
de_de: Reihe an %1$s Frage%2$s
el_gr: Σύνολο %1$s ερωτήσεων%2$s
es_xl: Conjunto de %1$s pregunta%2$s
et_ee: %1$sKüsimuste%2$s komplekt
fi_fi: %1$s kysymyksen joukko%2$s
fr_ca: Ensemble %1$s de questions%2$s
fr_fr: Ensemble de %1$s Question%2$s
hi_in: %1$s प्रश्न%2$s का सेट
hr_hr: Set od %1$s pitanja%2$s
hu_hu: %1$s kérdéshalmaz%2$
ja_jp: %1$s 質問%2$sのセット
ko_kr: %1$s 질문%2$s의 설정
lt_lt: %1$s klausimų rinkinys%2$s
lv_lv: %1$s jautājuma%2$s komplekts
ms_my: Set %1$s Soalan%2$s
nb_no: Sett med %1$s spørsmål%2$s
nl_nl: Set van %1$s Vraag%2$s
pl_pl: Zestaw %1$s pytań%2$s
pt_pt: Conjunto de %1$s Perguntas %2$s
ro_ro: Set de %1$s Întrebare%2$s
ru_ru: Набор из %1$s Вопросов%2$s
sk_sk: Súprava %1$s otázky%2$s
sr_rs: Скуп од %1$s питања%2$s
sv_se: Samling med %1$s Fråga%2$s
th_th: ชุด %1$s คำถาม %2$s
tr_tr: %1$s Soru%2$s dizisi
uk_ua: Установлення %1$s Питання%2$s
vi_vn: Bộ %1$s Câu hỏi%2$s
zh_cn: %1$s 套 问题 %2$s
zh_tw: %1$s 問題 %2$s 的組合

# common.common:start_quiz_label
source: Start Quiz
ar_sa: ابدأ اللغز
bg_bg: Стартиране на тест
cs_cz: Spustit kvíz
de_de: Quiz starten
el_gr: Έναρξη κουίζ
es_xl: Iniciar cuestionario
et_ee: Alusta viktoriini
fi_fi: Aloita visailu
fr_ca: Lancer le questionnaire
fr_fr: Commencer le quiz
hi_in: प्रश्नोत्तरी आरंभ करें
hr_hr: Pokreni kviz
hu_hu: Kvíz elindítása
ja_jp: クイズを開始する
ko_kr: 퀴즈 시작
lt_lt: Pradėti viktoriną
lv_lv: Sākt viktorīnu
ms_my: Mulakan Kuiz
pl_pl: Rozpocznij quiz
pt_pt: Iniciar Questionário
ro_ro: Pornire Chestionar
ru_ru: Начать Контрольный вопрос
sk_sk: Spustiť kvíz
sr_rs: Започни квиз
sv_se: Starta quiz
th_th: เริ่มทำข้อสอบ
tr_tr: Testi Başlat
uk_ua: Розпочати вікторину
vi_vn: Bắt đầu Bài kiểm tra
zh_cn: 开始测验
zh_tw: 開始測試

# common.common:card_view_label
source: %s View
ar_sa: %s مشاهدة
bg_bg: %s Преглед
cs_cz: %szobrazení
de_de: %s Ansicht
el_gr: %1$d Προβολή
es_xl: %1$d visita
et_ee: %s Vaade
fi_fi: %1$d katselukerta
fr_ca: %s Afficher
fr_fr: %s Vue
hi_in: %1$d देखें
hr_hr: Prikaži %s
hu_hu: %s megtekintés
ja_jp: %1$d ビュー
ko_kr: %1$d 견해
lt_lt: %s Žiūrėti
lv_lv: %s Skatīt
ms_my: %1$d Paparan
nb_no: %s visning
nl_nl: %1$d Visie
pl_pl: %1$d widok
pt_pt: %s ver
ro_ro: %1$d vizionare
ru_ru: %1$d воззрение
sk_sk: %1$d zobrazenie
sr_rs: Прикази: %s
sv_se: %1$d visa
th_th: %1$d ดู
tr_tr: %s gör
uk_ua: %1$d перегляд
vi_vn: %1$d Lượt xem
zh_cn: %1$d 查看
zh_tw: %1$d 觀看

# common.common:card_views_label
source: %s Views
ar_sa: %s مشاهدة
bg_bg: %s прегледа
cs_cz: %szobrazení
de_de: %s Ansichten
el_gr: %s Προβολές
es_xl: %s visitas
et_ee: %s Vaated
fi_fi: %s katselukertaa
fr_ca: %s Vues
fr_fr: %s Vues
hi_in: %s देखें
hr_hr: Prikazi: %s
hu_hu: %s megtekintés
ja_jp: %1$d ビュー
ko_kr: %s 견해
lt_lt: %s Peržiūros
lv_lv: %s skatījumi
ms_my: %s Paparan
nb_no: %s Visninger
nl_nl: %s Keer bekeken
pl_pl: %s wyświetlenie
pt_pt: %s ver
ro_ro: %1$d Vizualizări
ru_ru: %s взгляды
sk_sk: %s zobrazenie
sr_rs: Прикази: %s
sv_se: %s visa
th_th: %1$d ดู
tr_tr: %s gör
uk_ua: Переглядів: %1$d
vi_vn: %s Lượt xem
zh_cn: %s 查看
zh_tw: %s 觀看

# common.common:card_total_rating_label
source: (%1$d rating%2$s)
ar_sa: (%1$d تقييم %2$s)
bg_bg: (%1$d оценка%2$s)
cs_cz: (%1$d ohodnocení%2$s)
de_de: (%1$d Bewertung%2$s)
el_gr: (%1$d βαθμολογία αξιολόγησης%2$s)
es_xl: (%1$d valoración%2$s)
et_ee: (%1$d hinnang%2$s)
fi_fi: (%1$d pisteytys%2$s)
fr_ca: (%1$d notation%2$s)
fr_fr: (%1$d évaluation%2$s)
hi_in: (%1$d रेटिंग%2$s)
hu_hu: (%1$d értékelés%2$)
ja_jp: （%1$d レイティング %2$s）
ko_kr: (%1$d 등급%2$s)
lt_lt: (%1$d įvertinimas%2$s)
lv_lv: (%1$d vērtējums%2$s)
ms_my: (%1$d penarafan%2$s)
nb_no: (%1$d vurdering%2$s)
nl_nl: (%1$d beoordeling%2$s)
pl_pl: (%1$d ocena%2$s)
pt_pt: (%1$d classificação %2$s)
ro_ro: (%1$d evaluare%2$s)
ru_ru: (%1$d оценка%2$s)
sk_sk: (%1$d ohodnotenie%2$s)
sr_rs: (%1$d оцена%2$s)
sv_se: (%1$d betyg%2$s)
th_th: (%1$d คะแนน%2$s)
tr_tr: (%1$d puanı%2$s)
uk_ua: (%1$d оцінка%2$s)
vi_vn: (%1$d xếp hạng%2$s)
zh_cn: (%1$d 评价 %2$s)
zh_tw: (%1$d 評分 %2$s)

# common.common:get_comment_failure_message
source: Unable to load comment at this moment
ar_sa: لا يمكن تحميل التعليق في هذه اللحظة
bg_bg: Коментарът не може да се зареди в момента
cs_cz: Komentář momentálně nelze načíst.
de_de: Der Kommentar kann derzeit nicht geladen werden
el_gr: Δεν είναι δυνατή η φόρτωση σχολίου αυτήν τη στιγμή
es_xl: No se puede cargar el comentario en este momento
et_ee: Kommentaari ei saa praegu laadida
fi_fi: Tätä kommenttia ei voi ladata
fr_ca: Impossible de charger le commentaire pour le moment
fr_fr: Impossible de charger le commentaire pour l\'instant
hi_in: इस समय टिपण्णी लोड करने में अक्षम
hr_hr: Trenutačno nije moguće učitati komentar
hu_hu: Jelenleg nem lehet betölteni a megjegyzést
ja_jp: 現時点ではコメントを読み込めません。
ko_kr: 지금 코멘트를 로드할 수 없습니다
lt_lt: Šiuo metu nepavyko įkelti komentaro
lv_lv: Šobrīd nevar ielādēt komentāru
ms_my: Tidak dapat memuatkan komen pada masa ini
nb_no: Kan ikke laste inn kommentaren for øyeblikket
nl_nl: Kan op dit moment geen commentaar laden
pl_pl: Nie można teraz załadować komentarza
pt_pt: Não é possível carregar o comentário neste momento
ro_ro: Nu se poate încărca comentariul în acest moment
ru_ru: Сейчас невозможно загрузить комментарий
sk_sk: Komentár momentálne nemožno načítať.
sr_rs: Није могуће учитати коментар у овом тренутку
sv_se: Kunde inte hämta kommentarer just nu
th_th: ไม่สามารถโหลดความเห็นในตอนนี้
tr_tr: Şu anda yorum yüklenemiyor
uk_ua: На даний момент неможливо завантажити коментар
vi_vn: Không thể tải bình luận vào lúc này
zh_cn: 现在无法加载评论
zh_tw: 目前無法加載評論
