Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:network_error_message
source: Your internet connection is unstable. You may drop at any time if it is not fixed immediately!
ar_sa: اتصالك بالإنترنت غير مستقر. قد تفقد الاتصال في أي وقت إذا لم يتم إصلاحه على الفور!
bg_bg: Вашата интернет връзка е нестабилна. Можете да отпаднете по всяко време, ако проблемът не бъде решен веднага!
cs_cz: Vaše připojení kinternetu je nestabilní. Pokud tento problém okamžitě nevyřešíte, může dojít kvýpadku.
de_de: Ihre Internetverbindung ist instabil. Ein Verbindungsabbruch ist jederzeit möglich, wenn der Fehler nicht sofort behoben wird!
el_gr: Η σύνδεσή σας στο Internet είναι ασταθής. Μπορεί να αποσυνδεθείτε ανά πάσα στιγμή αν δεν επιδιορθωθεί αμέσως!
es_xl: Su conexión a Internet es inestable. Puede desconectarse en cualquier momento si el problema no se soluciona de inmediato.
et_ee: Teie Interneti-ühendus on ebastabiilne. Te võite igal ajal välja langeda, kui probleemi ei lahendata kohe!
fi_fi: Internet-yhteytesi on epävakaa. Käyttö saattaa keskeytyä milloin tahansa, jos yhteyttä ei korjata.
fr_ca: Votre connexion internet est instable. Vous pouvez abandonner à tout moment si le problème n’est pas réglé immédiatement!
fr_fr: Votre connexion Internet est instable. Vous pourriez perdre l\'accès à tout moment si elle n\'est pas réparée immédiatement !
hi_in: आपका इंटरनेट कनेक्शन अस्थिर है । यदि इसे तुरंत ठीक नहीं किया गया तो आप किसी भी समय बाहर निकल सकते हैं!
hr_hr: Vaša internetska veza nije stabilna. U svakom trenutku možete izgubiti vezu s internetom ako to odmah ne riješite!
hu_hu: Az internetkapcsolata instabil. Bármikor megszakadhat, ha nem javítja meg azonnal!
ja_jp: インターネット接続が不安定です。この問題がすぐ解決されないといつでも途切れる可能性があります。
ko_kr: 인터넷 연결이 불안정합니다. 바로 고치지 않으면 언제든지 중단될 수 있습니다!
lt_lt: Jūsų interneto ryšys nestabilus. Gali nutrūkti ryšys, jei tai nebus nedelsiant ištaisyta!
lv_lv: Jūsu interneta savienojums ir nestabils. Ja tas netiks tūlīt novērsts, varat atstāt jebkurā laikā!
ms_my: Sambungan internet anda tidak stabil. Anda boleh terputus sambungan pada bila-bila masa jika ia tidak dibaiki dengan segera!
nb_no: Internett-tilkoblingen din er ustabil. Du kan koble fra når som helst hvis problemet ikke løses umiddelbart!
nl_nl: Je internetverbinding is zwak. Deze kan elk moment verbroken worden als dit niet onmiddellijk wordt verholpen!
pl_pl: Twoje połączenie internetowe jest niestabilne. Możesz stracić je w każdej chwili, jeśli nie zostanie natychmiast naprawione!
pt_pt: A sua ligação à Internet é instável. Pode cair a qualquer momento se não for imediatamente reparada!
ro_ro: Conexiunea dvs. la internet este instabilă. Se poate întrerupe în orice moment dacă nu este remediată imediat!
ru_ru: Ваше подключение к интернету нестабильно. Вы можете в любое время отключиться, если оно не будет исправлено немедленно!
sk_sk: Vaše pripojenie na internet je nestabilné. Pokiaľ tento problém okamžite nevyriešite, môže dôjsť k výpadku.
sr_rs: Ваша интернет веза је нестабилна. У сваком тренутку може да вас избаци ако одмах не исправите.
sv_se: Din internetanslutning är instabil. Du han när som helst kopplas bort om detta inte åtgärdas omedelbart!
th_th: การเชื่อมต่ออินเทอร์เน็ตของคุณไม่เสถียร คุณสามารถออกได้ตลอดเวลาหากไม่ได้รับการแก้ไขทันที!
tr_tr: İnternet bağlantınız kararsız. Hemen çözülmezse her an bağlantınız kopabilir!
uk_ua: Ваше підключення до Інтернету нестабільне. Ваш процес може перерватися будь-коли, якщо це не виправити негайно!
vi_vn: Kết nối internet của bạn không ổn định. Bạn có thể mất mạng bất cứ lúc nào nếu kết nối internet không được khắc phục ngay lập tức!
zh_cn: 您的互联网连接不稳定。如果无法立即修复，您可以随时退出！
zh_tw: 您的網絡連接不穩定。如果不立即修復，可隨時退出！

# common.common:rejoin_livestream_title
source: Rejoin Livestream?
ar_sa: إعادة الانضمام إلى البث المباشر؟
bg_bg: Повторно присъединяване към поток на живо?
cs_cz: Chcete se znovu připojit kživému streamu?
de_de: Livestream wiederaufnehmen?
el_gr: Επανασύνδεση με τη ζωντανή μετάδοση;
es_xl: ¿Quiere unirse de nuevo a la transmisión en vivo?
et_ee: Kas liituda uuesti otseülekandega?
fi_fi: Liitytäänkö suoratoistoon uudelleen?
fr_ca: Rejoindre la diffusion?
fr_fr: Rejoindre le livestream ?
hi_in: लाइवस्ट्रीम ​में फिर से शामिल होना चाहेंगे?
hr_hr: Želite li se ponovno pridružiti prijenosu uživo?
hu_hu: Visszacsatlakozik az élő közvetítéshez?
ja_jp: ライブ配信に再参加しますか？
ko_kr: LiveStream에 다시 참여하시겠습니까?
lt_lt: Vėl prisijungti prie tiesioginės transliacijos?
lv_lv: Vai atkārtoti pievienoties tiešraidei?
ms_my: Sertai semula Strim Langsung?
nb_no: Bli med på livestream igjen?
nl_nl: Weer meedoen met Livestream?
pl_pl: Ponownie dołączyć do transmisji na żywo?
pt_pt: Voltar ao Livestream?
ro_ro: Vă reconectați la Livestream?
ru_ru: Повторно присоединиться к Прямой Трансляции?
sk_sk: Chcete sa znova pripojiť k priamemu prenosu?
sr_rs: Поново се придружити стриму уживо?
sv_se: Återanslut till livestream?
th_th: เข้าร่วมไลฟ์สตรีมอีกครั้งไหม
tr_tr: Canlı Yayına Tekrar Katılınsın mı?
uk_ua: Приєднатися до прямої трансляції повторно?
vi_vn: Tham gia lại Phát trực tiếp?
zh_cn: 重新加入Livestream？
zh_tw: 重新加入直播？

# common.common:rejoin_livestream_message
source: The livestream is still in progress, would you like to rejoin?
ar_sa: لا يزال البث المباشر قيد التقدم، هل ترغب في الانضمام مرة أخرى؟
bg_bg: Потокът на живо все още е в ход, искате ли да се присъедините отново?
cs_cz: Živý stream stále probíhá, chcete se znovu připojit?
de_de: Der Livestream ist noch im Gange, möchten Sie wieder daran teilnehmen?
el_gr: Η ζωντανή μετάδοση εξακολουθεί να βρίσκεται σε εξέλιξη. Θέλετε να συνδεθείτε ξανά;
es_xl: La transmisión en vivo aún está activa, ¿quiere volver a unirse?
et_ee: Otseülekanne on veel pooleli. Kas soovite uuesti liituda?
fi_fi: Suoratoisto on yhä käynnissä, haluatko liittyä siihen uudelleen?
fr_ca: La diffusion en direct est toujours en cours, voulez-vous vous joindre à nous?
fr_fr: Le livestream est toujours en cours, voulez-vous le rejoindre ?
hi_in: लाइवस्ट्रीम अभी भी चालू है, क्या आप फिर से शामिल होना चाहेंगे?
hr_hr: Još uvijek je u tijeku prijenos uživo. Želite li se ponovno pridružiti?
hu_hu: Az élő közvetítés még folyamatban van, szeretne újra csatlakozni hozzá?
ja_jp: このライブ配信は進行中です。再参加しますか？
ko_kr: 라이브스트림이 아직 진행 중입니다. 다시 참여하시겠습니까?
lt_lt: Tiesioginis srautas vis dar vyksta. Ar norėtumėte vėl prisijungti?
lv_lv: Tiešraides straume joprojām notiek. Vai vēlaties atkal pievienoties?
ms_my: Strim langsung masih sedang berjalan, adakah anda ingin menyertai semula?
nb_no: Direktesendingen pågår fortsatt. Vil du bli med på nytt?
nl_nl: De livestream is nog bezig, wil je meedoen?
pl_pl: Transmisja na żywo wciąż trwa, czy chcesz dołączyć ponownie?
pt_pt: O Livestream ainda está em curso, gostaria de voltar?
ro_ro: Livestream este încă în desfășurare, doriți să vă reconectați?
ru_ru: Прямая трансляция все еще продолжается; хотели бы вы снова присоединиться?
sk_sk: Priamy prenos stále prebieha, chcete sa znova pripojiť?
sr_rs: Пренос уживо је још увек у току, да ли желите да се поново придружите?
sv_se: Denna livestream är pågående, vill du återansluta?
th_th: การไลฟ์สตรีมยังอยู่ระหว่างดำเนินการ คุณต้องการเข้าร่วมอีกครั้งไหม
tr_tr: Canlı yayın hâlâ sürüyor. Tekrar katılmak ister misiniz?
uk_ua: Пряма трансляція все ще триває. Хочете приєднатися повторно?
vi_vn: Quá trình phát trực tiếp vẫn đang diễn ra, bạn có muốn tham gia lại không?
zh_cn: Livestream仍在进行中，您要重新加入吗？
zh_tw: 直播仍在進行中，您想要重新加入嗎？

# common.common:rejoin_label
source: Rejoin
ar_sa: إعادة الانضمام
bg_bg: Повторно присъединяване
cs_cz: Znovu připojit
de_de: Neu teilnehmen
el_gr: Επανασύνδεση
es_xl: Volver a unirse
et_ee: Liitu uuesti
fi_fi: Liity uudelleen
fr_ca: Joindre à nouveau
fr_fr: Rejoindre
hi_in: फिर से शामिल हों
hr_hr: Ponovno se pridružite
hu_hu: Újracsatlakozás
ja_jp: 再参加
ko_kr: 다시 참여
lt_lt: Prisijungti iš naujo
lv_lv: Pievienoties atkārtoti
ms_my: Sertai semula
nb_no: Bli med igjen
nl_nl: Ga naar
pl_pl: Dołącz ponownie
pt_pt: Voltar
ro_ro: Reconectare
ru_ru: Снова присоединиться
sk_sk: Znova pripojiť
sr_rs: Придружи се поново
sv_se: Återanslut
th_th: เข้าร่วมใหม่
tr_tr: Tekrar Katıl
uk_ua: Приєднатися повторно
vi_vn: Tham gia lại
zh_cn: 重新加入
zh_tw: 重新加入

# common.common:host_dropped_off_label
source: The host has dropped off and may join back shortly.
ar_sa: المضيف قد غادر وقد ينضم بعد قليل.
bg_bg: Домакинът напусна и може да се присъедини отново скоро.
cs_cz: Na straně hostitele došlo kvýpadku amožná se brzy opět připojí.
de_de: Der Moderator hat die Übertragung abgebrochen und wird in Kürze wieder teilnehmen.
el_gr: Ο διοργανωτής έχει αποσυνδεθεί και ίσως συνδεθεί ξανά σύντομα.
es_xl: El host se ha retirado, pero puede volver a unirse en breve.
et_ee: Ülekande host on lahkunud ja võib peagi uuesti liituda.
fi_fi: Isäntä on pudonnut lähetyksestä ja saattaa liittyä pian takaisin.
fr_ca: L’hôte s’est déconnecté et pourrait revenir sous peu.
fr_fr: L\'hôte s\'est retiré et pourrait revenir sous peu.
hi_in: होस्ट बाहर निकल गया है और शीघ्र ही वापस शामिल हो सकता है ।
hr_hr: Domaćin je odustao, a mogao bi se uskoro vratiti.
hu_hu: A gazdagép lecsatlakozott, de lehet, hogy rövidesen visszatér.
ja_jp: ホストは一時配信から離脱し、まもなく再参加します。
ko_kr: 호스트가 중단하였으며 곧 다시 참여할 수 있습니다.
lt_lt: Vedėjo ryšys nutrūko. Jis netrukus gali vėl prisijungti.
lv_lv: Resursdators ir atvienojies un drīz to varēs atkal pievienot.
ms_my: Hos telah berhenti dan mungkin menyertai semula sebentar lagi.
nb_no: Verten har koblet fra og kan bli med på nytt om kort tid.
nl_nl: De gastheer is afgehaakt en komt binnenkort terug.
pl_pl: Gospodarz wypadł, ale może wkrótce dołączyć.
pt_pt: O anfitrião abandonou o Livestream mas poderá voltar em breve.
ro_ro: Gazda s-a deconectat și se poate reconecta în scurt timp.
ru_ru: Хост отключился, и может вскоре снова присоединиться.
sk_sk: Na strane hostiteľa došlo k výpadku a možno sa čoskoro opäť pripojí.
sr_rs: Домаћин је напустио и могао би ускоро поново да се придружи.
sv_se: Värden har kopplats bort och kommer förhoppningsvis återansluta snarast.
th_th: โฮสต์หลุดออกไปและอาจเข้าร่วมใหม่ในไม่ช้า
tr_tr: Sunucu düştü ve kısa süre içinde tekrar katılabilir.
uk_ua: Ведучий зараз відсутній і може незабаром повернутися.
vi_vn: Người tổ chức đã ngừng hoạt động và có thể tham gia lại trong thời gian ngắn.
zh_cn: 主人已经离开了，可能很快就会回来。
zh_tw: 主持人已離開，可能很快會重新加入。

# common.common:do_not_show_this_again_label
source: Do not show this again
ar_sa: لا تظهر هذا مجددًا
bg_bg: Не показвай това отново
cs_cz: Tuto zprávu již nezobrazovat.
de_de: Nicht mehr anzeigen
el_gr: Να μην εμφανιστεί ξανά
es_xl: No mostrar esto de nuevo
et_ee: Ära seda enam näita
fi_fi: Älä näytä tätä uudelleen
fr_ca: Ne plus afficher ce message
fr_fr: Ne plus montrer ceci de nouveau
hi_in: इसे फिर से न दिखाएं
hr_hr: Ne prikazuj ovo ponovno
hu_hu: Többé ne jelenjen meg
ja_jp: 次回から表示しない
ko_kr: 다시 표시하지 않기
lt_lt: Daugiau to nerodyti
lv_lv: Nerādīt vairs šo
ms_my: Jangan tunjukkan ini lagi
nb_no: Ikke vis dette igjen
nl_nl: Laat dit niet meer zien.
pl_pl: Nie pokazuj tego ponownie
pt_pt: Não voltar a mostrar isto
ro_ro: Nu afișa din nou
ru_ru: Не показывать это снова
sk_sk: Túto správu už nezobrazovať.
sr_rs: Не приказуј ово поново
sv_se: Visa inte detta igen
th_th: ไม่ต้องการให้แสดงอีก
tr_tr: Bunu tekrar gösterme
uk_ua: Не показувати це знову
vi_vn: Không hiện lại lần nữa
zh_cn: 不再显示
zh_tw: 不再顯示此消息

# common.common:raise_hand_co_broadcast_livestream_label
source: Raise Hand to co-broadcast in LiveStream
ar_sa: أظهر رغبتك للمشاركة في البث المباشر
bg_bg: Вдигнете ръка, за да излъчвате съвместно в потока на живо
cs_cz: Zvedněte ruku pro společné vysílání vživém streamu.
de_de: Heben Sie die Hand, um im LiveStream mitzusenden
el_gr: Σηκώστε το χέρι για να κάνετε από κοινού μετάδοση βίντεο στη ζωντανή μετάδοση
es_xl: Levantar la mano para transmitir de forma conjunta en la transmisión en vivo
et_ee: Tõsta käsi otseülekandes kaasedastamiseks
fi_fi: Nosta käsi, kun haluat liittyä suoratoiston lähettäjiin
fr_ca: Lever la main pour co-diffuser en direct (LiveStream)
fr_fr: Levez la main pour co-diffuser en livestream
hi_in: LiveStream में सह-प्रसारण के लिए हाथ उठाएं
hr_hr: Podignite ruku za zajedničko emitiranje u prijenosu uživo
hu_hu: Jelentkezzen, ha közösen szeretne broadcastelni az élő közvetítésben
ja_jp: 手を上げてライブ配信の共同ホストになります
ko_kr: LiveStream에서 공동 방송을 위해 손들기
lt_lt: Pakelkite ranką, kad galėtumėte kartu transliuoti tiesioginėje transliacijoje
lv_lv: Paceliet roku, lai tiešraidē kopraidītu
ms_my: Angkat Tangan untuk bersiaran bersama dalam StrimLangsung
nb_no: Rekk opp hånden for å samsende i direktesendingen
nl_nl: Steek je hand op om te co-broadcasten in Livestream
pl_pl: Podnieś rękę, aby współprowadzić transmisję na żywo
pt_pt: Levantar as mãos para co-transmissão no LiveStream
ro_ro: Ridicați mâna pentru co-difuzare în LiveStream
ru_ru: Поднимите руки, чтобы совместно вещать в Прямой Трансляции
sk_sk: Prihláste sa na spoločné vysielanie v priamom prenose.
sr_rs: Подигните руку да бисте заједнички емитовали у стриму уживо
sv_se: Räck upp en hand för att delta i livestream-sändningen
th_th: ยกมือร่วมออกอากาศในไลฟ์สตรีม
tr_tr: Canlı Yayında ortak yayın yapmak için el kaldırın
uk_ua: Підніміть руку для спільного проведення ПрямоїТрансляції
vi_vn: Giơ tay để đồng phát trong Phát trực tiếp
zh_cn: 请举手在LiveStream上联合直播
zh_tw: 舉手以在直播中共同廣播

# common.common:custom_course_code_label
source: Custom Course Code
ar_sa: كود المقرر المخصص
bg_bg: Персонализиран код на курса
cs_cz: Kód vlastního kurzu
de_de: Benutzerdefinierter Course-Code
el_gr: Προσαρμοσμένος κωδικός μαθήματος
es_xl: Código de curso personalizado
et_ee: Kohandatud kursuse kood
fi_fi: Mukautetun kurssin koodi
fr_ca: Code de cours personnalisé
fr_fr: Code de cours personnalisé
hi_in: कस्टम कोर्स कोड
hr_hr: Prilagodi kôd tečaja
hu_hu: Egyéni képzéskód
ja_jp: コースのコードをカスタマイズ
ko_kr: 사용자 정의 강의 코드
lt_lt: Pasirinktinis kurso kodas
lv_lv: Pielāgota mācību kursa kods
ms_my: Kod Kursus Tersuai
nb_no: Egendefinert kurskode
nl_nl: Aangepaste cursuscode
pl_pl: Indywidualny kod kursu
pt_pt: Código de Curso Personalizado
ro_ro: Cod curs personalizat
ru_ru: Код Специального Курса
sk_sk: Kód vlastného kurzu
sr_rs: Прилагођени код курса
sv_se: Anpassad kurskod
th_th: รหัสหลักสูตรที่กำหนดเอง
tr_tr: Özel Kurs Kodu
uk_ua: Код користувацького курсу
vi_vn: Tùy chỉnh Mã Khóa học
zh_cn: 定制课程代码
zh_tw: 自定義課程代碼

# common.common:dynamic_pathway_desc
source: Dynamic Pathway adds random smartcards automatically to this pathway using a specific topic of your choice
ar_sa: يضيف المسار الديناميكي بطاقات ذكية عشوائية تلقائيًا إلى هذا المسار باستخدام موضوع معين من اختيارك
bg_bg: Динамичният Pathway автоматично добавя произволни SmartCards към този Pathway, използвайки конкретна тема по ваш избор
cs_cz: Dynamický modul Pathway automaticky přidává náhodné karty SmartCard do tohoto modulu Pathway spoužitím konkrétního tématu podle vašeho výběru.
de_de: Der Dynamic Pathway fügt diesem Pathway automatisch zufällige SmartCards zu einem bestimmten Thema Ihrer Wahl hinzu
el_gr: Το δυναμικό μονοπάτι προσθέτει τυχαίες έξυπνες κάρτες αυτόματα σε αυτό το μονοπάτι χρησιμοποιώντας ένα συγκεκριμένο θέμα της επιλογής σας
es_xl: La Pathway dinámica agrega smartcards aleatorias automáticamente a esta pathway con un tema específico de su elección
et_ee: Dünaamiline Pathway lisab sellele pathwayle automaatselt juhuslikud smartcardid, teie valitud konkreetse teema alusel
fi_fi: Dynaaminen Pathway lisää sattumanvaraisia smartcardeja tähän pathwayhin automaattisesti käyttämällä valitsemaasi tiettyä aihetta
fr_ca: La séquence dynamique ajoute automatiquement des cartes de contenu aléatoires à cette séquence en utilisant un sujet spécifique de votre choix
fr_fr: Le pathway dynamique ajoute automatiquement des SmartCards aléatoires à ce parcours en utilisant un sujet spécifique de votre choix.
hi_in: डायनेमिक पाथवे आपकी पसंद के किसी विशिष्ट विषय का उपयोग करके इस पाथवे पर स्वचालित रूप से यादृच्छिक स्मार्टकार्ड जोड़ता है
hr_hr: Dinamički Pathway automatski dodaje nasumične SmartCards ovome Pathway koristeći određenu temu po vašem izboru
hu_hu: A dinamikus Pathway egy kiválasztott témakör segítségével automatikusan hozzáad véletlenszerű SmartCardokat az útvonalhoz
ja_jp: ダイナミック・パスウェイはこのパスウェイに指定されたトピックスによって任意のスマートカードが自動的に追加されます。
ko_kr: Dynamic Pathway는 선택한 특정 주제를 사용하여 이 Pathway에 무작위로 Smartcard를 추가합니다
lt_lt: Dinaminis „Pathway“ automatiškai prideda atsitiktines „Smartcards “ prie šio „Pathway“, naudodamas konkrečią jūsų pasirinktą temą.
lv_lv: Dynamic Pathway šim ceļam automātiski pievieno nejaušas viedkartes, izmantojot konkrētu tēmu pēc jūsu izvēles
ms_my: Laluan Dinamik menambah kad pintar rawak secara automatik ke laluan ini menggunakan topik khusus pilihan anda
nb_no: Dynamic Pathway legger til tilfeldige SmartCards automatisk i Pathway ved å bruke et spesifikt emne du velger
nl_nl: Dynamisch pad voegt automatisch willekeurige smartcards toe aan dit pad met een specifiek onderwerp van je keuze
pl_pl: Dynamiczna Pathway automatycznie dodaje losowe smartcards do tej Pathway, używając określonego przez Ciebie tematu
pt_pt: O Dynamic Pathway adiciona automaticamente SmartCards aleatórios a este pathway usando um tópico específico da sua escolha
ro_ro: Dynamic Pathway adaugă automat SmartCard-uri aleatorii la acest Pathway utilizând un anumit subiect ales de dvs.
ru_ru: Динамический Pathway автоматически добавляет случайные smartcards к этому pathway с помощью специальной темы по вашему выбору
sk_sk: Dynamický modul Pathway automaticky pridáva náhodné karty SmartCard do tohto modulu Pathway s použitím konkrétnej témy podľa vášho výberu
sr_rs: Динамички Pathway додаје насумичне SmartCards аутоматски у ову путању користећи специфичну тему по вашем избору
sv_se: Dynamisk pathway lägger till slumpmässiga smartcard automatiskt till denna pathway inom ett specifikt ämne som du anger
th_th: Pathways ไดนามิกเพิ่ม SmartCard แบบสุ่มโดยอัตโนมัติในเส้นทางนี้โดยใช้หัวข้อเฉพาะที่คุณเลือก
tr_tr: Dinamik Pathway, seçtiğiniz belirli bir konuyu kullanarak bu pathway\'e rastgele smartcard\'lar ekler
uk_ua: Динамічний шлях автоматично додає випадкові смарткартки до цього шляху, використовуючи конкретну тему на ваш вибір
vi_vn: Lộ trình Năng động tự động thêm các thẻ thông minh ngẫu nhiên vào lộ trình này bằng cách sử dụng một chủ đề cụ thể mà bạn chọn
zh_cn: 动态Pathway使用您选择的特定主题自动将随机Smartcards添加到该Pathway
zh_tw: Dynamic Pathway 會使用您選擇的特定主題自動將隨機 smartcard 添加到此 pathway

# common.common:dynamic_screen_enter_topic
source: Enter topic here
ar_sa: أدخل الموضوع هنا
bg_bg: Въведете тема тук
cs_cz: Sem zadejte téma.
de_de: Topic hier eingeben
el_gr: Εισαγάγετε θέμα εδώ
es_xl: Escriba el tema aquí
et_ee: Sisesta teema siia
fi_fi: Kirjoita aihe tähän
fr_ca: Entrer un sujet ici
fr_fr: Entrez le sujet ici
hi_in: यहां विषय दर्ज करें
hr_hr: Ovdje upišite temu
hu_hu: Adja meg a témakört
ja_jp: こちらにトピックスを入力してください
ko_kr: 여기에 주제 입력하기
lt_lt: Įveskite temą čia
lv_lv: Ievadiet tēmu šeit
ms_my: Masukkan topik di sini
nb_no: Skriv inn emne her
nl_nl: Vul hier een onderwerp in
pl_pl: Wpisz tutaj temat
pt_pt: Introduzir tópico aqui
ro_ro: Introduceți subiectul aici
ru_ru: Ввести тему здесь
sk_sk: Sem zadajte tému.
sr_rs: Унесите тему овде
sv_se: Ange ämne här
th_th: ใส่หัวข้อที่นี่
tr_tr: Konuyu buraya girin
uk_ua: Введіть тему тут
vi_vn: Nhập chủ đề ở đây
zh_cn: 在此处输入主题
zh_tw: 在此處輸入主題

# common.common:dynamic_screen_topic_label
source: Topic *
ar_sa: موضوع *
bg_bg: Тема *
cs_cz: Téma *
el_gr: Θέμα *
es_xl: Tema *
et_ee: Teema *
fi_fi: Aihe *
fr_ca: Rubrique*
fr_fr: Sujet *
hi_in: विषय *
hr_hr: Tema *
hu_hu: Témakör *
ja_jp: トピックス *
ko_kr: 주제 *
lt_lt: Tema*
lv_lv: Tēma*
ms_my: Topik *
nb_no: Emne *
nl_nl: Onderwerp *
pl_pl: Temat *
pt_pt: Tópico *
ro_ro: Subiect *
ru_ru: Тема *
sk_sk: Téma *
sr_rs: Тема *
sv_se: Ämne *
th_th: หัวข้อ *
tr_tr: Konu *
uk_ua: Тема*
vi_vn: Chủ đề *
zh_cn: 主题 *
zh_tw: 主題 *

# common.common:bookmar_add_content
source: Add Content Selection
ar_sa: إضافة تحديد المحتوى
bg_bg: Добавяне на избор на съдържание
cs_cz: Přidat výběr obsahu
de_de: Inhaltsauswahl hinzufügen
el_gr: Προσθήκη επιλογής περιεχομένου
es_xl: Agregar selección de contenido
et_ee: Lisa sisuvalik
fi_fi: Lisää sisältövalinta
fr_ca: Ajouter une sélection de contenu
fr_fr: Ajouter une sélection de contenu
hi_in: विषय वस्तु चयन जोड़ें
hr_hr: Dodaj odabir sadržaja
hu_hu: Tartalomkiválasztás hozzáadása
ja_jp: コンテンツ選択肢を追加
ko_kr: 콘텐츠 선택 추가하기
lt_lt: Pridėti turinio pasirinkimą
lv_lv: Pievienot satura atlasi
ms_my: Tambah Pilihan Kandungan
nb_no: Legg til innholdsvalg
nl_nl: Inhoudselectie toevoegen
pl_pl: Dodaj wybór treści
pt_pt: Adicionar Seleção de Conteúdo
ro_ro: Adăugați selecție conținut
ru_ru: Добавить Выбор Контента
sk_sk: Pridať výber obsahu
sr_rs: Додај изабрани садржај
sv_se: Lägg till markerat innehåll
th_th: เพิ่มการเลือกเนื้อหา
tr_tr: İçerik Seçimi Ekle
uk_ua: Додати вибір вмісту
vi_vn: Thêm Lựa chọn Nội dung
zh_cn: 添加内容选择
zh_tw: 添加内容選擇

# common.common:pathway_title_mandatory_label
source: Pathway title *
ar_sa: عنوان Pathway*
bg_bg: Заглавие на Pathway *
cs_cz: Název modulu Pathway
de_de: Titel des Pathways
el_gr: Τίτλος μονοπατιού *
es_xl: Título de la pathway *
et_ee: Pathway pealkiri *
fi_fi: Pathwayn otsikko *
fr_ca: Titre de la séquence *
fr_fr: Titre du pathway *
hi_in: पाथवे शीर्षक *
hr_hr: Naslov za Pathway *
hu_hu: Pathway címe *
ja_jp: パスウェイのタイトル *
ko_kr: Pathway 이름 *
lt_lt: „Pathway“ pavadinimas*
lv_lv: Pathway nosaukums*
ms_my: Tajuk laluan*
nb_no: Pathway-tittel*
nl_nl: Titel van het traject *
pl_pl: Tytuł ścieżki *
pt_pt: Título do percurso
ro_ro: Titlu Pathway *
ru_ru: Заголовок Pathway *
sk_sk: Názov modulu Pathway*
sr_rs: Наслов за Pathway*
sv_se: Titel på stig *
th_th: ชื่อ Pathways *
tr_tr: Yol başlığı*
uk_ua: Назва шляху*
vi_vn: Tiêu đề Pathway *
zh_cn: Pathway标题 *
zh_tw: Pathway 標題*

# common.common:pathway_title_hint_label
source: Will be used to identify your SmartCard
ar_sa: سيتم استخدامها لتحديد بطاقتك الذكية
bg_bg: Ще се използва за идентифициране на вашата SmartCard
cs_cz: Název umožňuje identifikovat kartu SmartCard.
de_de: Wird verwendet, um Ihre SmartCard zu identifizieren
el_gr: Θα χρησιμοποιηθεί για την αναγνώριση της ΈξυπνηςΚάρτας σας
es_xl: Se utilizará para identificar su SmartCard
et_ee: Seda kasutatakse teie SmartCardi tuvastamiseks
fi_fi: Käytetään SmartCardin tunnistamiseen
fr_ca: Sera utilisé pour identifier votre carte de contenu
fr_fr: Sera utilisé pour identifier votre SmartCard
hi_in: आपके स्मार्ट कार्ड की पहचान के लिए उपयोग किया जाएगा
hr_hr: Koristit će se za identifikaciju vaše SmartCard
hu_hu: Arra fogják használni, hogy beazonosítsák az Ön SmartCardját
ja_jp: スマートカードを認識するのに使用ます。
ko_kr: SmartCard를 식별하는 데 사용됩니다
lt_lt: Bus naudojama jūsų „SmartCard“ identifikuoti
lv_lv: Izmantos, lai identificētu jūsu SmartCard
ms_my: Akan digunakan untuk mengenal pasti KadPintar anda
nb_no: Vil bli brukt til å identifisere SmartCard
nl_nl: Wordt gebruikt om je SmartCard te identificeren
pl_pl: Służy do identyfikacji karty SmartCard
pt_pt: Será utilizado para identificar o seu SmartCard
ro_ro: Va fi utilizat pentru a identifica SmartCard-ul dvs.
ru_ru: Будет использоваться для идентификации вашей SmartCard
sk_sk: Použije sa na identifikáciu vašej karty SmartCard
sr_rs: Користиће се за идентификацију ваше SmartCard
sv_se: Kommer att användas för att identifiera ditt SmartCard
th_th: จะใช้ในการระบุ SmartCard ของคุณ
tr_tr: SmartCard\'ınızı tespit etmek için kullanılır
uk_ua: Використовуватиметься для ідентифікації вашої смарткартки
vi_vn: Sẽ được sử dụng để xác định Thẻ thông minh của bạn
zh_cn: 将用于识别您的SmartCard
zh_tw: 將用於識別您的 SmartCard
