Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:publishvideostream_label_start_recording
source: Start Pitching
ar_sa: بدء النغمة
bg_bg: Стартирайте представянето
cs_cz: Začít prezentaci
de_de: Präsentation starten
el_gr: Ξεκινήστε την παρουσίαση
es_xl: Empezar la presentación
et_ee: Alustage ettepaneku esitamist
fi_fi: Aloita myyntipuhe
fr_ca: Commencer la proposition
fr_fr: Commencer un argumentaire
hi_in: पिच करना आरंभ करें
hr_hr: Započni s prezentacijom
hu_hu: Ötletelés elkezdése
ja_jp: ピッチングを開始する。
ko_kr: Pitch 시작하기
lt_lt: Pradėti pardavimo pasiūlymą
lv_lv: Sāciet piedāvājumus
ms_my: Mulakan Lobi Niaga
nb_no: Start presentasjon
nl_nl: Start met Pitchen
pl_pl: Rozpocznij argumentację
pt_pt: Iniciar Sessão de Propostas
ro_ro: Începere realizare tonalitate
ru_ru: Начать интонирование
sk_sk: Začať prezentáciu
sr_rs: Започни представљање
sv_se: Börja presentera
th_th: เริ่มข้อเสนอ
tr_tr: Konuşmaya Başlayın
uk_ua: Почати промову
vi_vn: Bắt đầu Quảng cáo chào hàng
zh_cn: 开始定音
zh_tw: 開始報告

# common.common:label_recording_started
source: Pitching Started
ar_sa: بدأت النغمة
bg_bg: Представянето започна
cs_cz: Prezentace byla zahájena
de_de: Präsentation gestartet
el_gr: Η παρουσίαση ξεκίνησε
es_xl: Presentación iniciada
et_ee: Ettepaneku esitamine algas
fi_fi: Myyntipuhe aloitettu
fr_ca: Proposition commencée
fr_fr: Argumentaire lancé
hi_in: पिच करना आरंभ किया गया
hr_hr: Prezentacija je započela
hu_hu: Ötletelés elkezdődött
ja_jp: ピッチングが開始された。
ko_kr: 시작한 Pitch
lt_lt: Pristatymas pradėtas
lv_lv: Piedāvājumi ir sākti
ms_my: Lobi Niaga Dimulakan
nb_no: Presentasjonen er startet
nl_nl: Pitching gestart
pl_pl: Argumentacja rozpoczęta
pt_pt: Sessão de Propostas Iniciada
ro_ro: Realizare tonalitate începută
ru_ru: Интонирование началось
sk_sk: Prezentácia sa začala
sr_rs: Представљање је почело
sv_se: Presentationen startade
th_th: เริ่มข้อเสนอแล้ว
tr_tr: Konuşma Başladı
uk_ua: Промову розпочато
vi_vn: Đã Bắt đầu Quảng cáo chào hàng
zh_cn: 定音已开始
zh_tw: 報告已開始

# common.common:recording_is_short_error_message
source: Recording can not be less than 10 seconds.
ar_sa: لا يمكن أن يكون التسجيل أقل من 10 ثوانٍ.
bg_bg: Записът не може да бъде по-кратък от 10 секунди.
cs_cz: Záznam nemůže být kratší než 10s.
de_de: Aufnahme darf nicht kürzer als 10 Sekunden sein
el_gr: Η εγγραφή δεν μπορεί να είναι μικρότερη από 10 δευτερόλεπτα.
es_xl: La grabación no puede tener menos de 10segundos.
et_ee: Salvestus ei tohi olla lühem kui 10 sekundit.
fi_fi: Tallenteen vähimmäispituus on 10 sekuntia.
fr_ca: L’enregistrement ne peut pas être inférieur à 10 secondes.
fr_fr: L’enregistrement ne peux pas être de moins de 10 secondes
hi_in: रिकॉर्डिंग 10 सेकंड से कम नहीं हो सकती है
hr_hr: Snimka ne može biti kraća od 10 sekundi.
hu_hu: A felvétel nem lehet 10 másodpercnél rövidebb.
ja_jp: 録画は10秒以上であること。
ko_kr: 녹화는 10초보다 길어야 합니다
lt_lt: Įrašymas negali būti trumpesnis nei 10 sekundžių.
lv_lv: Ieraksts nedrīkst būt īsāks par 10 sekundēm.
ms_my: Rakaman tidak boleh kurang daripada 10 saat.
nb_no: Opptaket kan ikke vare mindre enn 10 sekunder.
nl_nl: De opname kan niet minder dan 10 seconden duren
pl_pl: Nagranie nie może być krótsze niż 10 sekund
pt_pt: A gravação não pode ser inferior a 10 segundos
ro_ro: Înregistrarea nu poate avea mai puțin de 10 secunde
ru_ru: Запись не может быть короче 10 секунд
sk_sk: Záznam nemôže byť kratšia ako 10 s.
sr_rs: Снимање не може бити краће од 10 секунди.
sv_se: Inspelningen får inte vara kortare än 10 sekunder
th_th: การบันทึกต้องไม่ต่ำกว่า 10 วินาที
tr_tr: Kayıt 10 saniyeden kısa olamaz
uk_ua: Запис не може тривати менше 10с.
vi_vn: Ghi lại không được dưới 10 giây.
zh_cn: 录制时间不能少于10秒
zh_tw: 錄製時間不能少於10秒

# common.common:unable_to_recognize_speech_error
source: Unable to recognize your speech. Please try again
ar_sa: غير قادر على التعرف على كلامك.حاول مرة اخرى
bg_bg: Не може да се разпознае говорът ви. Моля, опитайте отново
cs_cz: Nebylo možné rozpoznat vaši řeč. Zkuste to znovu.
de_de: Fehler beim Erkennen Ihrer Sprachausgabe. Bitte versuchen Sie es erneut
el_gr: Δεν είναι δυνατή η αναγνώριση της ομιλίας σας. Δοκιμάστε ξανά
es_xl: No puedo reconocer su voz. Vuelva a intentarlo.
et_ee: Teie kõnet ei suudeta tuvastada. Palun proovi uuesti
fi_fi: Puhettasi ei tunnistettu. Yritä uudelleen.
fr_ca: Impossible de reconnaître votre discours. Réessayez
fr_fr: Reconnaissace vocale impossible. Veuillez réessayer
hi_in: आपके वाणी को पहचानने में असमर्थ। कृपया पुन: प्रयास करें
hr_hr: Nije moguće prepoznati vaš govor. Pokušajte ponovno
hu_hu: Felismerhetetlen a beszéde. Próbálja meg újra
ja_jp: 音声を認識できません。もう一度お試しください。
ko_kr: 말 소리를 인식할 수 없습니다. 다시 시도해주십시오
lt_lt: Nepavyko atpažinti jūsų kalbėjimo. Bandykite dar kartą
lv_lv: Jūsu runu nevarēja atpazīt. Lūdzu, mēģiniet vēlreiz
ms_my: Tidak dapat mengecam pertuturan anda. Sila cuba sekali lagi
nb_no: Kan ikke gjenkjenne talen din. Vennligst prøv igjen
nl_nl: Niet in staat om uw toespraak te herkennen. Probeer het later nogmaals
pl_pl: Nie można rozpoznać mowy. Spróbuj ponownie
pt_pt: Não foi possível reconhecer o seu discurso. Por favor, tente novamente Tente novamente
ro_ro: Vorbirea dvs. nu poate fi recunoscută. Vă rugăm să încercați din nou
ru_ru: Невозможно recognize your speech. Пожалуйста, повторите попытку
sk_sk: Nebolo možné rozpoznať vašu reč. Skúste to znova.
sr_rs: Није могуће препознати говор. Покушајте поново
sv_se: Kunde inte tolka ditt tal. Vänligen försök igen
th_th: ไม่สามารถจดจำคำพูดของคุณ กรุณาลองอีกครั้ง
tr_tr: Konuşmanız tanınamıyor. Lütfen tekrar deneyin
uk_ua: Неможливо розпізнати вашу мову. Повторіть спробу
vi_vn: Không thể nhận biết lời nói của bạn. Vui lòng thử lại
zh_cn: 无法识别您的语音。请再试一次
zh_tw: 無法識別您的語音。 請再試一次

# common.common:publishvideostream_publishvideostream_stream_record_status
source: Remaining
ar_sa: متبقي
bg_bg: Оставащо
cs_cz: Zbývá
de_de: Verbleibend
el_gr: Απομένουν
es_xl: Restante
et_ee: Ülejäänud
fi_fi: Jäljellä
fr_ca: Restant
fr_fr: Restant
hi_in: बाकी
hr_hr: Preostalo
hu_hu: Hátravan
ja_jp: 残り
ko_kr: 잔여
lt_lt: Likę
lv_lv: Atlikušais
ms_my: Tinggal
nb_no: Gjenværende
nl_nl: Resterend
pl_pl: Pozostaje
pt_pt: Restante
ro_ro: Rămase
ru_ru: Оставшийся
sk_sk: Zostáva
sr_rs: Преостало
sv_se: Kvarvarande
th_th: ที่เหลือ
tr_tr: Kalan
uk_ua: Залишається
vi_vn: Còn lại
zh_cn: 剩余
zh_tw: 剩餘

# common.common:publishvideostream_viewer_joined_livestream
source: has joined the Livestream!
ar_sa: انضم إلى البث المباشر!
bg_bg: се присъедини към потока на живо!
cs_cz: se připojil(a) kživému streamu.
de_de: ist dem Livestream beigetreten!
el_gr: συνδέθηκε στη ζωντανή μετάδοση!
es_xl: se ha unido a la transmisión en vivo.
et_ee: on otseülekandega liitunud!
fi_fi: liittyi suoratoistoon.
fr_ca: a rejoint le flux en direct!
fr_fr: a rejoint la diffusion continue en direct!
hi_in: लाइवस्ट्रीम में शामिल हो गया है!
hr_hr: pridružio/la se prijenosu uživo!
hu_hu: csatlakozott az élő közvetítéshez!
ja_jp: ライブストリームに参加しました！
ko_kr: 이 LiveStream에 가입했습니다!
lt_lt: prisijungė prie tiesioginės transliacijos!
lv_lv: pievienojās tiešraidei!
ms_my: telah menyertai Strim Langsung!
nb_no: har blitt med i direktesendingen!
nl_nl: is bij de Livestream gekomen!
pl_pl: dołączył(a) do transmisji na żywo!
pt_pt: aderiu ao Transmissão ao vivo!
ro_ro: s-a alăturat Transmisiunii în direct!
ru_ru: присоединился к Прямой трансляции!
sk_sk: sa pripojil(-a) k priamemu prenosu.
sr_rs: се придружио/ла стриму уживо!
sv_se: tittar på livestreamen!
th_th: ได้เข้าร่วมไลฟ์สตรีมแล้ว!
tr_tr: Canlı akışa katıldı!
uk_ua: приєднався(-лася) до прямої трансляції!
vi_vn: đã tham gia Buổi truyền phát trực tiếp!
zh_cn: 已加入直播！
zh_tw: 已加入直播！

# common.common:publishvideostream_viewer_liked_livestream
source: has liked the Livestream!
ar_sa: أُعجب بالبث المباشر!
bg_bg: хареса потока на живо!
cs_cz: dal(a) tomuto živému streamu To se mi líbí.
de_de: gefällt der Livestream!
el_gr: δήλωσε προτίμηση για τη ζωντανή μετάδοση!
es_xl: le ha dado "Me gusta" a la transmisión en vivo.
et_ee: on pannud otseülekandele meeldib!
fi_fi: tykkäsi suoratoistosta.
fr_ca: a aimé le flux en direct!
fr_fr: a aimé la diffusion continue en direct!
hi_in: ने लाइवस्ट्रीम को लाइक किया है!
hr_hr: svidio se prijenos uživo!
hu_hu: kedvelte az élő közvetítést!
ja_jp: さんがライブストリームにいいねしました！
ko_kr: 이 LiveStream을 좋아합니다!
lt_lt: patinka tiesioginė transliacija!
lv_lv: atzīmēja tiešraides straumi ar Patīk!
ms_my: telah menyukai Strim Langsung!
nb_no: Har likt livestreamen!
nl_nl: heeft de Livestream geliket!
pl_pl: polubił(a) transmisję na żywo!
pt_pt: gostou do Transmissão ao vivo!
ro_ro: a apreciat Transmisiunea în direct!
ru_ru: отметил Прямую трансляцию лайком!
sk_sk: dal(-a) tomuto priamemu prenosu hodnotenie To sa mi páči.
sr_rs: је означио/ла да му/јој се свиђа стрим уживо!
sv_se: har gillat livestreamen!
th_th: ได้กดถูกใจไลฟ์สตรีมแล้ว!
tr_tr: canlı akışı beğendi!
uk_ua: вподобав(-ла) пряму трансляцію!
vi_vn: đã thích Buổi truyền phát trực tiếp!
zh_cn: 点赞了直播！
zh_tw: 已為您的直播按讚!

# common.common:cannot_start_recording
source: Cannot Start Recording
ar_sa: لا يمكن بدء التسجيل
bg_bg: Не може да започне запис
cs_cz: Záznam nelze spustit
de_de: Aufnahme kann nicht gestartet werden
el_gr: Δεν είναι δυνατή η έναρξη της εγγραφής
es_xl: No se puede iniciar la grabación
et_ee: Ei saa salvestamist alustada
fi_fi: Tallennusta ei voi aloittaa
fr_ca: Impossible de démarrer l’enregistrement
fr_fr: Impossible de démarrer l’enregistrement
hi_in: रिकॉर्डिंग आरंभ नहीं कर सकते
hr_hr: Nije moguće započeti snimanje
hu_hu: A felvétel nem indítható el
ja_jp: 録画を開始できません。
ko_kr: 녹화를 시작할 수 없습니다
lt_lt: Negalima pradėti įrašymo
lv_lv: Nevar sākt ierakstīšanu
ms_my: Tidak Boleh Mula Merakam
nb_no: Kan ikke starte opptaket
nl_nl: Kan niet starten met opnemen
pl_pl: Nie można rozpocząć nagrywania
pt_pt: Não é possível iniciar a gravação
ro_ro: Înregistrarea nu poate fi începută
ru_ru: Невозможно Начать Запись
sk_sk: Záznam nemožno spustiť
sr_rs: Није могуће започети снимање
sv_se: Kan inte starta inspelning
th_th: ไม่สามารถเริ่มบันทึก
tr_tr: Kayıt Başlatılamıyor
uk_ua: Не вдається розпочати запис
vi_vn: Không thể Bắt đầu Ghi lại
zh_cn: 无法开始录制
zh_tw: 無法開始錄製

# common.common:cannot_stop_recording
source: Cannot Stop Recording
ar_sa: لا يمكن إيقاف التسجيل
bg_bg: Не може да се спре записа
cs_cz: Záznam nelze zastavit
de_de: Aufnahme kann nicht beendet werden
el_gr: Δεν είναι δυνατή η διακοπή της εγγραφής
es_xl: No se puede detener la grabación
et_ee: Ei saa salvestamist peatada
fi_fi: Tallennusta ei voi lopettaa
fr_ca: Impossible d’arrêter l’enregistrement
fr_fr: Impossible d’arrêter l’enregistrement
hi_in: रिकॉर्डिंग बंद नहीं कर सकते
hr_hr: Nije moguće zaustaviti snimanje
hu_hu: A felvétel nem állítható le
ja_jp: 録画を停止できません。
ko_kr: 녹화를 멈출 수 없습니다
lt_lt: Negalima sustabdyti įrašymo
lv_lv: Nevar apturēt ierakstīšanu
ms_my: Tidak Boleh Berhenti Merakam
nb_no: Kan ikke stoppe opptaket
nl_nl: Kan niet stoppen met opnemen
pl_pl: Nie można przerwać nagrywania
pt_pt: Não é possível parar a gravação
ro_ro: Înregistrarea nu poate fi oprită
ru_ru: Невозможно Остановить Запись
sk_sk: Záznam nemožno zastaviť
sr_rs: Није могуће зауставити снимање
sv_se: Kan inte stoppa inspelning
th_th: ไม่สามารถหยุดบันทึก
tr_tr: Kayıt Durdurulamıyor
uk_ua: Не вдається зупинити запис
vi_vn: Không thể Dừng Ghi lại
zh_cn: 无法停止录制
zh_tw: 無法停止錄製

# common.common:recording_interrupt_message
source: Recording interrupted as application went to background. Would you like to Retry?
ar_sa: توقف التسجيل مع انتقال التطبيق إلى الخلفية.هل تريد إعادة المحاولة؟
bg_bg: Записът прекъсна, тъй като приложението премина на заден план. Искате ли да опитате отново?
cs_cz: Záznam byl přerušen, protože aplikace přešla do pozadí. Chcete to zkusit znovu?
de_de: Aufnahme unterbrochen, da Anwendung in den Hintergrund verschwand. Möchten Sie es erneut versuchen?
el_gr: Η εγγραφή διακόπηκε επειδή η εφαρμογή μεταφέρθηκε στο παρασκήνιο. Θέλετε να δοκιμάσετε ξανά;
es_xl: La grabación se interrumpió cuando la aplicación pasó a segundo plano. ¿Quiere volver a intentarlo?
et_ee: Salvestamine katkestati, kuna rakendus läks taustale. Kas soovite uuesti proovida?
fi_fi: Tallennus keskeytyi, sillä sovellus siirtyi taustalle. Haluatko yrittää uudelleen?
fr_ca: L’enregistrement a été interrompu car l’application est passée en arrière-plan. Voulez-vous réessayer?
fr_fr: L\'enregistrement a été interrompu car l\'application est passée en arrière-plan. Souhaitez-vous réessayer?
hi_in: एप्लिकेशन बैकग्राउंड में जाते ही रिकॉर्डिंग बाधित हो गई। क्या आप पुनः प्रयास करना चाहेंगे?
hr_hr: Snimanje je prekinuto jer je aplikacija otišla u pozadinu. Želite li se ponovno pokušati?
hu_hu: A felvétel megszakadt, mivel az alkalmazást a háttérbe rakták. Szeretné újra megpróbálni?
ja_jp: アプリケーションがバックグラウンドに移動したため、録画が中断されました。再試行しますか?
ko_kr: 백그라운드 애플리케이션으로 인해 녹화가 중단되었습니다. 다시 시도하시겠습니까?
lt_lt: Įrašymas nutrauktas, nes programa perjungta į foną. Ar norėtumėte Bandyti dar kartą?
lv_lv: Ierakstīšana tika pārtraukta, jo lietojumprogramma pārgāja fonā. Vai vēlaties mēģināt vēlreiz?
ms_my: Rakaman terganggu apabila aplikasi pergi ke latar belakang. Adakah anda ingin Cuba Semula?
nb_no: Opptaket ble avbrutt da programmet gikk til bakgrunnen. Vil du prøve på nytt?
nl_nl: Opname onderbroken toen de toepassing naar de achtergrond werd gebracht. Wilt u opnieuw proberen?
pl_pl: Nagrywanie zostało przerwane, gdy aplikacja przeszła do pracy w tle. Czy chcesz ponowić próbę?
pt_pt: Gravação interrompida porque a aplicação passou para segundo plano. Gostaria de voltar a tentar?
ro_ro: Înregistrare întreruptă deoarece aplicația s-a mutat în fundal. Doriți să reîncercați?
ru_ru: Запись прервана, так как приложение перешло в фоновый режим. Хотите Повторить попытку?
sk_sk: Záznam bol prerušený, pretože aplikácia prešla do pozadia. Chcete to skúsiť znova?
sr_rs: Снимање је прекинуто јер је апликација прешла у позадину. Да ли желите да покушате поново?
sv_se: Inspelningen avbröts när appen skickades till bakgrunden. Vill du försöka igen?
th_th: การบันทึกหยุดชะงักเมื่อแอปพลิเคชันไปที่พื้นหลัง คุณต้องการลองอีกครั้งหรือไม่?
tr_tr: Uygulama arka plana gittiğinden dolay kayıt durduruldu. Tekrar denemek ister misiniz?
uk_ua: Запис перервано, оскільки програма перейшла у фоновий режим. Повторити спробу?
vi_vn: Ghi lại bị gián đoạn khi ứng dụng chạy ở chế độ nền. Bạn có muốn Thử lại không?
zh_cn: 应用程序进入后台，录制中断。要再试一次吗？
zh_tw: 應用程式進入後台後，錄製中斷。 您想重試嗎？

# common.common:status_string
source: Status :
ar_sa: الحالة:
bg_bg: Статус:
cs_cz: Stav:
el_gr: Κατάσταση:
es_xl: Estado:
et_ee: Staatus:
fi_fi: Tila:
fr_ca: Statut:
fr_fr: État:
hi_in: स्थिति :
hu_hu: Állapot:
ko_kr: 상태 :
lt_lt: Būsena:
lv_lv: Statuss:
pl_pl: Stan:
ru_ru: Статус:
sk_sk: Stav:
sr_rs: Статус:
uk_ua: Статус:
vi_vn: Trạng thái :
zh_cn: 状态：
zh_tw: 狀態 ：

# common.common:status
source: Status
ar_sa: الحالة
bg_bg: Статус
cs_cz: Stav
el_gr: Κατάσταση
es_xl: Estado
et_ee: Staatus
fi_fi: Tila
fr_ca: État
fr_fr: Statut
hi_in: स्थिति
hu_hu: Állapot
ja_jp: ステータス
ko_kr: 등급
lt_lt: Būsena
lv_lv: Statuss
ro_ro: Stare
ru_ru: Статус
sk_sk: Stav
sr_rs: Статус
th_th: สถานะ
tr_tr: Durum
uk_ua: Статус
vi_vn: Trạng thái
zh_cn: 状态
zh_tw: 狀態

# common.common:no_forum_posts
source: No posts yet
ar_sa: لا توجد منشورات حتى الآن
bg_bg: Все още няма публикации
cs_cz: Zatím žádné příspěvky
de_de: Noch keine Beiträge
el_gr: Δεν υπάρχουν δημοσιεύσεις ακόμα
es_xl: Aún no hay publicaciones
et_ee: Postitusi pole veel
fi_fi: Ei vielä julkaisuja
fr_ca: Pas encore de publications
fr_fr: Pas encore de publication
hi_in: अब तक कोई पोस्ट नहीं है
hr_hr: Još nema objava
hu_hu: Még nincsenek bejegyzések
ja_jp: 投稿はまだありません。
ko_kr: 포스트 없음
lt_lt: Dar nėra pranešimų
lv_lv: Vēl nav nevienas ziņas
ms_my: Tiada siaran lagi
nb_no: Ingen innlegg ennå
nl_nl: Nog geen posts
pl_pl: Nie ma jeszcze postów
pt_pt: ainda não há publicações
ro_ro: Încă nu există postări
ru_ru: Пока нет сообщений
sk_sk: Zatiaľ žiadne príspevky
sr_rs: Још нема постова
sv_se: Inga poster ännu
th_th: ยังไม่มีโพสต์
tr_tr: Henüz gönderi yok
uk_ua: Публікацій ще немає
vi_vn: Chưa có bài đăng
zh_cn: 还没有帖子
zh_tw: 還沒有貼文

# common.common:no_forum_posts_message
source: Tap the add icon below to start a conversation!
ar_sa: اضغط على أيقونة الإضافة أدناه لبدء محادثة!
bg_bg: Докоснете иконата за добавяне по-долу, за да започнете разговор!
cs_cz: Klepnutím na ikonu Přidat níže zahájíte konverzaci.
de_de: Tippen Sie auf das Symbol Hinzufügen unten, um eine Konversation zu starten!
el_gr: Πατήστε το εικονίδιο προσθήκης παρακάτω για να ξεκινήσετε μια συνομιλία!
es_xl: Pulse el ícono Agregar a continuación para iniciar una conversación.
et_ee: Vestluse alustamiseks puudutage allolevat lisamisikooni!
fi_fi: Aloita keskustelu napauttamalla alla olevaa kuvaketta.
fr_ca: Appuyez sur l’icône d’ajout ci-dessous pour entamer une conversation!
fr_fr: Appuyez sur l\'icône ajout ci-dessous pour démarrer une conversation!
hi_in: बातचीत आरंभ करने के लिए नीचे दिए गए आइकन पर टैप करें!
hr_hr: Za početak razgovora dodirnite ikonu u nastavku!
hu_hu: Beszélgetés kezdeményezéséhez koppintson a hozzáadás ikonra!
ja_jp: 会話を開始するには、下のaddアイコンをタップしてください！
ko_kr: 대화를 시작하려면 아래 추가된 아이콘을 탭 하세요!
lt_lt: Norėdami pradėti pokalbį, palieskite pateiktą pridėjimo piktogramą!
lv_lv: Lai sāktu sarunu, pieskarieties tālāk esošajai pievienošanas ikonai!
ms_my: Ketik ikon tambah di bawah untuk memulakan perbualan!
nb_no: Trykk på legg til-ikonet nedenfor for å starte en samtale!
nl_nl: Tik op het onderstaande toevoegen-icoontje om een gesprek te starten!
pl_pl: Dotknij ikonę dodawania poniżej, aby rozpocząć rozmowę!
pt_pt: Toque no ícone adicionar abaixo para iniciar uma conversa!
ro_ro: Apăsați pictograma adăugare de mai jos pentru a începe o conversație!
ru_ru: Для того чтобы начать разговор, коснитесь пиктограммы "добавить" ниже!
sk_sk: Kliknutím na ikonu Pridať nižšie spustíte konverzáciu.
sr_rs: Додирните икону за додавање испод да бисте започели разговор!
sv_se: Tryck på lägg till-ikonen här under för att starta en konversation!
th_th: แตะไอคอนเพิ่มด้านล่างเพื่อเริ่มการสนทนา!
tr_tr: Bir görüşme başlatmak için aşağıdaki ekle simgesine dokunun!
uk_ua: Торкніться значка додавання нижче, щоб почати розмову!
vi_vn: Nhấn vào biểu tượng thêm ở bên dưới để bắt đầu cuộc trò chuyện!
zh_cn: 点击以下添加图标开始一个谈话！
zh_tw: 點擊下面的添加圖標開始對話！

# common.common:post_smartBit_screen_title
source: Post SmartBit
ar_sa: نشر SmartBit
bg_bg: Публикуване на SmartBit
cs_cz: Publikovat SmartBite
de_de: SmartBit veröffentlichen
el_gr: Δημοσίευση SmartBit
es_xl: Publicar SmartBit
et_ee: Postita SmartBit
fi_fi: Julkaise SmartBit
fr_ca: Publier SmartBit
fr_fr: Poster une SmartBite
hi_in: स्मार्टबिट पोस्ट करें
hr_hr: Objavite SmartBit
hu_hu: SmartBit közzététele
ja_jp: SmartBitの投稿
ko_kr: Smartbit 포스트
lt_lt: Paskelbti „SmartBit“
lv_lv: Publicēt SmartBit
ms_my: Siarkan SmartBit
nb_no: Publiser SmartBit
nl_nl: SmartBit posten
pl_pl: Opublikuj SmartBit
pt_pt: Publicar SmartBit
ro_ro: Postare SmartBit
ru_ru: Опубликовать SmartBit
sk_sk: Publikovať SmartBite
sr_rs: Објави SmartBit
sv_se: Posta SmartBit
th_th: โพสต์ SmartBit
tr_tr: SmartBit gönder
uk_ua: Опублікувати СмартБіт
vi_vn: Đăng SmartBit
zh_cn: 发布 SmartBit
zh_tw: 發佈 SmartBit

# common.common:post_videostream_screen_title
source: Edit Stream
ar_sa: تعديل البث
bg_bg: Редактиране на поток
cs_cz: Upravit stream
de_de: Stream bearbeiten
el_gr: Επεξεργασία μετάδοσης
es_xl: Editar transmisión
et_ee: Redigeeri voogu
fi_fi: Muokkaa virtaa
fr_ca: Modifier la diffusion
fr_fr: Modifier un flux
hi_in: स्ट्रीम संपादित करें
hr_hr: Uredi strujanje
hu_hu: Közvetítés szerkesztése
ja_jp: ストリームの編集
ko_kr: Stream 편집
lt_lt: Redaguoti srautą
lv_lv: Rediģēt straumi
ms_my: Edit Strim
nb_no: Rediger strøm
nl_nl: Stream bewerken
pl_pl: Edytuj strumień
pt_pt: Editar Transmissão
ro_ro: Editare Flux
ru_ru: Редактировать Поток
sk_sk: Upraviť prenos
sr_rs: Уреди стрим
sv_se: Redigera strömning
th_th: แก้ไขสตรีม
tr_tr: Akış düzenle
uk_ua: Редагувати потік
vi_vn: Chỉnh sửa Buổi truyền phát
zh_cn: 编辑数据流
zh_tw: 編輯 Stream

# common.common:edit_smartBite_screen_title
source: Edit SmartBite
ar_sa: تعديل SmartBite
bg_bg: Редактирайте SmartBite
cs_cz: Upravit SmartBite
de_de: SmartBites bearbeiten
el_gr: Επεξεργασία SmartBite
es_xl: Editar SmartBite
et_ee: Redigeeri SmartBite'i
fi_fi: Muokkaa SmartBitea
fr_ca: Modifier SmartBite
fr_fr: Modifier un SmartBite
hi_in: स्मार्टबाइट संपादित करें
hr_hr: Uredi SmartBite
hu_hu: SmartBite szerkesztése
ja_jp: SmartBiteの編集
ko_kr: SmartBite 편집
lt_lt: Redaguoti SmartBite
lv_lv: Rediģēt SmartBite
nb_no: Rediger SmartBite
nl_nl: SmartBite bewerken
pl_pl: Edytuj Smartbite
pt_pt: Editar SmartBite
ro_ro: Editare SmartBite
ru_ru: Редактировать SmartBite
sk_sk: Upraviť obsah SmartBite
sr_rs: Уређивање SmartBite
sv_se: Redigera SmartBit
th_th: แก้ไข SmartBite
tr_tr: SmartBite düzenle
uk_ua: Редагувати СмартБайт
vi_vn: Chỉnh sửa Smartbite
zh_cn: 编辑 SmartBite
zh_tw: 編輯 SmartBite

# common.common:edit_smartCard_screen_title
source: Edit SmartCard
ar_sa: تعديل البطاقة الذكية
bg_bg: Редактиране на SmartCard
cs_cz: Upravit SmartCard
de_de: SmartCard bearbeiten
el_gr: Επεξεργασία ΈξυπνηςΚάρτας
es_xl: Editar SmartCard
et_ee: Muuda SmartCard
fi_fi: Muokkaa SmartCardia
fr_ca: Modifier la carte de contenu
fr_fr: Modifier une SmartCard
hi_in: स्मार्टकार्ड संपादित करें
hr_hr: Uredi SmartCard
hu_hu: SmartCard szerkesztése
ja_jp: SmartCardの編集
ko_kr: SmartCard 편집
lt_lt: Redaguoti „SmartCard“
lv_lv: Rediģēt SmartCard
ms_my: Edit KadPintar
nb_no: Rediger SmartCard
nl_nl: SmartCard bewerken
pl_pl: Edytuj SmartCard
pt_pt: Editar SmartCard
ro_ro: Editare SmartCard
ru_ru: Редактировать SmartCard
sk_sk: Upraviť kartu SmartCard
sr_rs: Уређивање SmartCard
sv_se: Redigera SmartKort
th_th: แก้ไข SmartCard
tr_tr: SmartCard düzenle
uk_ua: Редагувати смарткартку
vi_vn: Chỉnh sửa SmartCard
zh_cn: 编辑 SmartCards
zh_tw: 編輯 SmartCard

# common.common:edit_pathway_screen_title
source: Edit Pathway
ar_sa: تعديل المسار
bg_bg: Редактиране на Pathway
cs_cz: Upravit Pathway
de_de: Pathway bearbeiten
el_gr: Επεξεργασία μονοπατιού
es_xl: Editar pathway
et_ee: Muuda Pathwayd
fi_fi: Muokkaa Pathwayta
fr_ca: Modifier la séquence
fr_fr: Modifier un chemin d\'accès
hi_in: पाथवे संपादित करें
hr_hr: Uredi Pathway
hu_hu: Pathway szerkesztése
ja_jp: パスウェイの編集
ko_kr: Pathway 편집
lt_lt: Redaguoti „Pathway“
lv_lv: Rediģēt Pathway
ms_my: Edit Laluan
nb_no: Rediger Pathway
nl_nl: Pad bewerken
pl_pl: Edytuj ścieżkę
pt_pt: Editar Percurso
ro_ro: Editare Pathway
ru_ru: Редактировать Pathway
sk_sk: Upraviť modul Pathway
sr_rs: Уређивање Pathway
sv_se: Redigera Stig
th_th: แก้ไข Pathway
tr_tr: Yolu düzenle
uk_ua: Редагувати шлях
vi_vn: Chỉnh sửa Lộ trình
zh_cn: 编辑路径
zh_tw: 編輯渠道

# common.common:edit_smartBite_screen_edit_link_label
source: Edit link
ar_sa: تعديل الرابط
bg_bg: Редактиране на връзката
cs_cz: Upravit odkaz
de_de: Link bearbeiten
el_gr: Επεξεργασία συνδέσμου
es_xl: Editar vínculo
et_ee: Redigeeri linki
fi_fi: Muokkaa linkkiä
fr_ca: Modifier le lien
fr_fr: Modifier un lien
hi_in: लिंक संपादित करें
hr_hr: Uredi vezu
hu_hu: Hivatkozás szerkesztése
ja_jp: リンクの編集
ko_kr: 링크 편집
lt_lt: Redaguoti nuorodą
lv_lv: Rediģēt saiti
ms_my: Edit pautan
nb_no: Rediger kobling
nl_nl: Link bewerken
pl_pl: Edytuj link
pt_pt: Editar link
ro_ro: Editare link
ru_ru: Редактировать ссылку
sk_sk: Upraviť odkaz
sr_rs: Уреди линк
sv_se: Redigera länk
th_th: แก้ไขลิงก์
tr_tr: Bağlantıyı düzenle
uk_ua: Редагувати посилання
vi_vn: Chỉnh sửa liên kết
zh_cn: 编辑链接
zh_tw: 編輯連結
