Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:please_provide_the_contents_for_your_smartcard
source: Please provide the contents for your SmartCard
ar_sa: يرجى تقديم محتويات بطاقتك الذكية
bg_bg: Посочете съдържанието за вашата SmartCard
cs_cz: Zadejte obsah své karty SmartCard.
de_de: Bitte geben Sie den Inhalt Ihrer SmartCard an
el_gr: Δώστε τα περιεχόμενα για την ΈξυπνηΚάρτα σας
es_xl: Proporcione el contenido de su SmartCard
et_ee: Esitage oma SmartCardi sisu
fi_fi: Anna SmartCardin sisältö
fr_ca: Veuillez indiquer le contenu de votre carte de contenu.
fr_fr: Veuillez fournir le contenu de votre SmartCard
hi_in: कृपया अपने स्मार्ट कार्ड के लिए विषय वस्तु प्रदान करें
hr_hr: Navedite sadržaj svoje SmartCard
hu_hu: Adja meg a SmartCard tartalmát
ja_jp: スマートカードにコンテンツを追加してください
ko_kr: SmartCard에 콘텐츠를 제공해 주십시오
lt_lt: Pateikite savo „SmartCard“ turinį
lv_lv: Lūdzu, norādiet savas SmartCard saturu
ms_my: Sila berikan kandungan untuk KadPintar anda
nb_no: Angi innholdet for SmartCard
nl_nl: Geef de inhoud van je SmartCard
pl_pl: Podaj zawartość karty SmartCard
pt_pt: Por favor forneça o conteúdo do seu SmartCard
ro_ro: Furnizați conținut pentru SmartCard-ul dvs.
ru_ru: Пожалуйста, предоставьте контент для своей SmartCard
sk_sk: Uveďte obsah svojej karty SmartCard
sr_rs: Наведите садржај за картицу SmartCard
sv_se: Ange innehåll för ditt SmartCard
th_th: โปรดระบุเนื้อหาสำหรับ SmartCard ของคุณ
tr_tr: Lütfen SmartCard\'ınızın içeriklerini sunun
uk_ua: Надайте вміст для вашої смарткартки
vi_vn: Vui lòng cung cấp nội dung cho Thẻ Thông minh của bạn
zh_cn: 请为您的SmartCard提供内容
zh_tw: 請提供 SmartCard 的内容

# common.common:level_label
source: Level
ar_sa: المستوى
bg_bg: Ниво
cs_cz: Úroveň
el_gr: Επίπεδο
es_xl: Nivel
et_ee: Tase
fi_fi: Taso
fr_ca: Niveau
fr_fr: Niveau
hi_in: स्तर
hr_hr: Razina
hu_hu: Szint
ja_jp: レベル
ko_kr: 레벨
lt_lt: Lygis
lv_lv: Līmenis
ms_my: Tahap
nb_no: Nivå
nl_nl: Niveau
pl_pl: Poziom
pt_pt: Nível
ro_ro: Nivel
ru_ru: Уровень
sk_sk: Úroveň
sr_rs: Ниво
sv_se: Nivå
th_th: ระดับ
tr_tr: Seviye
uk_ua: Рівень
vi_vn: Cấp độ
zh_cn: 级别
zh_tw: 級別

# common.common:no_level_label
source: No Level
ar_sa: بلا مستوى
bg_bg: Няма ниво
cs_cz: Žádná úroveň
de_de: Kein Level
el_gr: Δεν υπάρχει επίπεδο
es_xl: Sin nivel
et_ee: Tase puudub
fi_fi: Ei tasoa
fr_ca: Aucun niveau
fr_fr: Aucun niveau
hi_in: कोई स्तर नहीं
hr_hr: Nema razine
hu_hu: Nincs szint
ja_jp: レベル無し
ko_kr: 레벨 없음
lt_lt: Nėra lygio
lv_lv: Nav līmeņa
ms_my: Tiada Tahap
nb_no: Ingen nivå
nl_nl: Geen Niveau
pl_pl: Brak poziomu
pt_pt: Sem nível
ro_ro: Niciun nivel
ru_ru: Нет Уровня
sk_sk: Žiadna úroveň
sr_rs: Без нивоа
sv_se: Ingen nivå
th_th: ไม่มีระดับ
tr_tr: Seviye Yok
uk_ua: Немає рівня
vi_vn: Không có Trình độ
zh_cn: 没有级别
zh_tw: 無級別

# common.common:please_enter_duration
source: Please enter duration
ar_sa: الرجاء إدخال المدة
bg_bg: Моля, въведете продължителност
cs_cz: Zadejte délku.
de_de: Bitte geben Sie die Dauer ein
el_gr: Εισαγάγετε τη διάρκεια
es_xl: Introduzca la duración
et_ee: Sisestage kestus
fi_fi: Anna kesto
fr_ca: Veuillez saisir la durée
fr_fr: Veuillez indiquer la durée
hi_in: कृपया अवधि दर्ज करें
hr_hr: Upiši trajanje
hu_hu: Kérjük, adja meg az időtartamot
ja_jp: 期間を入力してください
ko_kr: 기간을 입력하십시오
lt_lt: Įveskite trukmę
lv_lv: Lūdzu, ievadiet ilgumu
ms_my: Sila masukkan tempoh
nb_no: Vennligst skriv inn varighet
nl_nl: Voer de duur in
pl_pl: Wprowadź czas trwania
pt_pt: Por favor introduza a duração
ro_ro: Introduceți durata
ru_ru: Пожалуйста, введите продолжительность
sk_sk: Zadajte dĺžku.
sr_rs: Унесите трајање
sv_se: Ange varaktighet
th_th: กรุณากรอกระยะเวลา
tr_tr: Lütfen süre girin
uk_ua: Введіть тривалість
vi_vn: Vui lòng nhập thời lượng
zh_cn: 请输入持续时间
zh_tw: 請輸入持續時間

# common.common:sharing_label
source: Sharing
ar_sa: مشاركة
bg_bg: Споделяне
cs_cz: Sdílení
de_de: Teilen
el_gr: Κοινή χρήση
es_xl: Compartiendo
et_ee: Jagamine
fi_fi: Jakaminen
fr_ca: Partager
fr_fr: Partage
hi_in: साझा करना / साझा हो रहा है
hr_hr: Dijeljenje
hu_hu: Megosztás
ja_jp: 共有
ko_kr: 공유
lt_lt: Dalijimasis
lv_lv: Kopīgošana
ms_my: Berkongsi
nb_no: Deling
nl_nl: Delen
pl_pl: Udostępnianie
pt_pt: Partilhar
ro_ro: Se partajează
ru_ru: Выполняется передача в совместное пользование...
sk_sk: Zdieľanie
sr_rs: Дељење
sv_se: Delar
th_th: การแชร์
tr_tr: Paylaşım
uk_ua: Надання спільного доступу
vi_vn: Đang chia sẻ
zh_cn: 共享
zh_tw: 正在共享

# common.common:share_description_msg
source: Select the Groups, Channels, or Users you wish to share this SmartCard with
ar_sa: حدد المجموعات أو القنوات أو المستخدمين الذين ترغب في مشاركة هذه البطاقة الذكية معهم
bg_bg: Изберете групите, каналите или потребителите, с които искате да споделите тази SmartCard
cs_cz: Vyberte skupiny, kanály nebo uživatele, se kterými chcete tuto kartu SmartCard sdílet.
de_de: Wählen Sie die Gruppen, Kanäle oder Benutzer:innen aus, für die Sie diese Smartkarte freigeben möchten
el_gr: Επιλέξτε τις ομάδες, τα κανάλια ή τους χρήστες με τους οποίους θέλετε να μοιραστείτε αυτή την έξυπνη κάρτα
es_xl: Seleccione los grupos, canales o usuarios con los que desea compartir esta smartcard
et_ee: Valige grupid, kanalid või kasutajad, kellega soovite seda SmartCardi jagada
fi_fi: Valitse ryhmät, kanavat tai käyttäjät, joiden kanssa haluat jakaa SmartCardin
fr_ca: Sélectionnez les groupes, canaux ou utilisateurs avec qui vous souhaitez partager cette carte de contenu
fr_fr: Sélectionnez les groupes, les rubriques ou les utilisateurs avec lesquels vous souhaitez partager cette SmartCard.
hi_in: उन ग्रुप, चैनल या प्रयोक्ताओं को चुनें जिनके साथ आप इस स्मार्ट कार्ड को साझा करना चाहते हैं
hr_hr: Odaberite skupine, kanale ili korisnike s kojima želite podijeliti ovu SmartCard
hu_hu: Válassza ki azokat a csoportokat, csatornákat vagy felhasználókat, akikkel meg szeretné osztani ezt az intelligens kártyát
ja_jp: このスマートカードを共有したいグループ、チャンネル、またはユーザーを選択してください
ko_kr: 해당 SmartCard를 공유할 그룹, 채널, 사용자를 선택하십시오
lt_lt: Pasirinkite grupes, kanalus arba vartotojus, su kuriais norite dalytis šia „SmartCard“
lv_lv: Atlasiet grupas, kanālus vai lietotājus, ar kuriem vēlaties koplietot šo SmartCard
ms_my: Pilih kumpulan, saluran atau pengguna yang anda ingin berkongsi kad pintar ini
nb_no: Velg gruppene, kanalene eller brukerne du vil dele SmartCard med
nl_nl: Selecteer de groepen, kanalen of gebruikers waarmee je deze smartcard wilt delen
pl_pl: Wybierz grupy, kanały lub użytkowników, którym chcesz udostępnić tę kartę
pt_pt: Selecione os grupos, canais ou utilizadores com quem deseja partilhar este SmartCard
ro_ro: Selectați grupurile, canalele sau utilizatorii cărora doriți să le distribuiți acest Pathway
ru_ru: Выберите группы, каналы или пользователей, с которыми вы хотите поделиться этой SmartCard
sk_sk: Vyberte skupiny, kanály alebo používateľov, s ktorými chcete túto kartu SmartCard zdieľať.
sr_rs: Изаберите групе, канале или кориснике са којима желите да делите ову Смарт картицу
sv_se: Ange den grupp, kanal eller användare som du vill dela detta SmartCard med
th_th: โปรดเลือกกลุ่ม ช่อง หรือผู้ใช้ที่ต้องการแบ่งปัน SmartCard นี้
tr_tr: Bu SmartCard\'ı paylaşmak istediğiniz grupları, kanalları veya kullanıcıları seçin
uk_ua: Виберіть групи, канали або користувачів, з якими ви хочете поділитися цією смарткарткою
vi_vn: Chọn Nhóm, Kênh hoặc Người dùng bạn muốn chia sẻ SmartCard này
zh_cn: 选择您想共享此SmarCard的群组、频道或用户
zh_tw: 選擇您想分享此 SmartCard 的群組、頻道或使用者

# common.common:privacy_setting_label
source: Privacy Setting *
ar_sa: إعدادات الخصوصية *
bg_bg: Настройка за поверителност *
cs_cz: Nastavení ochrany osobních údajů *
de_de: Datenschutzeinstellungen *
el_gr: Ρυθμίσεις απορρήτου *
es_xl: Ajustes de privacidad *
et_ee: Privaatsusseaded *
fi_fi: Tietosuoja-asetus *
fr_ca: Paramètres de confidentialité *
fr_fr: Paramètres de confidentialité *
hi_in: गोपनीयता सेटिंग *
hr_hr: Postavka privatnosti *
hu_hu: Adatvédelmi beállítások *
ja_jp: プライバシー設定 *
ko_kr: 개인 설정 *
lt_lt: Privatumo nustatymas*
lv_lv: Privātuma iestatījums*
ms_my: Tetapan Privasi *
nb_no: Personverninnstilling *
nl_nl: Privacy-instelling *
pl_pl: Ustawienia prywatności *
pt_pt: Configuração de Privacidade *
ro_ro: Setare de confidențialitate *
ru_ru: Настройка Конфиденциальности *
sk_sk: Nastavenie ochrany osobných údajov *
sr_rs: Подешавање приватности *
sv_se: Sekretessinställningar *
th_th: การตั้งค่าความเป็นส่วนตัว *
tr_tr: Gizlilik Ayarı *
uk_ua: Налаштування конфіденційності*
vi_vn: Thiết lập Quyền riêng tư *
zh_cn: 隐私设置 *
zh_tw: 隱私設置 *

# common.common:privacy_settings_label
source: Please specify the level of access for this SmartCard
ar_sa: الرجاء تحديد مستوى الوصول لهذه البطاقة الذكية
bg_bg: Посочете нивото на достъп за тази SmartCard
cs_cz: Zadejte úroveň přístupu této karty SmartCard.
de_de: Bitte geben Sie die Zugriffsebene für diese SmartCard an
el_gr: Προσδιορίστε το επίπεδο πρόσβασης για αυτή την ΈξυπνηΚάρτα
es_xl: Especifique el nivel de acceso para esta SmartCard
et_ee: Määrake selle SmartCardi juurdepääsutase
fi_fi: Määritä tämän Smartcardin käyttöoikeustaso
fr_ca: Veuillez spécifier le niveau d’accès pour cette carte de contenu.
fr_fr: Veuillez spécifier le niveau d\'accès pour cette SmartCard
hi_in: कृपया इस स्मार्टकार्ड के लिए एक्सेस का स्तर निर्दिष्ट करें
hr_hr: Navedite razinu pristupa za ovu SmartCard
hu_hu: Kérjük, határozza meg a SmartCard hozzáférési szintjét
ja_jp: このスマートカードのアクセス権限を設定してください
ko_kr: 해당 SmartCard의 접근 레벨을 지정해주십시오
lt_lt: Nurodykite šios „SmartCard“ prieigos lygį
lv_lv: Lūdzu, norādiet šīs viedkartes piekļuves līmeni
ms_my: Sila nyatakan tahap akses untuk KadPintar ini
nb_no: Angi tilgangsnivået for SmartCard
nl_nl: Geef het toegangsniveau voor deze SmartCard op
pl_pl: Określ poziom dostępu dla tej karty SmartCard
pt_pt: Por favor especifique o nível de acesso para este SmartCard
ro_ro: Specificați nivelul de acces pentru acest SmartCard
ru_ru: Пожалуйста, задайте уровень доступа для этой SmartCard
sk_sk: Uveďte úroveň prístupu k tejto karte SmartCard
sr_rs: Одредите ниво приступа за ову картицу SmartCard
sv_se: Ange en åtkomstnivå för detta SmartCard
th_th: โปรดระบุระดับการเข้าถึงสำหรับ SmartCard นี้
tr_tr: Lütfen bu SmartCard için erişim seviyesini belirtin
uk_ua: Укажіть рівень доступу для цієї смарткартки
vi_vn: Vui lòng nêu rõ cấp độ truy cập cho Thẻ Thông minh này
zh_cn: 请指定此SmartCard的访问级别
zh_tw: 請指定此 SmartCard 的訪問級別

# common.common:user_groups_you_want_to_restrict
source: User, Groups you want to restrict
ar_sa: المستخدم والمجموعات التي تريد تقييدها
bg_bg: Потребител, групи, които искате да ограничите
cs_cz: Uživatelé askupiny, které chcete omezit
de_de: Benutzer:in, Gruppen, die Sie einschränken möchten
el_gr: Χρήστης, ομάδες που θέλετε να περιορίσετε
es_xl: Usuario o grupos que desea restringir
et_ee: Kasutaja, rühmad, mida soovite piirata
fi_fi: Rajoitettavat käyttäjät ja ryhmät
fr_ca: Utilisateur, Groupes que vous souhaitez restreindre
fr_fr: Utilisateur et Groupes que vous voulez restreindre
hi_in: प्रयोक्ता, ग्रुप जिन्हें आप प्रतिबंधित करना चाहते हैं
hr_hr: Korisnik, skupine koje želite ograničiti
hu_hu: Korlátozni kíván felhasználók és csoportok
ja_jp: 限定したいユーザー、グループ
ko_kr: 제한하려는 사용자, 그룹
lt_lt: Vartotojas, grupės, kurias norite apriboti
lv_lv: Lietotājs, grupas, ko vēlaties ierobežot
ms_my: Pengguna, Kumpulan yang anda mahu hadkan
nb_no: Bruker, grupper du vil begrense
nl_nl: Gebruiker, groepen die je wilt beperken
pl_pl: Użytkownik, Grupy, które chcesz ograniczyć
pt_pt: Utilizadores, Grupos que pretende restringir
ro_ro: Utilizator, grupuri pe care doriți să le restricționați
ru_ru: Пользователь, Группы, которых вы хотите ограничить
sk_sk: Používatelia a skupiny, ktoré chcete obmedziť
sr_rs: Корисник, групе које желите да ограничите
sv_se: Användare, grupper du vill begränsa
th_th: ผู้ใช้ กลุ่มที่คุณต้องการจำกัด
tr_tr: Kullanıcı, kısıtlamak istediğiniz Gruplar
uk_ua: Користувач, групи, які потрібно обмежити
vi_vn: Người dùng, Nhóm bạn muốn hạn chế
zh_cn: 您想要限制的用户、组
zh_tw: 您想要限制的用戶、組

# common.common:this_name_will_be_displayed_in_the_smartcard_instead_of_yours
source: This name will be displayed in the SmartCard instead of yours
ar_sa: سيتم عرض هذا الاسم في البطاقة الذكية بدلًا من اسمك
bg_bg: Това име ще се показва в SmartCard вместо вашето
cs_cz: Toto jméno se zobrazí na kartě SmartCard namísto vašeho.
de_de: Dieser Name wird anstelle Ihres Namens auf der SmartCard angezeigt
el_gr: Αυτό το όνομα θα εμφανίζεται στην ΈξυπνηΚάρτα αντί για το δικό σας
es_xl: Este nombre se mostrará en la SmartCard en lugar del suyo
et_ee: See nimi kuvatakse SmartCardil teie nime asemel
fi_fi: Tämä nimi näkyy SmartCardissa omasi sijaan
fr_ca: Ce nom sera affiché dans la carte de contenu au lieu du vôtre
fr_fr: Ce nom sera affiché dans la SmartCard à la place du vôtre.
hi_in: यह नाम आपके नाम के बजाय स्मार्ट कार्ड में प्रदर्शित किया जाएगा
hr_hr: Ovo će ime biti prikazano u SmartCard umjesto vašeg
hu_hu: Az Öné helyett ez a név jelenik meg a SmartCardban
ja_jp: あなたの名前の代わり、この名称をスマートカードに表示されます
ko_kr: 이 이름이 내 이름 대신 SmartCard에 표시됩니다
lt_lt: Šis vardas bus rodomas „SmartCard“ vietoje jūsų vardo
lv_lv: Šis vārds tiks parādīts SmartCard jūsu vārda vietā
ms_my: Nama ini akan dipaparkan dalam KadPintar dan bukannya nama anda
nb_no: Dette navnet vil vises på SmartCard i stedet for navnet ditt
nl_nl: Deze naam wordt op de SmartCard weergegeven in plaats van die van jou
pl_pl: Ta nazwa będzie wyświetlana na karcie SmartCard zamiast Twojej
pt_pt: Este nome será exibido no SmartCard em vez do seu
ro_ro: Acest nume va fi afișat în SmartCard în locul numelui dvs.
ru_ru: Это имя будет отображено в SmartCard вместо вашего
sk_sk: Na karte SmartCard sa bude namiesto vášho mena zobrazovať toto
sr_rs: Ово име ће бити приказано на картици SmartCard уместо вашег имена
sv_se: Detta namn kommer att visas i detta SmartCard i stället för ditt
th_th: ชื่อนี้จะแสดงใน SmartCard แทนของคุณ
tr_tr: SmartCard\'da kendi adınızın yerine bu ad gösterilir
uk_ua: Це ім’я відображатиметься на смарткартці замість вашого
vi_vn: Tên này sẽ được hiển thị trong Thẻ thông minh thay vì tên của bạn
zh_cn: 这个名称将显示在SmartCard上，而不是在您的
zh_tw: 此名稱將顯示在 SmartCard 中，而非您的 SmartCard 中

# common.common:provider_logo
source: Provider Logo
ar_sa: شعار المزود
bg_bg: Лого на доставчика
cs_cz: Logo poskytovatele
de_de: Anbieter-Logo
el_gr: Λογότυπο παροχέα
es_xl: Logotipo del proveedor
et_ee: Pakkuja logo
fi_fi: Toimittajan logo
fr_ca: Logo du fournisseur
fr_fr: Logo du fournisseur
hi_in: प्रदाता लोगो
hr_hr: Logotip davatelja usluge
hu_hu: Szolgáltató emblémája
ja_jp: プロバイダーのロゴ
ko_kr: 제공업체 로고
lt_lt: Teikėjo logotipas
lv_lv: Pakalpojumu sniedzēja logotips
ms_my: Logo Penyedia
nb_no: Leverandørlogo
nl_nl: Leverancierslogo
pl_pl: Logo dostawcy
pt_pt: Logotipo do fornecedor
ro_ro: Siglă furnizor
ru_ru: Логотип Провайдера
sk_sk: Logo poskytovateľa
sr_rs: Лого провајдера
sv_se: Källans logotyp
th_th: โลโก้ผู้ให้บริการ
tr_tr: Sağlayıcı Logosu
uk_ua: Логотип постачальника
vi_vn: Logo Nhà cung cấp
zh_cn: 提供方标识
zh_tw: 提供者徽標

# common.common:provider_logo_desc
source: This logo will be displayed in the SmartCard instead of your profile picture
ar_sa: سيتم عرض هذا الشعار في البطاقة الذكية بدلًا من صورة ملف تعريفك
bg_bg: Това лого ще се показва в SmartCard вместо снимката на вашия профил
cs_cz: Toto logo se zobrazí na kartě SmartCard namísto vaší profilové fotky.
de_de: Dieses Logo wird auf der SmartCard anstelle Ihres Profilbildes angezeigt
el_gr: Αυτό το λογότυπο θα εμφανίζεται στην ΈξυπνηΚάρτα αντί για τη φωτογραφία του προφίλ σας
es_xl: Este logotipo se mostrará en la SmartCard en lugar de su foto de perfil.
et_ee: See logo kuvatakse SmartCardi all teie profiilipildi asemel
fi_fi: Tämä logo näkyy smartCardissa profiilikuvasi sijaan
fr_ca: Ce logo s’affichera dans la carte de contenu à la place de votre photo de profil
fr_fr: Ce logo s\'affichera dans la SmartCard à la place de votre photo de profil.
hi_in: यह लोगो आपकी प्रोफ़ाइल तस्वीर के बजाय स्मार्ट कार्ड में प्रदर्शित किया जाएगा
hr_hr: Ovaj će logotip biti prikazan u SmartCard, a ne na vašoj profilnoj slici
hu_hu: Ez az embléma fog megjelenni a SmartCardban az Ön profilképe helyett
ja_jp: あなたのプロフィール写真の代わり、このロゴをスマートカードに表示されます
ko_kr: 이 로고가 내 프로필 사진 대신 SmartCard에 표시됩니다
lt_lt: Šis logotipas bus rodomas „SmartCard“ vietoje jūsų profilio nuotraukos
lv_lv: Šis logotips tiks parādīts SmartCard jūsu profila attēla vietā
ms_my: Logo ini akan dipaparkan dalam KadPintar dan bukannya gambar profil anda
nb_no: Denne logoen vil vises i SmartCard i stedet for profilbildet ditt
nl_nl: Dit logo wordt op de SmartCard weergegeven in plaats van je profielfoto
pl_pl: To logo będzie wyświetlane na SmartCard zamiast Twojego zdjęcia profilowego
pt_pt: Este logotipo será exibido no SmartCard em vez da sua fotografia de perfil
ro_ro: Această siglă va fi afișată în SmartCard în locul imaginii dvs. de profil
ru_ru: Этот логотип будет отображен в SmartCard вместо изображения вашего профиля
sk_sk: Toto logo sa zobrazí na karte SmartCard namiesto vášho profilového obrázku
sr_rs: Овај лого ће бити приказан на картици SmartCard уместо ваше слике профила
sv_se: Denna logotyp kommer att visas i detta SmartCard i stället för din profilbild
th_th: โลโก้นี้จะแสดงใน SmartCard แทนรูปโปรไฟล์ของคุณ
tr_tr: SmartCard\'da kendi profil resminizin yerine bu logo gösterilir
uk_ua: Цей логотип відображатиметься на смарткартці замість зображення вашого профілю
vi_vn: Logo này sẽ được hiển thị trong thẻ thông minh thay vì ảnh hồ sơ của bạn
zh_cn: 该徽标将显示在SmartCard上，而不是在您的个人资料图片上
zh_tw: 此徽標將顯示在 SmartCard 中，而非您的個人資料圖片中

# common.common:tag_error_msg
source: Tags is required
ar_sa: الوسم مطلوب
bg_bg: Таговете са задължителни
cs_cz: Značky jsou povinné.
de_de: Tags ist erforderlich
el_gr: Απαιτούνται ετικέτες
es_xl: Las etiquetas son obligatorias
et_ee: Sildid on kohustuslikud
fi_fi: Tunnisteet ovat pakolliset
fr_ca: Les étiquettes sont nécessaires
fr_fr: Les tags sont requis
hi_in: टैग आवश्यक हैं
hr_hr: Oznake su obvezne
hu_hu: Címkéket kötelező megadni
ja_jp: タグは必須です
ko_kr: 태그가 필요합니다
lt_lt: Žymos yra būtinos
lv_lv: Tagi ir jānorāda obligāti
ms_my: Tag diperlukan
nb_no: Tagger er påkrevd
nl_nl: Tags is vereist
pl_pl: Wymagane są znaczniki
pt_pt: "Etiquetas" é necessário
ro_ro: Etichetele sunt obligatorii
ru_ru: Теги обязательны
sk_sk: Značky sú povinné.
sr_rs: Ознаке су обавезне
sv_se: Taggar krävs
th_th: จำเป็นต้องมีแท็ก
tr_tr: Etiketler gerekli
uk_ua: Теги є обов’язковими
vi_vn: Thẻ là bắt buộc
zh_cn: 需要提供标签
zh_tw: 標記為必需項

# common.common:content_type_error_msg
source: Content type is required
ar_sa: نوع المحتوى مطلوب
bg_bg: Изисква се тип съдържание
cs_cz: Typ obsahu povinný údaj.
de_de: Inhaltstyp ist erforderlich
el_gr: Απαιτείται τύπος περιεχομένου
es_xl: El tipo de contenido es obligatorio
et_ee: Sisu tüüp on nõutav
fi_fi: Sisältötyyppi on pakollinen
fr_ca: Le type de contenu est requis
fr_fr: Le type de contenu est requis
hi_in: विषय वस्तु आवश्यक है
hr_hr: Vrsta sadržaja je obvezno polje
hu_hu: Kötelező a tartalomtípus megadása
ja_jp: コンテンツタイプは必須です
ko_kr: 콘텐츠 유형이 필요합니다
lt_lt: Būtinas turinio tipas
lv_lv: Nepieciešams satura veids
ms_my: Jenis kandungan diperlukan
nb_no: Innholdstype er obligatorisk
nl_nl: Inhoudstype is vereist
pl_pl: Typ zawartości jest wymagany
pt_pt: "Tipo de conteúdo" é necessário
ro_ro: Tipul de conținut este obligatoriu
ru_ru: Нужно указать тип содержимого
sk_sk: Typ obsahu povinný údaj.
sr_rs: Тип садржаја је обавезан
sv_se: Innehållstyp krävs
th_th: ต้องระบุประเภทเนื้อหา
tr_tr: İçerik türü gerekli
uk_ua: Тип вмісту є обов’язковим
vi_vn: Loại nội dung là bắt buộc
zh_cn: 需要提供内容类型
zh_tw: 內容類型為必填

# common.common:duration_required_error_msg
source: Duration is required
ar_sa: المدة مطلوبة
bg_bg: Изисква се продължителност
cs_cz: Délka je povinný údaj.
de_de: Dauer ist erforderlich.
el_gr: Απαιτείται διάρκεια
es_xl: El campo Duración es obligatorio
et_ee: Kestus on nõutav
fi_fi: Kesto on pakollinen
fr_ca: La durée est exigée
fr_fr: La durée est requise
hi_in: अवधि आवश्यक है
hr_hr: Trajanje se mora navesti
hu_hu: Az időtartam megadása kötelező
ja_jp: 期間が必要です
ko_kr: 기간은 필수입니다.
lt_lt: Trukmė yra būtina
lv_lv: Nepieciešams ilgums
ms_my: Tempoh diperlukan
nb_no: Varighet er påkrevd
nl_nl: Duur is vereist
pl_pl: Czas trwania jest wymagany
pt_pt: A duração é obrigatória
ro_ro: Durata este obligatorie
ru_ru: Укажите продолжительность
sk_sk: Dĺžka je povinný údaj.
sr_rs: Трајање је потребно
sv_se: Varaktighet måste anges
th_th: ต้องป้อนระยะเวลา
tr_tr: Süre gereklidir
uk_ua: Тривалість є обов’язковою
vi_vn: Thời lượng là bắt buộc
zh_cn: 持续期间为必填项目
zh_tw: 期間為必填項目

# common.common:specify_price
source: Specify Price
ar_sa: حدد السعر
bg_bg: Посочете цена
cs_cz: Určit cenu
de_de: Preis angeben
el_gr: Προσδιορίστε τιμή
es_xl: Especificar precio
et_ee: Määrake hind
fi_fi: Määritä hinta
fr_ca: Spécifier le prix
fr_fr: Spécifier le prix
hi_in: कीमत निर्दिष्ट करें
hr_hr: Navedi cijenu
hu_hu: Ár megadása
ja_jp: 価格を指定
ko_kr: 가격 지정하기
lt_lt: Nurodyti kainą
lv_lv: Norādiet cenu
ms_my: Tentukan Harga
nb_no: Spesifiser pris
nl_nl: Prijs opgeven
pl_pl: Określ cenę
pt_pt: Especificar preço
ro_ro: Specificați prețul
ru_ru: Задать Цену
sk_sk: Určiť cenu
sr_rs: Наведите цену
sv_se: Ange pris
th_th: ระบุราคา
tr_tr: Fiyatı Belirtin
uk_ua: Укажіть ціну
vi_vn: Chỉ định Giá
zh_cn: 指定价格
zh_tw: 指定價格

# common.common:type_users_group_you_want_to_restrict
source: Type users, group you want to restrict
ar_sa: النوع المستخدم والمجموعات التي تريد تقييدها
bg_bg: Въведете потребители или група, които искате да ограничите
cs_cz: Zadejte uživatelé askupiny, které chcete omezit.
de_de: Benutzertyp, Gruppe, die Sie einschränken möchten
el_gr: Πληκτρολογήστε χρήστες, ομάδα που θέλετε να περιορίσετε
es_xl: Escriba los usuarios o grupo que quiera restringir
et_ee: Trükkige kasutajad, grupp, mida soovite piirata
fi_fi: Kirjoita rajoitettavat käyttäjät ja ryhmät
fr_ca: Saisissez les utilisateurs et les groupes que vous voulez restreindre.
fr_fr: tapez les utilisateurs et groupes que vous voulez restreindre
hi_in: वह प्रयोक्ता, ग्रुप टाइप करें, जिसे आप प्रतिबंधित करना चाहते हैं
hr_hr: Upišite korisnike ili skupinu koju želite ograničiti
hu_hu: Korlátozni kíván felhasználók és csoportok megadása
ja_jp: 限定したいユーザー、グループを入力
ko_kr: 제한하려는 사용자, 그룹 입력하기
lt_lt: Įveskite vartotojus, grupę, kurią norite apriboti
lv_lv: Ierakstiet lietotājus, grupu, ko vēlaties ierobežot
ms_my: Taip pengguna, kumpulan yang anda mahu hadkan
nb_no: Skriv inn brukere og gruppen du vil begrense
nl_nl: Type gebruikers, groep die je wilt beperken
pl_pl: Wpisz użytkowników, grupę, którą chcesz ograniczyć
pt_pt: Digite os utilizadores, grupos que pretende restringir
ro_ro: Tip utilizatori, grupuri pe care doriți să le restricționați
ru_ru: Набрать пользователей, группу, которых вы хотите ограничить
sk_sk: Zadajte používateľov a skupiny, ktoré chcete obmedziť.
sr_rs: Унесите кориснике или групе које желите да забраните
sv_se: Skriv in användare, grupper du vill begränsa
th_th: พิมพ์ผู้ใช้หรือกลุ่มที่คุณต้องการจำกัด
tr_tr: Kullanıcıları yazın, kısıtlamak istediklerinizi gruplayın
uk_ua: Введіть користувачів або групу, які потрібно обмежити
vi_vn: Nhập người dùng, nhóm bạn muốn hạn chế
zh_cn: 输入您想要限制的用户和组
zh_tw: 鍵入您想要限制的用戶、組
