Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:clear_search_history_title
source: Clear search history?
ar_sa: مسح محفوظات البحث؟
bg_bg: Изчистване на хронологията на търсене?
cs_cz: Chcete vymazat historii vyhledávání?
de_de: Suchverlauf löschen?
el_gr: Διαγραφή ιστορικού αναζήτησης;
es_xl: ¿Quiere borrar el historial de búsqueda?
et_ee: Kas kustutada otsinguajalugu?
fi_fi: Tyhjennetäänkö hakuhistoria?
fr_ca: Effacer l’historique de recherche?
fr_fr: Effacer l\'historique?
hi_in: स्पष्ट इतिहास की खोज?
hr_hr: Želite li očistiti povijest pretraživanja?
hu_hu: Törli a keresési előzményeket?
ja_jp: 検索履歴をクリア？
ko_kr: 검색 기록 지우기?
lt_lt: Išvalyti paieškos istoriją?
lv_lv: Vai dzēst meklēšanas vēsturi?
ms_my: Kosongkan sejarah carian?
nb_no: Vil du slette søkehistorikken?
nl_nl: Verwijder zoekgeschiedenis?
pl_pl: Wyczyść historię wyszukiwania?
pt_pt: Limpar histórico de pesquisa?
ro_ro: Sterge istoricul cautarii?
ru_ru: Очистить историю поиска?
sk_sk: Chcete vymazať históriu vyhľadávania?
sr_rs: Избрисати историју претраге?
sv_se: Rensa sökhistorik?
th_th: ลบประวัติการค้นหา?
tr_tr: Arama geçmişini temizle?
uk_ua: Очистити історію пошуку?
vi_vn: Xóa lịch sử tìm kiếm?
zh_cn: 清除搜索历史？
zh_tw: 清除搜索歷史？

# common.common:clear_search_history_message
source: Your search history is visible only to you. Are you sure you want to clear it ?
ar_sa: أنت فقط من يُمكنه رؤية سجل البحث.هل أنت متأكد أنك تريد مسحه؟
bg_bg: Вашата хронология на търсенията е видима само за вас. Сигурни ли сте, че искате да я изчистите?
cs_cz: Svou historii vyhledávání vidíte pouze vy. Opravdu ji chcete vymazat?
de_de: Ihr Suchverlauf ist nur für Sie sichtbar. Sind Sie sicher, dass Sie ihn löschen möchten?
el_gr: Μόνο εσείς μπορείτε να δείτε το ιστορικό αναζήτησης. Είστε βέβαιοι ότι θέλετε να το απαλείψετε;
es_xl: Solo usted puede ver su historial de búsqueda. ¿Seguro que quiere borrarlo?
et_ee: Teie otsinguajalugu on nähtav ainult teile. Kas olete kindel, et soovite selle puhastada?
fi_fi: Vain sinä näet hakuhistoriasi. Haluatko varmasti tyhjentää sen?
fr_ca: L’historique de vos recherches n’est visible que par vous. Vous êtes sûr de vouloir l’effacer?
fr_fr: Votre historique de recherche n\'est visible que par vous. Voulez-vous vraiment l\'effacer?
hi_in: आपका खोज इतिहास केवल आपको दिखाई देता है। क्या आप वाकई इसे साफ़ करना चाहते हैं?
hr_hr: Vaša povijest pretraživanja vidljiva je samo vama. Jeste li sigurni da je želite izbrisati?
hu_hu: A keresési előzmények csak az Ön számára láthatók. Biztosan törölni szeretné ezt?
ja_jp: あなたの検索履歴はあなただけに表示されます。クリアしてもよろしいですか？
ko_kr: 검색 기록은 나에게만 표시됩니다. 지우시겠습니까?
lt_lt: Jūsų paieškos istorija matoma tik jums. Ar tikrai norite išvalyti?
lv_lv: Jūsu meklēšanas vēsture ir redzama tikai jums. Vai tiešām vēlaties to notīrīt?
ms_my: Sejarah carian anda hanya kelihatan kepada anda. Adakah anda pasti mahu mengosongkannya?
nb_no: Søkeloggen din er bare synlig for deg. Er du sikker på at du vil slette den?
nl_nl: Uw zoekgeschiedenis is alleen voor u zichtbaar. Weet u zeker dat u het wilt wissen?
pl_pl: Twoja historia wyszukiwania jest widoczna tylko dla Ciebie. Czy na pewno chcesz to wyczyścić?
pt_pt: Seu histórico de pesquisa fica visível apenas para você. Tem certeza de que deseja limpar?
ro_ro: Istoricul căutărilor dvs. este vizibil numai pentru dvs. Sigur doriți să o ștergeți?
ru_ru: Ваша история поиска видна только вам. Вы уверены, что хотите его очистить?
sk_sk: Svoju históriu vyhľadávania vidíte iba vy. Naozaj ju chcete vymazať?
sr_rs: Ваша историја претраге је видљива само вама. Да ли сте сигурни да желите да обришете?
sv_se: Din sökhistorik är endast synlig för dig. Är du säker på att du vill rensa den?
th_th: ประวัติการค้นหาของคุณจะปรากฏให้คุณเห็นเท่านั้น แน่ใจไหมว่าต้องการล้าง
tr_tr: Arama geçmişinizi yalnızca siz görebilirsiniz. Temizlemek istediğinizden emin misiniz?
uk_ua: Вашу історію пошуку видно лише вам. Справді очистити її?
vi_vn: Lịch sử tìm kiếm của bạn chỉ hiển thị với bạn. Bạn có chắc muốn xóa không?
zh_cn: 您的搜索记录仅对您可见。您确定要清除它吗？
zh_tw: 您的搜索記錄僅對您可見。您確定要清除它嗎？

# common.common:standard_types
source: Standard Types
ar_sa: الأنواع القياسية
bg_bg: Стандартни типове
cs_cz: Standardní typy
de_de: Standardtypen
el_gr: Τυπικοί τύποι
es_xl: Tipos de estándar
et_ee: Standardsed tüübid
fi_fi: Standardityypit
fr_ca: Types standard
fr_fr: Types standard
hi_in: मानक प्रकार
hr_hr: Standardne vrste
hu_hu: Normál típusok
ja_jp: 標準タイプ
ko_kr: 표준 유형
lt_lt: Standartiniai tipai
lv_lv: Standarta veidi
ms_my: Jenis Standard
nb_no: Standard typer
nl_nl: Standaardtypes
pl_pl: Typy standardowe
pt_pt: Tipos Padrão
ro_ro: Tipuri standard
ru_ru: Стандартные типы
sk_sk: Štandardné typy
sr_rs: Стандардни типови
sv_se: Standardtyper
th_th: ประเภทมาตรฐาน
tr_tr: Standart Tipler
uk_ua: Стандартні типи
vi_vn: Loại Tiêu chuẩn
zh_cn: 标准类型
zh_tw: 標準類型

# common.common:my_organization_title
source: My Organization
ar_sa: مؤسستي
bg_bg: Моята организация
cs_cz: Moje organizace
de_de: Meine Organisation
el_gr: Ο οργανισμός Μου
es_xl: Mi organización
et_ee: Minu organisatsioon
fi_fi: Oma organisaatio
fr_ca: Mon organisation
fr_fr: Mon organisation
hi_in: मेरा संगठन
hr_hr: Moja organizacija
hu_hu: Saját szervezet
ja_jp: 私の組織
ko_kr: 내 조직
lt_lt: Mano organizacija
lv_lv: Mans uzņēmums
ms_my: Organisasi Saya
nb_no: Min organisasjon
nl_nl: Mijn organisatie
pl_pl: Moja organizacja
pt_pt: A minha organização
ro_ro: Organizația mea
ru_ru: Моя организация
sk_sk: Moja organizácia
sr_rs: Моја организација
sv_se: Min organisation
th_th: องค์กรของฉัน
tr_tr: Kuruluşum
uk_ua: Моя організація
vi_vn: Tổ chức của Tôi
zh_cn: 我的组织
zh_tw: 我的組織

# common.common:add_manager_with_plus_label
source: + Add Manager
ar_sa: + إضافة مدير
bg_bg: + Добавяне на мениджър
cs_cz: + Přidat manažera
de_de: + Manager hinzufügen
el_gr: + Προσθήκη διαχειριστή
es_xl: + Agregar gerente
et_ee: + Lisa juht
fi_fi: + Lisää esimies
fr_ca: +Ajouter un responsable
fr_fr: + Ajouter un gestionnaire
hi_in: + प्रबंधक जोड़ें
hr_hr: + Dodaj upravitelja
hu_hu: + Vezető hozzáadása
ja_jp: +マネージャーの追加
ko_kr: + 관리자 추가
lt_lt: + Pridėti vadovą
lv_lv: + Pievienot vadītāju
ms_my: + Tambah Pengurus
nb_no: + Legg til leder
nl_nl: + Beheerder toevoegen
pl_pl: + Dodaj menedżera
pt_pt: + Adicionar gerente
ro_ro: + Adăugare manager
ru_ru: + Добавить менеджера
sk_sk: + Pridať manažéra
sr_rs: +Додај руководиоца
sv_se: + Lägg till manager
th_th: + เพิ่มผู้จัดการ
tr_tr: + Yönetici Ekle
uk_ua: + Додати керівника
vi_vn: + Thêm người quản lý
zh_cn: +添加管理器
zh_tw: +添加管理器

# common.common:add_manager_label
source: Add Manager
ar_sa: إضافة مدير
bg_bg: Добавяне на мениджър
cs_cz: Přidat manažera
de_de: Führungskraft hinzufügen
el_gr: Προσθήκη διαχειριστή
es_xl: Agregar gerente
et_ee: Lisa juht
fi_fi: Lisää esimies
fr_ca: Ajouter un responsable
fr_fr: Ajouter un gestionnaire
hi_in: प्रबंधक जोड़ें
hr_hr: Dodaj upravitelja
hu_hu: Vezető hozzáadása
ja_jp: マネージャーの追加
ko_kr: 관리자 추가
lt_lt: Pridėti valdytoją
lv_lv: Pievienot vadītāju
ms_my: Tambah Pengurus
nb_no: Legg til leder
nl_nl: Beheerder toevoegen
pl_pl: Dodaj menedżera
pt_pt: Adicionar gerente
ro_ro: Adăugare manager
ru_ru: Добавить менеджера
sk_sk: Pridať manažéra
sr_rs: Додај руководиоца
sv_se: Lägg till manager
th_th: เพิ่มผู้จัดการ
tr_tr: Yönetici Ekle
uk_ua: Додати керівника
vi_vn: Thêm Người quản lý
zh_cn: 添加管理器
zh_tw: 添加管理器

# common.common:change_manager_label
source: Change Manager
ar_sa: مدير التغيير
bg_bg: Промяна на мениджър
cs_cz: Změnit manažera
de_de: Führungskraft ändern
el_gr: Διαχειριστής αλλαγών
es_xl: Cambiar gerente
et_ee: Vaheta juhti
fi_fi: Vaihda esimies
fr_ca: Changer de superviseur
hi_in: प्रबंधक बदलें
hr_hr: Promjena upravitelja
hu_hu: Vezető módosítása
ja_jp: 変更マネージャー
ko_kr: 변경 관리자
lt_lt: Keisti vadovą
lv_lv: Izmaiņu vadītājs
ms_my: Tukar Pengurus
nb_no: Endre leder
nl_nl: Wijzigingsbeheerder
pl_pl: Zmień menedżera
pt_pt: Gerenciador de mudanças
ru_ru: Менеджер изменений
sk_sk: Zmeniť manažéra
sr_rs: Промени руководиоца
sv_se: Ändringshanterare
th_th: เปลี่ยนตัวจัดการ
tr_tr: Yöneticiyi Değiştir
uk_ua: Змінити керівника
vi_vn: Thay đổi Người quản lý
zh_cn: 变更经理
zh_tw: 變更經理

# common.common:add_manager_message
source: Your Manager will be able to see your Profile, Performance, Reports and Activity Data
ar_sa: سيتمكن مديرك من رؤية ملفك الشخصي وأدائك وتقاريرك وبيانات نشاطك
bg_bg: Вашият мениджър ще може да види вашия профил, ефективност, отчети и данни за дейността
cs_cz: Váš manažer uvidí údaje ve vašem profilu, výsledcích, výkazech aaktivitách.
de_de: Ihre Führungskraft kann Ihre Profil-, Leistungs-, Berichts- und Aktivitätsdaten anzeigen
el_gr: Ο διαχειριστής σας θα μπορεί να δει το προφίλ, την απόδοση, τις αναφορές και τα δεδομένα δραστηριότητάς σας
es_xl: El gerente podrá ver su perfil, desempeño, informes y datos de actividades.
et_ee: Teie juht näeb teie profiili, jõudlust, aruandeid ja tegevusandmeid
fi_fi: Esimies näkee profiilisi, suorituksesi, raportit ja toimintotiedot
fr_ca: Votre superviseur pourra voir votre profil, vos performances, vos rapports et vos données d’activité.
fr_fr: Votre responsable pourra voir votre profil, vos performances, vos rapports et vos données d\'activité
hi_in: आपका प्रबंधक आपकी प्रोफ़ाइल, प्रदर्शन, रिपोर्ट और गतिविधि डेटा देख सकेगा
hr_hr: Vaš će upravitelj moći vidjeti vaš profil, učinak, izvješća i podatke o aktivnostima
hu_hu: A vezető látni fogja a profilját, a teljesítményét, a jelentéseit és a tevékenységi adatait
ja_jp: マネージャーはあなたのプロフィール、パフォーマンス、レポート、アクティビティデータを見ることができます
ko_kr: 상사는 귀하의 프로필, 실적, 보고서 및 활동 데이터를 볼 수 있습니다.
lt_lt: Jūsų vadovas galės matyti jūsų profilį, našumą, ataskaitas ir veiklos duomenis
lv_lv: Jūsu vadītājs varēs redzēt jūsu profilu, veiktspēju, pārskatus un darbības datus
ms_my: Pengurus anda akan dapat melihat Profil, Prestasi, Laporan dan Data Aktiviti anda
nb_no: Lederen din vil kunne se din profil, ytelse, rapporter og aktivitetsdata
nl_nl: Uw manager kan uw profiel-, prestatie-, rapporten- en activiteitsgegevens zien
pl_pl: Twój menedżer będzie mógł zobaczyć Twój profil, wydajność, raporty i dane dotyczące aktywności
pt_pt: Seu gerente poderá ver seu perfil, desempenho, relatórios e dados de atividades
ro_ro: Managerul dvs. vă va putea vedea profilul, performanța, rapoartele și datele despre activitate
ru_ru: Ваш менеджер сможет видеть ваш профиль, производительность, отчеты и данные о деятельности
sk_sk: Váš manažér uvidí údaje vo vašom profile, výsledkoch, zostavách a aktivitách.
sr_rs: Руководилац ће моћи да види податке о вашем профилу, учинку, подређенима и активности
sv_se: Din chef kommer att kunna se din profil, prestanda, rapporter och aktivitetsdata
th_th: ผู้จัดการของคุณจะสามารถดูโปรไฟล์ประสิทธิภาพรายงานและข้อมูลกิจกรรมของคุณได้
tr_tr: Yöneticiniz Profilinizi, Performansınızı, Raporlarınızı ve Etkinlik Verilerinizi görebilecek
uk_ua: Ваш керівник зможе бачити ваш профіль, продуктивність, звіти та дані про діяльність
vi_vn: Người quản lý của bạn sẽ có thể xem Hồ sơ, Hiệu suất, Báo cáo và Dữ liệu Hoạt động của bạn
zh_cn: 您的经理将可以查看您的个人资料，效果，报告和活动数据
zh_tw: 您的經理將可以查看您的個人資料，效果，報告和活動數據

# common.common:search_manager_hint
source: Search Manager
ar_sa: البحث عن المدير
bg_bg: Мениджър за търсене
cs_cz: Správce vyhledávání
de_de: Führungskraft suchen
el_gr: Αναζήτηση διαχειριστή
es_xl: Gerente de búsqueda
et_ee: Otsige juhti
fi_fi: Hae esimiestä
fr_ca: Rechercher un superviseur
fr_fr: Gestionnaire de recherche
hi_in: खोज प्रबंधक
hr_hr: Pretraži upravitelje
hu_hu: Vezető keresése
ja_jp: 検索マネージャー
ko_kr: 검색 관리자
lt_lt: Ieškoti vadovo
lv_lv: Meklēšanas pārvaldnieks
ms_my: Cari Pengurus
nb_no: Søk etter leder
nl_nl: Zoekmanager
pt_pt: Gerenciador de pesquisa
ro_ro: Manager Căutare
ru_ru: Менеджер поиска
sk_sk: Správca vyhľadávania
sr_rs: Претрага руководилаца
sv_se: Sökhanteraren
th_th: โปรแกรมจัดการค้นหา
tr_tr: Arama Yöneticisi
uk_ua: Пошук керівника
vi_vn: Tìm kiếm Người quản lý
zh_cn: 搜索管理器
zh_tw: 搜索管理器

# common.common:you_label
source: You
ar_sa: أنت
bg_bg: Вие
cs_cz: Vy
de_de: Sie
el_gr: Εσείς
es_xl: Usted
et_ee: Sina
fi_fi: Sinä
fr_ca: Vous
fr_fr: Vous
hi_in: आप
hr_hr: Vi
hu_hu: Ön
ja_jp: あなた
ko_kr: 나
lt_lt: Jūs
lv_lv: Tu
ms_my: Anda
nb_no: Du
nl_nl: Jij
pl_pl: Ty
pt_pt: Você
ro_ro: Tu
ru_ru: Вы
sk_sk: Vy
sr_rs: Ви
sv_se: Du
th_th: คุณ
tr_tr: Siz
uk_ua: Ви
vi_vn: Bạn
zh_cn: 您
zh_tw: 您

# common.common:add_more_label
source: Add more
ar_sa: إضافة المزيد
bg_bg: Добавете още
cs_cz: Přidat další
de_de: Weitere hinzufügen
el_gr: Προσθήκη περισσότερων
es_xl: Agregar más
et_ee: Lisa rohkem
fi_fi: Lisää
fr_ca: Ajouter d’autres
fr_fr: Ajouter d\'autres
hi_in: और जोड़ें
hr_hr: Dodaj više
hu_hu: Továbbiak hozzáadása
ja_jp: さらに追加
ko_kr: 추가
lt_lt: Pridėti daugiau
lv_lv: Pievienot vairāk
ms_my: Tambah lagi
nb_no: Legg til flere
nl_nl: Meer toevoegen
pl_pl: Dodaj więcej
pt_pt: Adicionar mais
ro_ro: Adăugare mai multe
ru_ru: Добавить еще
sk_sk: Pridať ďalšie
sr_rs: Додајте још
sv_se: Lägg till fler
th_th: เพิ่ม
tr_tr: Daha fazla ekle
uk_ua: Додати ще
vi_vn: Thêm
zh_cn: 添加更多
zh_tw: 增加更多

# common.common:when_someone_comments_on_a_smartcard_i_posted
source: When someone comments on a SmartCard I posted
ar_sa: عندما يُعلق شخص ما على SmartCard قد نشرتها
bg_bg: Когато някой коментира на SmartCard, която публикувах
cs_cz: Když někdo okomentuje kartu SmartCard, kterou jsem publikoval(a)
de_de: Wenn jemand eine SmartCard kommentiert, die ich gepostet habe
el_gr: Όταν κάποιος σχολιάζει σε μια ΈξυπνηΚάρτα που δημοσίευσα
es_xl: Cuando alguien comenta sobre una SmartCard que publiqué
et_ee: Kui keegi kommenteerib minu postitatud SmartCardi
fi_fi: Joku kommentoi julkaisemaani SmartCardia
fr_ca: Quand quelqu’un commente une carte de contenu que j’ai publiée
fr_fr: Quand quelqu\'un commente une SmartCard que j\'ai publiée
hi_in: जब मेरे द्वारा पोस्ट किए गए SmartCard पर कोई टिप्पणी देता है
hr_hr: Kada netko komentira moju objavu SmartCard
hu_hu: Ha valaki megjegyzést fűz egy általam közzétett SmartCardhoz
ja_jp: 誰かが私は投稿しましたSmartCardについて注釈した場合
ko_kr: 내가 게시한 SmartCard에 누군가가 댓글을 달았을때
lt_lt: Kai kas nors pakomentuoja mano paskelbtą „SmartCard“
lv_lv: Kad kāds komentē SmartCard, kuru es ievietoju
ms_my: Apabila seseorang memberikan komen pada KadPintar yang saya siarkan
nb_no: Når noen kommenterer et SmartCard jeg postet
nl_nl: Wanneer iemand een opmerking plaatst bij een SmartCard die ik heb geplaats
pl_pl: Gdy ktoś komentuje opublikowaną prze mnie kartę SmartCard
pt_pt: Quando alguém comenta em um SmartCard que eu publiquei
ro_ro: Atunci când cineva comentează la un SmartCard pe care l-am postat
ru_ru: Если кто-то комментирует на опубликованной мною SmartCard
sk_sk: Keď niekto okomentuje kartu SmartCard, ktorú som publikoval(a)
sr_rs: Када неко коментарише на картици SmartCard коју сам објавио/ла
sv_se: När någon kommenterar på ett SmartCard jag skrev
th_th: เมื่อมีใครแสดงความคิดเห็นบนสมาร์ทการ์ดที่ฉันโพสต์
tr_tr: Birisi paylaştığım SmartCard\'a yorum yaptığında
uk_ua: Коли хтось коментує опубліковану мною смарткартку
vi_vn: Khi có người bình luận về SmartCard tôi đã đăng
zh_cn: 当别人评论我贴的SmartCard时
zh_tw: 當別人評論我貼的SmartCard時

# common.common:when_i_am_mentioned_in_a_comment
source: When I am mentioned in a comment
ar_sa: عندما يشار إليَّ في تعليق
bg_bg: Когато ме споменат в коментар
cs_cz: Když mě někdo zmíní vkomentáři
de_de: Wenn ich in einem Kommentar erwähnt werde
el_gr: Όταν αναφέρομαι σε ένα σχόλιο
es_xl: Cuando se me menciona en un comentario
et_ee: Kui mind kommentaaris mainitakse
fi_fi: Minut mainitaan kommentissa
fr_ca: Lorsque je suis mentionné dans un commentaire
fr_fr: Quand je suis mentionné dans un commentaire
hi_in: जब किसी टिप्पणी में मेरा उल्लेख किया गया
hr_hr: Kada me spomenu u komentaru
hu_hu: Ha megemlítenek engem egy megjegyzésben
ja_jp: 私が注釈に言及した場合
ko_kr: 내가 코멘트에 언급될 때
lt_lt: Kai esu paminėtas komentare
lv_lv: Kad mani piemin komentārā
ms_my: Apabila saya disebut dalam komen
nb_no: Når jeg blir nevnt i en kommentar
nl_nl: Wanneer ik in een opmerking vermeld word
pl_pl: Kiedy wspomina się o mnie w komentarzu
pt_pt: Quando sou mencionado num comentário
ro_ro: Atunci când sunt menționat într-un comentariu
ru_ru: Если обо мне упомянуто в комментарии
sk_sk: Keď ma niekto zmieni v komentári
sr_rs: Када сам поменут у коментару
sv_se: När jag nämns i en kommentar
th_th: เมื่อมีใครเอ่ยถึงฉันในความคิดเห็น
tr_tr: Bir yorumda benden bahsedildiğinde
uk_ua: Коли мене згадують у коментарі
vi_vn: Khi tôi được đề cập trong một bình luận
zh_cn: 当我在某评论中被提及时
zh_tw: 當我在某評論中被提及時

# common.common:when_someone_else_comments_after_me
source: When someone else comments after me
ar_sa: عندما يعلق شخص آخر بعدي
bg_bg: Когато някой друг коментира след мен
cs_cz: Když někdo přidá komentář po mně
de_de: Wenn jemand anderes nach mir kommentiert
el_gr: Όταν κάποιος άλλος σχολιάσει μετά από εμένα
es_xl: Cuando alguien más comenta después de mí
et_ee: Kui keegi teine ​​pärast mind kommenteerib
fi_fi: Joku muu kommentoi jälkeeni
fr_ca: Quand quelqu’un d’autre commente après moi
fr_fr: Quand quelqu\'un d\'autre commente après moi
hi_in: जब कोई मेरे बाद टिप्पणी देता है
hr_hr: Kada netko drugi komentira poslije mene
hu_hu: Ha valaki más tesz megjegyzést utánam
ja_jp: 他の誰かが私の後ろで注釈する場合
ko_kr: 나 다음으로 누군가가 댓글을 달았을 때
lt_lt: Kai po manęs kas nors komentuoja
lv_lv: Kad pēc manis komentē kāds cits
ms_my: Apabila orang lain memberikan komen selepas saya
nb_no: Når noen andre kommenterer etter meg
nl_nl: Wanneer iemand anders na mij een opmerking plaats
pl_pl: Kiedy ktoś inny komentuje za mną
pt_pt: Quando outra pessoa comenta depois de mim
ro_ro: Atunci când altcineva comentează după mine
ru_ru: Если кто-то еще комментирует после меня
sk_sk: Keď niekto pridá komentár po mne
sr_rs: Кад неко други коментарише после мене
sv_se: När någon annan kommentar efter mig
th_th: เมื่อมีใครมาแสดงความคิดเห็นต่อจากฉัน
tr_tr: Benden sonra başka birisi yorum yaptığında
uk_ua: Коли ще хтось коментує після мене
vi_vn: Khi có người bình luận sau tôi
zh_cn: 当别人回应我的评论时
zh_tw: 當別人回應我的評論時

# common.common:when_i_have_a_new_follower
source: When I have a new follower
ar_sa: عندما يتابعني شخص جديد
bg_bg: Когато имам нов последовател
cs_cz: Až budu mít nového sledujícího
de_de: Wenn ich einen neuen Follower habe
el_gr: Όταν έχω νέο ακόλουθο
es_xl: Cuando tengo un seguidor nuevo
et_ee: Kui mul on uus jälgija
fi_fi: Minulla on uusi seuraaja
fr_ca: Quand j’ai un nouvel abonné
fr_fr: Quand j\'ai un nouvel abonné
hi_in: जब मेरा नया फॉलोअर होता है
hr_hr: Kada steknem novog pratitelja
hu_hu: Ha új követőm van
ja_jp: 私に新しいフォロワーがいるとき
ko_kr: 내게 새로운 팔로워들이 있을 때
lt_lt: Kai turiu naują stebėtoją
lv_lv: Kad man ir jauns sekotājs
ms_my: Apabila saya mempunyai pengikut baharu
nb_no: Når jeg har en ny følger
nl_nl: Wanneer ik een nieuwe volger heb
pl_pl: Kiedy mam nowego obserwującego
pt_pt: Quando possuo um novo seguidor
ro_ro: Atunci când am un nou adept
ru_ru: Если у меня есть новый подписчик
sk_sk: Až budem mať nového sledujúceho
sr_rs: Када имам новог пратиоца
sv_se: När jag får en ny följare
th_th: เมื่อฉันมีผู้ติดตามรายใหม่
tr_tr: Yeni bir takipçim olduğunda
uk_ua: Коли в мене новий підписник
vi_vn: Khi tôi có một người theo dõi mới
zh_cn: 当我有新关注者时
zh_tw: 當我有新關注者時

# common.common:when_i_am_assigned_something
source: When I am assigned something
ar_sa: عندما تعيين شيء لي
bg_bg: Когато ми възложат нещо
cs_cz: Když dostanu zadání
de_de: Wenn mir etwas zugewiesen wird
el_gr: Όταν μου ανατίθεται κάτι
es_xl: Cuando se me asignó algo
et_ee: Kui mulle midagi määratakse
fi_fi: Minulle määritetään jotain
fr_ca: Quand on m’a assigné quelque chose
fr_fr: Quand on m\'a assigné quelque chose
hi_in: जब मुझे कुछ सौंपा जाता है
hr_hr: Kada se meni nešto dodijeli
hu_hu: Ha valamit hozzám rendelnek
ja_jp: 私が何かを割り当てられた場合
ko_kr: 내게 무언가를 할당했을 때
lt_lt: Kai man kažkas paskiriama
lv_lv: Kad man kaut kas tiek uzdots
ms_my: Apabila saya ditugaskan sesuatu
nb_no: Når jeg blir tildelt noe
nl_nl: Wanneer ik iets toegewezen krijg
pl_pl: Kiedy przydzielono mi coś
pt_pt: Quando me é atribuído algo
ro_ro: Atunci când mi se atribuie ceva
ru_ru: Если мне что-то назначено
sk_sk: Keď dostanem zadanie
sr_rs: Кад ми се нешто додели
sv_se: När jag tilldelas något
th_th: เมื่อฉันได้รับมอบหมายให้ทำงานบางอย่าง
tr_tr: Bana bir şeyler atandığında
uk_ua: Коли мені щось призначають
vi_vn: Khi tôi được giao việc gì đó
zh_cn: 当我被指定做某事时
zh_tw: 當我被指定做某事時

# common.common:when_there_is_new_content_from_a_user_that_i_am_following
source: When there is new content from a user that I am following
ar_sa: عندما يكون هناك محتوى جديد من مستخدم أتابعه
bg_bg: Когато има ново съдържание от потребител, който следя
cs_cz: Když se objeví nový obsah od uživatele, kterého sleduji
de_de: Wenn es neue Inhalte von einer/m Benutzer:in gibt, dem ich folge
el_gr: Όταν υπάρχει νέο περιεχόμενο από χρήστη που ακολουθώ
es_xl: Cuando hay nuevo contenido de un usuario que estoy siguiendo
et_ee: Kui on uut sisu kasutajalt, keda ma jälgin
fi_fi: Seuraamani käyttäjä julkaisee uutta sisältöä
fr_ca: Lorsqu’il y a du nouveau contenu provenant d’un utilisateur que je suis.
fr_fr: Quand il y a un nouveau contenu d\'un utilisateur auquel je suis abonné
hi_in: जब किसी उपयोगकर्ता से नई सामग्री आती है, जिसे मैं फॉलो करता हूं
hr_hr: Kada postoji novi sadržaj od korisnika kojeg pratim
hu_hu: Amikor új tartalmat oszt meg az általam követett felhasználó
ja_jp: 私がフォローしているユーザーの新しいコンテンツがある場合
ko_kr: 내가 팔로우 하는 사용자로부터 새로운 내용이 올라왔을 때
lt_lt: Kai yra naujo turinio iš vartotojo, kurį stebiu
lv_lv: Kad ir jauns saturs no lietotāja, kuram sekoju
ms_my: Apabila terdapat kandungan baharu daripada pengguna yang saya ikuti
nb_no: Når det er nytt innhold fra en bruker jeg følger
nl_nl: Wanneer er nieuwe inhoud is van een gebruiker die ik volg
pl_pl: Kiedy pojawi się nowa treść od użytkownika, którą śledzę
pt_pt: Quando há novos conteúdos de um utilizador que estou a seguir
ro_ro: Atunci când există conținut nou de la un utilizator pe care îl urmăresc
ru_ru: Если есть новый контент от пользователя, на которого я подписан
sk_sk: Keď sa objaví nový obsah od používateľa, ktorého sledujem
sr_rs: Када постоји нови садржај од корисника којег пратим
sv_se: När det finns nytt innehåll från en användare som jag följer
th_th: เมื่อมีเนื้อหาใหม่จากผู้ใช้ที่ฉันติดตามอยู่
tr_tr: Takip ettiğim bir kullanıcıdan yeni içerik olduğunda
uk_ua: Коли є новий вміст від користувача, за яким я стежу
vi_vn: Khi có nội dung mới từ người dùng mà tôi đang theo dõi
zh_cn: 当我关注的用户发布新内容时
zh_tw: 當我關注的用戶發佈新內容時
