Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:profile_user_info_update_error
source: Oops! Information Not Update Successfully, please try again later.
ar_sa: للأسف!لم يتم تحديث المعلومات بنجاح، يرجى المحاولة مرة أخرى لاحقًا.
bg_bg: Опа! Актуализацията на информацията не беше успешна, моля, опитайте отново по-късно.
cs_cz: Jejda! Informace nebyly úspěšně zaktualizovány, zkuste to znovu později.
de_de: Hoppla! Informationen wurden nicht erfolgreich aktualisiert, bitte versuchen Sie es später erneut.
el_gr: Ωχ! Οι πληροφορίες δεν ενημερώθηκαν με επιτυχία. Δοκιμάστε ξανά αργότερα.
es_xl: ¡Vaya! La información no se actualizó correctamente. Vuelva a intentarlo más adelante.
et_ee: Oih! Teabe värskendamine ei õnnestunud. Proovige hiljem uuesti.
fi_fi: Hupsista! Tietojen päivitys ei onnistunut, yritä uudelleen myöhemmin.
fr_ca: Oups! L’information n’a pas été mise à jour avec succès, veuillez réessayer plus tard.
fr_fr: Oups! Une erreur s’est produite lors de la mise à jour des informations, veuillez réessayer plus tard.
hi_in: उफ़! जानकारी सफलतापूर्वक अपडेट नहीं हुई है, कृपया बाद में पुनः प्रयास करें।
hr_hr: Ups! Ažuriranje informacija nije uspjelo, pokušajte ponovno kasnije.
hu_hu: Hoppá! Az információ nem lett frissítve, próbálja meg újra később.
ja_jp: エラーが発生しました。 情報が正常に更新されない場合は、後でもう一度お試しください。
ko_kr: 앗! 정보가 성공적으로 업데이트되지 못했습니다. 나중에 다시 시도해주십시오.
lt_lt: Oi! Informacija nebuvo sėkmingai atnaujinta, bandykite dar kartą vėliau.
lv_lv: Atvainojiet! Informāciju neizdevās atjaunināt, lūdzu, mēģiniet vēlreiz vēlāk.
ms_my: Op! Maklumat Tidak Berjaya Dikemas Kini, sila cuba lagi nanti.
nb_no: Oops! Kan ikke oppdatere informasjonen. Prøv på nytt senere.
nl_nl: Oeps! Informatie niet succesvol bijgewerkt, probeer het later nogmaals.
pl_pl: Oops! Brak pomyślnej aktualizacji, spróbuj ponownie później.
pt_pt: Ups! Informação Não Atualizada com Sucesso. Por favor, tente novamente mais tarde.
ro_ro: Ups! Informațiile nu au fost actualizate cu succes, vă rugăm să încercați din nou mai târziu.
ru_ru: Ой! Информация Не Обновлена; пожалуйста, повторите попытку позже.
sk_sk: Ľutujeme. Aktualizácia informácií nebola úspešná. Skúste to znova neskôr.
sr_rs: Упс! Није успело ажурирање информација. Покушајте поново касније.
sv_se: Hoppsan! Informationen kunde inte uppdateras, försök igen senare.
th_th: อุ้ย! อัปเดตข้อมูลไม่สำเร็จ กรุณาลองอีกครั้งภายหลัง
tr_tr: Hata! Bilgiler Başarıyla Güncellenemedi, lütfen daha sonra tekrar deneyin.
uk_ua: Ой! Інформація не оновлюється, спробуйте пізніше.
vi_vn: Tiếc quá! Thông tin Không Cập nhật Thành công, vui lòng thử lại sau.
zh_cn: 哎呀！信息未能成功更新，请稍后再试.
zh_tw: 糟糕！ 資料未成功更新，請稍後再試。

# common.common:edit_profile_validation_msg
source: Oops! Please enter a valid Information
ar_sa: للأسف!الرجاء إدخال معلومات صحيحة
bg_bg: Опа! Моля, въведете валидна информация
cs_cz: Jejda! Zadejte platné informace.
de_de: Hoppla! Bitte geben Sie gültige Informationen ein
el_gr: Ωχ! Εισαγάγετε έγκυρες πληροφορίες
es_xl: ¡Vaya! Escriba información válida.
et_ee: Oih! Sisestage kehtiv teave
fi_fi: Hupsista! Anna kelvolliset tiedot
fr_ca: Oups! Veuillez saisir des informations valides.
fr_fr: Oups! Veuillez entrer une nformation correcte
hi_in: उफ़! कृपया मान्य जानकारी दर्ज करें
hr_hr: Ups! Upišite valjane informacije
hu_hu: Hoppá! Írjon be egy érvényes információt
ja_jp: エラーが発生しました。 有効な情報を入力してください。
ko_kr: 앗! 유효한 정보를 입력해주십시오
lt_lt: Oi! Įveskite galiojančią informaciją
lv_lv: Atvainojiet! Lūdzu, ievadiet derīgu informāciju
ms_my: Op! Sila masukkan Maklumat yang sah
nb_no: Oops! Skriv inn gyldig informasjon
nl_nl: Oeps! Voer een geldige informatie in
pl_pl: Oops! Podaj prawidłowe informacje
pt_pt: Ups! Por favor, insira Informação válida
ro_ro: Ups! Introduceți Informații valide
ru_ru: Ой! Пожалуйста, введите допустимую Информацию
sk_sk: Ľutujeme. Zadajte platné informácie
sr_rs: Упс! Унесите важеће информације
sv_se: Hoppsan! Ange giltig information
th_th: อุ้ย! กรุณาป้อนข้อมูลที่ถูกต้อง
tr_tr: Hata! Lütfen geçerli bir bilgi girin
uk_ua: Ой! Введіть дійсну інформацію.
vi_vn: Tiếc quá! Vui lòng nhập Thông tin hợp lệ
zh_cn: 哎呀！请输入有效的信息
zh_tw: 糟糕！ 請輸入有效資料

# common.common:edit_profile_current_password_validation_msg
source: Password should be at least 6 characters
ar_sa: يجب أن تتكون كلمة المرور من 6 أحرف على الأقل
bg_bg: Паролата трябва да е поне 6 знака
cs_cz: Heslo musí mít alespoň 6znaků.
de_de: Kennwort muss mindestens 6 Zeichen enthalten
el_gr: Ο κωδικός πρόσβασης θα πρέπει να έχει ελάχιστο μήκος 6 χαρακτήρες
es_xl: La contraseña debe tener al menos 6caracteres.
et_ee: Parool peab olema vähemalt 6 tähemärki pikk
fi_fi: Salasanassa on oltava vähintään 6 merkkiä
fr_ca: Le mot de passe doit comporter au moins 6 caractères
fr_fr: Le mot de passe doit contenir au moins 6 caractères
hi_in: पासवर्ड कम से कम 6 अक्षर का होना चाहिए
hr_hr: Lozinka mora sadržavati najmanje 6 znakova
hu_hu: A jelszónak legalább 6 karakterből kell állnia
ja_jp: パスワードは6文字以上で入力してください。
ko_kr: 비밀 번호는 최소 6글자여야 합니다
lt_lt: Slaptažodį turi sudaryti bent 6 simboliai
lv_lv: Parolei jābūt vismaz 6 rakstzīmēm
ms_my: Kata laluan hendaklah sekurang-kurangnya 6 aksara
nb_no: Passordet skal være på minst 6 tegn
nl_nl: Wachtwoord moest ten minste 6 karakters zijn
pl_pl: Hasło powinno składać się z co najmniej 6 znaków
pt_pt: A senha deve ter pelo menos 6 caracteres
ro_ro: Parola trebuie să aibă cel puțin 6 caractere
ru_ru: Пароль должен содержать не меньше 6 знаков
sk_sk: Heslo musí obsahovať aspoň 6 znakov.
sr_rs: Лозинка треба да има најмање 6 знакова
sv_se: Lösenordet måste innehålla minst 6 tecken
th_th: รหัสผ่านควรประกอบไปด้วย 6 อักขระขึ้นไป
tr_tr: Parola en az 6 karakter içermelidir
uk_ua: Пароль повинен містити не менше 6символів
vi_vn: Mật khẩu phải có ít nhất 6 ký tự
zh_cn: 密码应至少包含6个字符
zh_tw: 密碼至少應包含6個字符

# common.common:profile_expertise_title
source: My Skills
ar_sa: مهاراتي
bg_bg: Моите умения
cs_cz: Moje dovednosti
de_de: Meine Kompetenzen
el_gr: Οι δεξιότητές μου
es_xl: Mis habilidades
et_ee: Minu oskused
fi_fi: Omat taidot
fr_ca: Mes compétences
fr_fr: Mes compétences
hi_in: मेरे कौशल
hr_hr: Moje vještine
hu_hu: Saját készségek
ja_jp: マイスキル
ko_kr: 내 스킬
lt_lt: Mano įgūdžiai
lv_lv: Manas prasmes
ms_my: Kemahiran Saya
nb_no: Mine ferdigheter
nl_nl: Mijn Vaardigheden
pl_pl: Moje umiejętności
pt_pt: As minhas Competências
ro_ro: Competențele mele
ru_ru: Мои Навыки
sk_sk: Moje zručnosti
sr_rs: Моје вештине
sv_se: Mina färdigheter
th_th: ทักษะของฉัน
tr_tr: Becerilerim
uk_ua: Мої навички
vi_vn: Kĩ năng của Tôi
zh_cn: 我的技能
zh_tw: 我的技能

# common.common:profile_expertise_sub_title
source: Add your current skills to increase your visibility in the team and help others discover you.
ar_sa: أضف مهاراتك الحالية لزيادة ظهورك في الفريق ومساعدة الآخرين على اكتشافك.
bg_bg: Добавете настоящите си умения, за да увеличите видимостта си в екипа и да помогнете на другите да ви открият.
cs_cz: Přidejte své aktuální dovednosti. Zviditelníte se vtýmu apomůžete ostatním objevit vás.
de_de: Ihre aktuellen Kompetenzen hinzufügen, um Ihre Sichtbarkeit im Team zu erhöhen und anderen zu helfen, Sie zu finden.
el_gr: Προσθέστε τις τρέχουσες δεξιότητές σας για να αυξήσετε την προβολή σας στην ομάδα και να βοηθήσετε άλλους να σας ανακαλύψουν.
es_xl: Agregue sus habilidades de contenido para aumentar su visibilidad en el equipo y ayudar a que otros le encuentren.
et_ee: Lisage oma praegused oskused, et suurendada oma nähtavust meeskonnas ja aidata teistel teid avastada.
fi_fi: Lisää tiedot nykyisistä taidoistasi. Se lisää näkyvyyttäsi tiimissä ja auttaa muita ymmärtämään osaamisesi.
fr_ca: Ajoutez vos compétences actuelles pour augmenter votre visibilité dans l’équipe et aider les autres à vous découvrir.
fr_fr: Ajoutez vos compétences actuelles pour augmenter votre visibilité dans l\'équipe et aider les autres à vous découvrir.
hi_in: टीम में अपनी दृश्यता बढ़ाने के लिए अपने वर्तमान कौशल को जोड़ें और दूसरों को आपको खोजने में मदद करें।
hr_hr: Dodajte sadašnje vještine i tako povećajte svoju vidljivost u timu i pomozite drugima da vas otkriju.
hu_hu: Adja hozzá jelenlegi készségeit, hogy jobban kitűnjön a csoportból, és segítsen, hogy mások felfedezhessék Önt.
ja_jp: 可視性を高めて他人があなたを発見するのを助けるために、現在のスキルを追加する。
ko_kr: 현재 스킬을 추가하여 팀에서 나를 쉽게 확인하게 하고 다른 사람이 자신을 발견할 수 있도록 도와줍니다.
lt_lt: Pridėkite savo turimus įgūdžius, kad padidintumėte matomumą komandoje ir padėtumėte kitiems jus atrasti.
lv_lv: Pievienojiet savas pašreizējās prasmes, lai palielinātu atpazīstamību komandā un palīdzētu citiem jūs atklāt.
ms_my: Tambahkan kemahiran semasa anda untuk meningkatkan keterlihatan anda dalam pasukan dan membantu orang lain menemui anda.
nb_no: Legg til dine nåværende ferdigheter for å øke synligheten din i teamet og hjelpe andre å oppdage deg.
nl_nl: Voeg uw huidige vaardigheden toe om uw zichtbaarheid in het team te vergroten en anderen te helpen u te ontdekken.
pl_pl: Dodaj swoje obecne umiejętności, aby zwiększyć swoją widoczność w zespole i pomóc innym odkryć Ciebie.
pt_pt: Adicione as suas competências actuais para aumentar a sua visibilidade na equipa e ajudar os outros a descobri-lo.
ro_ro: Adăugați competențele dvs. actuale pentru a vă spori vizibilitatea în echipă și a-i ajuta pe ceilalți să vă descopere.
ru_ru: Добавьте имеющиеся у вас навыки, чтобы повысить свою видимость в команде и помочь другим узнать о вас.
sk_sk: Pridajte svoje aktuálne zručnosti. Zviditeľníte sa v tíme a pomôžete ostatným objaviť vás.
sr_rs: Додајте тренутне вештине да бисте повећали видљивост у тиму и помогли другима да вас открију.
sv_se: Lägg till dina aktuella färdigheter för att öka din synlighet i laget och hjälpa andra att upptäcka dig.
th_th: เพิ่มทักษะในปัจจุบันเพื่อให้คุณเป็นที่รู้จักมากขึ้นในทีมและค้นหาง่ายขึ้น
tr_tr: Ekipte görünürlüğünüzü artırmak ve başkalarının sizi keşfetmesine yardımcı olmak için mevcut becerilerinizi ekleyin.
uk_ua: Додайте свої поточні навички, щоб збільшити свою видимість у команді та допомогти іншим дізнатися про вас.
vi_vn: Thêm các kỹ năng hiện tại của bạn để tăng khả năng hiển thị của bạn trong nhóm và giúp những người khác khám phá ra bạn.
zh_cn: 添加你的当前技能以增加你在团队的知名度并帮助别人发现你。
zh_tw: 添加您擁有的技能以提高您在團隊中的知名度並幫助其他人發現您。

# common.common:profile_expertise_empty_msg
source: You haven\'t added any skills yet. Including skills in your profile will help you gain more followers and visibility in your organization.
ar_sa: لم تقم بإضافة أي مهارات حتى الآن.سيساعدك إدراج المهارات في ملفك الشخصي على اكتساب المزيد من المتابعين والرؤية في مؤسستك.
bg_bg: Все още не сте добавили никакви умения. Включването на умения във вашия профил ще ви помогне да спечелите повече последователи и видимост във вашата организация.
cs_cz: Zatím jste nepřidal(a) žádné dovednosti. Uvedení dovedností ve vašem profilu vám pomůže získat více sledujících azviditelnit se ve vaší organizaci.
de_de: Sie haben noch keine Kompetenzen hinzugefügt. Die Aufnahme von Kompetenzen in Ihrem Profil hilft Ihnen, mehr Follower und Sichtbarkeit in Ihrer Organisation zu erhalten.
et_ee: Te pole veel ühtegi oskust lisanud. Oskuste lisamine oma profiili aitab teil saada oma organisatsioonis rohkem jälgijaid ja nähtavust.
fi_fi: Et ole vielä lisännyt yhtään taitoa. Taitojen lisääminen profiiliin houkuttelee seuraajia ja tuo sinulle näkyvyyttä organisaatiossasi.
hi_in: आपने अभी तक कोई कौशल नहीं जोड़ा है। आपकी प्रोफ़ाइल में कौशल शामिल करने से आपको अपने संगठन में अधिक फॉलोवर्स और दृश्यता प्राप्त करने में मदद मिलेगी।
hu_hu: Még nem adott hozzá készségeket. A profilban szereplő készségek segítenek követőket szerezni és expozíciót a szervezeten belül.
ko_kr: 아직 추가된 스킬이 없습니다. 프로필에 스킬이 추가되면 더 많은 팔로워를 만들고 조직 내 사람들에게 더 잘 보이게 됩니다.
lt_lt: Dar nepridėjote įgūdžių. Įgūdžių įtraukimas į savo profilį padės sulaukti daugiau stebėtojų ir būti matomas jūsų organizacijoje.
lv_lv: Jūs vēl neesat pievienojis nevienu prasmi. Prasmju iekļaušana savā profilā palīdzēs iegūt vairāk sekotāju un atpazīstamību savā organizācijā.
ms_my: Anda belum menambah sebarang kemahiran lagi. Menyertakan kemahiran dalam profil anda akan membantu anda memperoleh lebih ramai pengikut dan keterlihatan dalam organisasi anda.
nb_no: Du har\'ikke lagt til noen ferdigheter ennå. Å inkludere ferdigheter i profilen din vil hjelpe deg å få flere følgere og synlighet i organisasjonen din.
nl_nl: U heeft nog geen vaardigheden toegevoegd. Het opnemen van vaardigheden in uw profiel helpt u om meer volgers en zichtbaarheid in uw organisatie te krijgen.
pl_pl: Nie dodano jeszcze żadnych umiejętności. Włączenie umiejętności do Twojego profilu pomoże Ci uzyskać więcej obserwatorów i widoczność w Twojej organizacji.
ru_ru: Вы не добавили еще никаких навыков. Включение в ваш профиль навыков поможет вам получить больше читателей и повысить видимость в вашей организации.
sr_rs: Још нисте додали ниједну вештину. Укључивање вештина у свој профил ће вам помоћи да стекнете више пратилаца и видљивост у вашој организацији.
vi_vn: Bạn vẫn chưa thêm bất kỳ kỹ năng nào. Đưa các kỹ năng vào hồ sơ của bạn sẽ giúp bạn có thêm nhiều người theo dõi và khả năng hiển thị trong tổ chức của mình.
zh_cn: 您还没有添加任何技能。在您的个人资料中加入技能将帮助您在公司中获得更多关注者和知名度。
zh_tw: 您還沒有添加任何技能。在您的個人資料中加入技能將幫助您在公司中獲得更多關注者和知名度。

# common.common:profile_expertise_add_now
source: Add Now
ar_sa: إضافة الآن
bg_bg: Добавете сега
cs_cz: Přidat
de_de: Jetzt hinzufügen
el_gr: Προσθήκη τώρα
es_xl: Agregar ahora
et_ee: Lisa kohe
fi_fi: Lisää nyt
fr_ca: Ajouter maintenant
fr_fr: Ajouter maintenant
hi_in: अभी जोड़ें
hr_hr: Dodaj sada
hu_hu: Hozzáadás most
ja_jp: 今すぐ追加
ko_kr: 지금 추가하기
lt_lt: Pridėti dabar
lv_lv: Pievienot tūlīt
ms_my: Tambah Sekarang
nb_no: Legg til nå
nl_nl: Nu toevoegen
pl_pl: Dodaj teraz
pt_pt: Adicionar Agora
ro_ro: Adăugați acum
ru_ru: Добавить Сейчас
sk_sk: Pridať
sr_rs: Додај одмах
sv_se: Lägg till nu
th_th: เพิ่มตอนนี้
tr_tr: Şimdi Ekle
uk_ua: Додати зараз
vi_vn: Thêm Ngay bây giờ
zh_cn: 现在添加
zh_tw: 立即添加

# common.common:profile_update
source: Update
ar_sa: تحديث
bg_bg: Актуализация
cs_cz: Aktualizovat
de_de: Aktualisieren
el_gr: Ενημέρωση
es_xl: Actualizar
et_ee: Värskenda
fi_fi: Päivitä
fr_ca: Mettre à jour
fr_fr: Mettre à jour
hi_in: अपडेट करें
hr_hr: Ažuriraj
hu_hu: Frissítés
ja_jp: 更新
ko_kr: 업데이트
lt_lt: Atnaujinti
lv_lv: Atjaunināt
ms_my: Kemas Kini
nb_no: Oppdater
nl_nl: Bijwerken
pl_pl: Aktualizuj
pt_pt: Atualizar
ro_ro: Actualizați
ru_ru: Обновить
sk_sk: Aktualizovať
sr_rs: Ажурирај
sv_se: Uppdatera
th_th: อัปเดต
tr_tr: Güncelle
uk_ua: Оновити
vi_vn: Cập nhật
zh_cn: 更新
zh_tw: 更新

# common.common:profile_topics_max_limit
source: You can select a maximum of %s topics.
ar_sa: يمكنك تحديد %s موضوعات بحد أقصى.لا تقلق، يمكنك دائمًا تغييرها من صفحة ملفك الشخصي.
bg_bg: Можете да изберете максимум %s теми.
cs_cz: Můžete si vybrat několik témat (maximálně %s).
de_de: Sie können maximal %s Themen auswählen. Keine Sorge, Sie können sie jederzeit auf Ihrer Profilseite ändern.
el_gr: Μπορείτε να επιλέξετε το πολύ %s θέματα.
es_xl: Puede seleccionar un máximo de %s temas.
et_ee: Saate valida kuni %s teemat.
fi_fi: Voit valita enintään %s aihetta.
fr_ca: Vous pouvez sélectionner un maximum de %s sujets
fr_fr: Vous pouvez sélectionnez au maximum %s sujets. Ne vous inquiétez pas, vous pouvez toujours les modifier dans votre page de profil.
hi_in: आप अधिकतम %s विषयों का चयन कर सकते हैं। चिंता न करें आप हमेशा उन्हें अपने प्रोफाइल पेज से बदल सकते हैं।
hr_hr: Možete odabrati najviše %s tema.
hu_hu: Legfeljebb %s témakört választhat ki.
ja_jp: 最大 %s トピックを選択できます。プロフィールページからいつでも変更できるので、心配しないでください。
ko_kr: 최대 %s 개의 학습 주제를 선택할 수 있습니다. 원하는 주제가 바뀌었다면 프로필 페이지에서 언제든 변경하세요.
lt_lt: Galite pasirinkti daugiausia tiek temų: %s.
lv_lv: Varat atlasīt maks. %s tēmas.
ms_my: Anda boleh memilih maksimum %s topik.
nb_no: Du kan velge maksimalt %s emner.
nl_nl: U kunt maximaal % van de onderwerpen selecteren. U kunt deze altijd wijzigen vanaf uw profielpagina..
pl_pl: Można wybrać maksymalną liczbę %s tematów. Nie martw się, zawsze możesz je zmienić ze strony swojego profilu.
pt_pt: Pode selecionar um máximo de %s tópicos. Não se preocupe, pode sempre alterá-los a partir da sua página de perfil.
ro_ro: Puteți selecta maximum %s subiecte. Nu vă faceți griji, puteți să le modificați oricând de pe pagina dvs. de profil.
ru_ru: Вы можете выбрать максимум %s тем. Не беспокойтесь: вы всегда можете изменить их на своей странице профиля.
sk_sk: Môžete vybrať témy maximálne v počte %s.
sr_rs: Највећи број тема колико можете да изаберете је %s.
sv_se: Du kan välja maximalt %s ämnen. Var inte orolig, du kan alltid ändra dem från din profilsida.
th_th: คุณสามารถเลือกสูงสุด %s หัวข้อ ไม่ต้องกังวล คุณสามารถเปลี่ยนจากหน้าโปรไฟล์ได้ตลอดเวลา
tr_tr: En fazla %s konu seçebilirsiniz. Endişelenmeyin, profil sayfanızdan bunları her zaman değiştirebilirsiniz.
uk_ua: Максимально допустима кількість тем, які ви можете вибрати: %s.
vi_vn: Bạn có thể chọn tối đa %s chủ đề.
zh_cn: 你最多可以选择 %s 个主题。别担心，你随时可以从你的个人资料页面修改。
zh_tw: 您最多可以選擇 %s 個主題。 不用擔心，您隨時可以在個人資料頁面上進行更改。

# common.common:profile_topic_already_added
source: The topic is already added!
ar_sa: الموضوع مضاف بالفعل!
bg_bg: Темата вече е добавена!
cs_cz: Toto téma již bylo přidáno.
de_de: Das Thema wurde bereits hinzugefügt!
el_gr: Το θέμα έχει ήδη προστεθεί!
es_xl: Ya se agregó el tema.
et_ee: Teema on juba lisatud!
fi_fi: Aihe on jo lisätty.
fr_ca: Le sujet est déjà ajouté!
fr_fr: Le sujet a déjà été ajouté!
hi_in: विषय पहले से ही जोड़ा गया है!
hr_hr: Tema je već dodana!
hu_hu: A témakör már hozzá van adva!
ja_jp: トピックは既に追加されています。
ko_kr: 그 주제는 이미 추가되었습니다!
lt_lt: Tema jau pridėta!
lv_lv: Tēma jau ir pievienota!
ms_my: Topik sudah ditambah!
nb_no: Emnet er allerede lagt til!
nl_nl: Het onderwerp is al toegevoegd!
pl_pl: Temat jest już dodany!
pt_pt: O tópico já está adicionado!
ro_ro: Subiectul este deja adăugat!
ru_ru: Эта тема уже добавлена!
sk_sk: Táto téma je už pridaná.
sr_rs: Тема је већ додата!
sv_se: Ämnet är redan tillagt!
th_th: เพิ่มหัวข้อแล้ว!
tr_tr: Konu zaten eklendi!
uk_ua: Ця тема вже додана!
vi_vn: Chủ đề đã được thêm vào!
zh_cn: 主题已添加！
zh_tw: 已添加該主題！

# common.common:profile_user_picture_update
source: Profile picture updated successfully!
ar_sa: تم تحديث صورة الملف الشخصي بنجاح!
bg_bg: Профилната снимка е актуализирана успешно!
cs_cz: Profilový obrázek byl úspěšně zaktualizován.
de_de: Profilbild wurde erfolgreich aktualisiert!
el_gr: Επιτυχής ενημέρωση εικόνας προφίλ!
es_xl: Su foto de perfil se actualizó correctamente.
et_ee: Profiilipilt on uuendatud!
fi_fi: Profiilikuva on päivitetty.
fr_ca: La photo du profil a été mise à jour avec succès!
fr_fr: La photo du profil a été mise à jour avec succès!
hi_in: प्रोफ़ाइल चित्र सफलतापूर्वक अपडेट किया गया!
hr_hr: Profilna slika uspješno je ažurirana!
hu_hu: A profilkép sikeresen frissítve!
ja_jp: プロフィール写真が正常に更新されました。
ko_kr: 프로필 사진이 성공적으로 업데이트되었습니다!
lt_lt: Profilio nuotrauka sėkmingai atnaujinta!
lv_lv: Profila attēls ir veiksmīgi atjaunināts!
ms_my: Gambar profil berjaya dikemas kini!
nb_no: Profilbildet er oppdatert!
nl_nl: Profielfoto succesvol bijgewerkt!
pl_pl: Zdjęcie profilowe zostało pomyślnie zaktualizowane!
pt_pt: Imagem do perfil atualizada com sucesso!
ro_ro: Fotografie de profil actualizată cu succes!
ru_ru: Картинка в профиле успешно обновлена!
sk_sk: Profilový obrázok sa úspešne aktualizoval.
sr_rs: Слика профила је успешно ажурирана!
sv_se: Profilbilden har uppdaterats!
th_th: อัปเดตภาพโปรไฟล์สำเร็จ!
tr_tr: Profil resmi başarıyla güncellendi!
uk_ua: Зображення профілю успішно оновлено!
vi_vn: Đã cập nhật ảnh hồ sơ thành công!
zh_cn: 个人照片更新成功！
zh_tw: 個人資料圖片更新成功！

# common.common:profile_no_post
source: The user has not posted anything yet.
ar_sa: لم ينشر المستخدم أي شيء حتى الآن.
bg_bg: Потребителят все още не е публикувал нищо.
cs_cz: Uživatel zatím nic nepublikoval.
de_de: Der/Die Benutzer:in hat noch nichts gepostet.
el_gr: Ο χρήστης δεν έχει δημοσιεύσει τίποτα ακόμα.
es_xl: El usuario aún no ha publicado nada.
et_ee: Kasutaja pole veel midagi postitanud.
fi_fi: Käyttäjä ei ole vielä julkaissut mitään.
fr_ca: L’utilisateur n’a encore rien publié.
fr_fr: L’utilisateur n’a encore rien publié.
hi_in: प्रयोक्ता ने अभी तक कुछ भी पोस्ट नहीं किया है।
hr_hr: Korisnik još nije ništa objavio.
hu_hu: A felhasználó még semmit sem adott közzé.
ja_jp: ユーザーはまだ何も投稿していません。
ko_kr: 사용자가 아직 아무것도 포스팅하지 않았습니다.
lt_lt: Vartotojas dar nieko nepaskelbė.
lv_lv: Lietotājs vēl neko nav ievietojis.
ms_my: Pengguna belum menyiarkan apa-apa lagi.
nb_no: Brukeren har ikke lagt ut noe ennå.
nl_nl: De gebruiker heeft nog niets gepost.
pl_pl: Użytkownik nie opublikował jeszcze niczego.
pt_pt: O utilizador ainda não publicou nada.
ro_ro: Utilizatorul nu a postat nimic încă.
ru_ru: Этот пользователь еще не опубликовал никаких сообщений.
sk_sk: Používateľ zatiaľ nič nepublikoval.
sr_rs: Корисник још ништа није објавио.
sv_se: Den här användaren har inte postat någonting ännu.
th_th: ผู้ใช้ยังไม่ได้โพสต์อะไร
tr_tr: Kullanıcı henüz bir şey göndermedi.
uk_ua: Користувач ще нічого не опублікував.
vi_vn: Người dùng chưa đăng bất cứ điều gì.
zh_cn: 用户还没有发布任何内容。
zh_tw: 用戶尚未發布任何內容。

# common.common:profile_learning_goals_hrs_string
source: hrs
ar_sa: ساعة
bg_bg: часа
cs_cz: hod.
de_de: Std.
el_gr: ώρες
es_xl: horas
et_ee: tundi
fi_fi: tuntia
fr_ca: h
fr_fr: h
hi_in: बजे
hr_hr: sati
hu_hu: óra
ja_jp: 時
ko_kr: 시
lt_lt: val.
lv_lv: stundas
ms_my: jam
nb_no: timer
nl_nl: uur
pl_pl: godz.
pt_pt: horas
ro_ro: ore
ru_ru: ч
sk_sk: hod.
sr_rs: сата/и
sv_se: timmar
th_th: ชม
tr_tr: sa
uk_ua: год
vi_vn: giờ
zh_cn: 小时
zh_tw: 小時

# common.common:profile_learning_goals_hrs_target_value
source: %s hrs
ar_sa: %s ساعة
bg_bg: %s часа
cs_cz: %s hod.
de_de: %s Std.
el_gr: %s ώρες
es_xl: %s horas
et_ee: %s tundi
fi_fi: %s tuntia
fr_ca: %s h
fr_fr: %s h
hi_in: %s बजे
hr_hr: %s sati
hu_hu: %s óra
ja_jp: %s 時
ko_kr: %s시
lt_lt: %s val.
lv_lv: %s stundas
ms_my: %s jam
nb_no: %s timer
nl_nl: %s uur
pl_pl: %s godz.
pt_pt: %s horas
ro_ro: %s ore
ru_ru: %s ч
sk_sk: %s hod.
sr_rs: %s сата/и
sv_se: %s timmar
th_th: %s ชม
tr_tr: %s sa
uk_ua: %s год
vi_vn: %s giờ
zh_cn: %s 个小时
zh_tw: %s 小時

# common.common:profile_learning_goal
source: Learning Goal
ar_sa: هدف التعلم
bg_bg: Цел на обучението
cs_cz: Studijní cíl
de_de: Lernziel
el_gr: Στόχος εκπαίδευσης
es_xl: Objetivo de aprendizaje
et_ee: Õpingueesmärk
fi_fi: Oppimistavoite
fr_ca: Objectif d’apprentissage
fr_fr: Objectif d’apprentissage
hi_in: सीखने के लक्ष्य
hr_hr: Cilj učenja
hu_hu: Képzési cél
ja_jp: 学習目標
ko_kr: 학습 목표
lt_lt: Mokymosi tikslas
lv_lv: Mācību mērķis
ms_my: Matlamat Pembelajaran
nb_no: Læringsmål
nl_nl: Leerdoel
pl_pl: Cel edukacyjny
pt_pt: Objectivo de Aprendizagem
ro_ro: Obiectiv de învățare
ru_ru: Цель Обучения
sk_sk: Vzdelávací cieľ
sr_rs: Циљ учења
sv_se: Lärandemål
th_th: เป้าหมายการเรียนรู้
tr_tr: Öğrenme Hedefi
uk_ua: Ціль навчання
vi_vn: Mục đích Học tập
zh_cn: 学习目标
zh_tw: 學習目標
