Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:fsp_upload_internsip_letter_label
source: Upload internship / Apprentice Offer letter *
ar_sa: تحميل خطاب عرض التدريب / عرض المتدرب *
bg_bg: Качване на писмо с оферта за стаж/чирак *
cs_cz: Nahrajte dopis snabídkou stáže či učení.*
de_de: Angebotsschreiben für Praktikum/Lehrstelle hochladen *
el_gr: Μεταφορτώστε επιστολή προσφοράς πρακτικής άσκησης/μαθητείας *
es_xl: Cargar carta de oferta de pasantía o práctica profesional *
et_ee: Laadi praktika-/õppekoha pakkumine üles *
fi_fi: Lataa saamasi työharjoittelun/oppisopimuskoulutuksen tarjous *
fr_ca: Télécharger la lettre d’offre de stage/apprentissage*.
fr_fr: Téléchargez la lettre d\'offre de stage/apprentissage *
hi_in: इंटर्नशिप/अपरेंटिस ऑफर लेटर अपलोड करें *
hr_hr: Prenesi pismo ponude za pripravništvo/naukovanje *
hu_hu: Gyakornoki ajánlatra vonatkozó levél feltöltése *
ja_jp: インターン／見習いの合格通知書をアップロードしてください *
ko_kr: 인턴 채용 제안서 업로드 *
lt_lt: Nusiųsti praktikanto / stažuotojo pasiūlymo raštą*
lv_lv: Augšupielādējiet stažiera/mācekļa piedāvājuma vēstuli*
ms_my: Muat naik Surat tawaran Latihan amali / Perantis *
nb_no: Last opp tilbudsbrev for praksisplass/lærling*
nl_nl: Brief aanbod Stage / Leerling uploaden *
pl_pl: Prześlij ofertę stażu / praktyk *
pt_pt: Upload da carta de oferta de estágio/aprendizagem *
ro_ro: Încărcați scrisoarea de ofertă pentru stagiar/ucenic *
ru_ru: Загрузить письмо с Предложение О Работе В Качестве Стажера Или Ученика *
sk_sk: Nahrajte list s ponukou stáže alebo učenia.*
sr_rs: Отпремите писмо са понудом за приправништво/стажирање*
sv_se: Ladda upp brev med erbjudande om praktikplats/lärlingsplats *
th_th: อัปโหลดจดหมายเสนอการฝึกงาน / การฝึกงาน *
tr_tr: Stajyerlik / Çıraklık Teklif mektubunu yükleyin *
uk_ua: Завантажити лист із пропозицією працювати стажером/учнем*
vi_vn: Tải lên thư Mời Thực tập / Học việc *
zh_cn: 上传实习/学徒聘书 *
zh_tw: 上傳實習生/新手錄用信

# common.common:fsp_date_of_offer_letter
source: Date of Offer letter *
ar_sa: تاريخ خطاب العرض *
bg_bg: Дата на писмо с оферта *
cs_cz: Datum dopisu snabídkou *
de_de: Datum des Angebotsschreibens *
el_gr: Ημερομηνία επιστολής προσφοράς *
es_xl: Fecha de la carta de oferta *
et_ee: Pakkumise kirja kuupäev*
fi_fi: Kirjallisen työtarjouksen päivämäärä *
fr_ca: Date de la lettre d’offre *
fr_fr: Date de la lettre d\'offre *
hi_in: ऑफर लेटर की तिथि *
hr_hr: Datum pisma ponude za posao *
hu_hu: Ajánlati levél dátuma *
ja_jp: 合格通知書の発行日 *
ko_kr: 제안서 날짜 *
lt_lt: Pasiūlymo laiško data*
lv_lv: Piedāvājuma vēstules datums*
ms_my: Tarikh Surat tawaran *
nb_no: Dato for tilbudsbrev *
nl_nl: Datum van baanaanbod *
pl_pl: Data pisma z ofertą *
pt_pt: Data da carta de oferta *
ro_ro: Data scrisorii de ofertă *
ru_ru: Дата Письма с Предложением *
sk_sk: Dátum listu s ponukou *
sr_rs: Датум писма понуде *
sv_se: Datum för erbjudandebrev *
th_th: วันที่ยื่นการเสนอ *
tr_tr: Teklif mektubunun tarihi *
uk_ua: Дата листа з пропозицією*
vi_vn: Ngày thư Mời *
zh_cn: 聘书日期 *
zh_tw: 錄用信日期

# common.common:fsp_trainer_category_label
source: Please select the trainer category applies to you *
ar_sa: يرجى تحديد فئة المدرب التي تنطبق عليك *
bg_bg: Изберете категорията на обучителя, която се отнася за вас *
cs_cz: Vyberte kategorii školitelů, která se na vás vztahuje. *
de_de: Trainer-Kategorie, die auf Sie zutrifft, auswählen *
el_gr: Επιλέξτε την κατηγορία εκπαιδευτή που ισχύει στην περίπτωσή σας *
es_xl: Seleccione la categoría de formador que le corresponde *
et_ee: Valige koolitaja kategooria, mis teile kehtib *
fi_fi: Valitse sinuun sopiva kouluttajaluokka *
fr_ca: Veuillez sélectionner la catégorie de formateur qui s’applique à vous *
fr_fr: Veuillez sélectionner la catégorie de formateur qui s\'applique à vous *
hi_in: जो ट्रेनर श्रेणी आप के लिए लागू होती है उस का चयन करें *
hr_hr: Odaberite kategoriju instruktora koja se odnosi na vas *
hu_hu: Válassza ki az önre vonatkozó oktatói kategóriát *
ja_jp: あなたに適用なトレーナーカテゴリーを選択してください *
ko_kr: 본인에게 해당하는 강사 카테고리를 선택해주십시오 *
lt_lt: Pasirinkite jums tinkančią trenerio kategoriją *
lv_lv: Lūdzu, atlasiet trenera kategoriju, kas attiecas uz jums *
ms_my: Sila pilih kategori pelatih yang terpakai kepada anda *
nb_no: Velg kurslederkategorien som gjelder for deg*
nl_nl: Selecteer de categorie van trainer die op jou van toepassing is *
pl_pl: Wybierz kategorię trenera, która dotyczy Ciebie *
pt_pt: Selecione por favor a categoria de formador que se aplica a si *
ro_ro: Selectați categoria de formator care vi se aplică *
ru_ru: Пожалуйста, выберите категорию инструктора, которая применима к вам *
sk_sk: Vyberte kategóriu školiteľov, ktorá sa na vás vzťahuje. *
sr_rs: Молимо изаберите категорију тренера која се односи на вас *
sv_se: Ange den utbildningskategori som gäller för dig *
th_th: กรุณาเลือกหมวดเทรนเนอร์ที่เหมาะกับคุณ *
tr_tr: Lütfen sizin için uygun olan eğitmen kategorisini seçin *
uk_ua: Виберіть категорію викладача, яка вам підходить*
vi_vn: Vui lòng chọn loại hình giảng viên áp dụng cho bạn *
zh_cn: 请选择适合您的培训师类别 *
zh_tw: 請選擇適合的講師類別 *

# common.common:fsp_category_resource_centers
source: Trainers of Resource Centres
ar_sa: مدربي مراكز الموارد
bg_bg: Обучители на Ресурсни центрове
cs_cz: Školitelé zcenter zdrojů
de_de: Trainer von Ressourcenzentren
el_gr: Εκπαιδευτές Κέντρων Πόρων
es_xl: Formadores de centros de recursos
et_ee: Ressursikeskuste koolitajad
fi_fi: Resurssikeskusten kouluttajat
fr_ca: Formateurs des centres de ressources
fr_fr: Formateurs des Centres de ressources
hi_in: संसाधन केंद्रों के प्रशिक्षक ट्रेनर
hr_hr: Instruktori u Resursnim centrima
hu_hu: Erőforrásközpontok oktatói
ja_jp: リソースセンターのトレーナー
ko_kr: 리소스 센터 강사
lt_lt: Išteklių centrų mokytojai
lv_lv: Resursu centru pasniedzēji
ms_my: Pelatih Pusat Sumber
nb_no: Kursledere for ressurssentre
nl_nl: Trainers van Hulpmiddelencentra
pl_pl: Trenerzy ośrodków informacyjnych
pt_pt: Formador de Centros de Recursos
ro_ro: Formator centru de resurse
ru_ru: Инструктора Ресурсных Центров
sk_sk: Školitelia z centier zdrojov
sr_rs: Тренери Ресурсних центара
sv_se: Lärare på resurscentra
th_th: วิทยากรของศูนย์ทรัพยากร
tr_tr: Kaynak Merkezlerinin Eğitmenleri
uk_ua: Викладачі консультаційних центрів
vi_vn: Giảng viên của Trung tâm Tài nguyên
zh_cn: 资源中心的培训师
zh_tw: 資源中心講師

# common.common:fsp_category_partner_agencies
source: Trainers of Partner Agencies (eg. Spoke)
ar_sa: مدربي الوكالات الشريكة (مثل المتحدث)
bg_bg: Обучители на партньорски агенции (напр. Spoke)
cs_cz: Školitelé zpartnerských agentur (např. Spoke)
de_de: Trainer von Partneragenturen (z. B. Spoke)
el_gr: Εκπαιδευτές συνεργαζόμενων υπηρεσιών (π.χ. Spoke)
es_xl: Formadores de agencias asociadas (p.ej., Spoke)
et_ee: Partneragentuuride koolitajad (nt. Spoke)
fi_fi: Kumppaniyritysten kouluttajat (esim. Spoke)
fr_ca: Formateurs des agences partenaires (ex. Spoke)
fr_fr: Formateurs d\'agences partenaires (ex. Spoke)
hi_in: साथी एजेंसियों के ट्रेनर (जैसे कि Spoke)
hr_hr: Instruktori partnerskih agencija (npr. Spoke)
hu_hu: Partner ügynökségek oktatói (pl. Beszélt)
ja_jp: パートナー機関のトレーナー(例えばSpoke)
ko_kr: 파트너 에이전시 강사 (eg. 화법)
lt_lt: Partnerių agentūrų mokytojai (pvz., „Spoke“)
lv_lv: Partneraģentūru pasniedzēji (piem. Spoke)
ms_my: Pelatih Agensi Rakan Kongsi (cth. Spoke)
nb_no: Trenere for partnerbyråer (f.eks. Spoke)
nl_nl: Trainers van partnerorganisaties (bv. Spoke)
pl_pl: Trenerzy z agencji partnerskich (np. Spoke)
pt_pt: Formador de Agências Parceiras (por ex., Spoke)
ro_ro: Formator al agențiilor partenere (de exemplu, Spoke)
ru_ru: Инструктора Партнерских Агентств (например, Spoke)
sk_sk: Školitelia z partnerských agentúr (napr. Spoke)
sr_rs: Тренери партнерских агенција (нпр. Spoke)
sv_se: Lärare åt partneragenturer (t.ex. Spoke)
th_th: วิทยากรของหน่วยงานพันธมิตร (เช่น การพูด)
tr_tr: Ortak Ajansların Eğitmenleri (ör. Spoke)
uk_ua: Викладачі партнерських агенцій (наприклад, Spoke)
vi_vn: Giảng viên của Cơ quan Đối tác (ví dụ: Spoke)
zh_cn: 伙伴机构的培训师（如发言人）
zh_tw: 合作機構講師（例如：Spoke）

# common.common:fsp_category_collaborated_academia
source: Trainers of Collaborated Academia
ar_sa: مدربي الأكاديميات المتعاونة
bg_bg: Обучители на Сътрудничещи академични среди
cs_cz: Školitelé ze spolupracující akademické sféry
de_de: Trainer von Kooperationspartnern aus der Wissenschaft
el_gr: Εκπαιδευτές συνεργαζόμενου ακαδημαϊκού χώρου
es_xl: Formadores de la academia con la que se colaboró
et_ee: Koostööakadeemia koolitajad
fi_fi: Tiedeyhteisöjen kouluttajat
fr_ca: Formateurs d’académies collaboratives
fr_fr: Formateurs d\'académies collaboratrices
hi_in: सहयोगी शिक्षण संस्थाओं के ट्रेनर
hr_hr: Instruktori suradničke akademske zajednice
hu_hu: Az együttműködő oktatási intézmények oktatói
ja_jp: 協力アカデミーのトレーナー
ko_kr: 협업 아카데미 강사
lt_lt: Bendradarbiaujančios akademinės bendruomenės instruktoriai
lv_lv: Sadarbības akadēmisko aprindu pasniedzēji
ms_my: Pelatih Akademi Kerjasama
nb_no: Kursledere for samarbeidende akademia
nl_nl: Opleiders van samenwerkende academies
pl_pl: Trenerzy współpracujących środowisk akademickich
pt_pt: Formador de Colaboração Académica
ro_ro: Formator al Academiei colaboratoare
ru_ru: Инструктора Cотрудничающей Научной Организации
sk_sk: Školitelia zo spolupracujúcej akademickej sféry
sr_rs: Инструктори академије сарађивања
sv_se: Lärare på samarbetsakademia
th_th: วิทยากรของสถาบันการศึกษาที่ร่วมมือกัน
tr_tr: Akademiden İş Birliği Yapılan Eğitmenler
uk_ua: Викладачі Академії співпраці
vi_vn: Giảng viên của Học viện Cộng tác
zh_cn: 合作学术界的培训师
zh_tw: 合作學術界講師

# common.common:fsp_resource_center_label
source: Resource Center
ar_sa: مركز الموارد
bg_bg: Ресурсен център
cs_cz: Centrum zdrojů
de_de: Ressourcenzentrum
el_gr: Κέντρο Πόρων
es_xl: Centro de recursos
et_ee: Ressursikeskus
fi_fi: Resurssikeskus
fr_ca: Centre de ressources
fr_fr: Centre de ressources
hi_in: संसाधन केंद्र
hr_hr: Resursni centar
hu_hu: Erőforrásközpont
ja_jp: リソースセンター
ko_kr: 리소스 센터
lt_lt: Išteklių centras
lv_lv: Resursu centrs
ms_my: Pusat Sumber
nb_no: Ressurssenter
nl_nl: Hulpmiddelencentrum
pl_pl: Ośrodek informacyjny
pt_pt: Centro de Recursos
ro_ro: Centru de resurse
ru_ru: Ресурсный Центр
sk_sk: Centrum zdrojov
sr_rs: Ресурсни центар
sv_se: Resurscenter
th_th: ศูนย์ข้อมูล
tr_tr: Kaynak Merkezi
uk_ua: Консультаційний центр
vi_vn: Trung tâm Tài nguyên
zh_cn: 资源中心
zh_tw: 資源中心講師

# common.common:fsp_resource_center_desc
source: Please select your resource center or affiliated source
ar_sa: الرجاء تحديد مركز الموارد الخاص بك أو المصدر التابع
bg_bg: Моля, изберете вашия ресурсен център или свързан източник
cs_cz: Vyberte centrum zdrojů nebo přidružený zdroj.
de_de: Ressourcenzentrum oder verbundene Quelle auswählen
el_gr: Επιλέξτε το κέντρο πόρων ή τη συνεργαζόμενη πηγή
es_xl: Seleccione el centro de recursos u origen afiliado
et_ee: Valige oma ressursikeskus või seotud allikas
fi_fi: Valitse resurssikeskus tai yhteistyön lähde
fr_ca: Veuillez sélectionner votre centre de ressources ou source affiliée
fr_fr: Veuillez sélectionner votre centre de ressources ou source affiliée
hi_in: कृपया अपना संसाधन केंद्र या संबद्ध स्रोत चुनें
hr_hr: Odaberite svoj resursni centar ili povezani izvor
hu_hu: Válassza ki az erőforrásközpontot vagy a kapcsolódó forrást
ja_jp: リソースセンター、または関係ソースを選択してください
ko_kr: 리소스 센터 또는 관련 출처를 선택하십시오
lt_lt: Pasirinkite savo išteklių centrą arba susijusį šaltinį
lv_lv: Lūdzu, atlasiet savu resursu centru vai saistīto avotu
ms_my: Sila pilih pusat sumber atau sumber gabungan anda
nb_no: Velg ditt ressurssenter eller tilknyttede kilde
nl_nl: Selecteer je hulpmiddelencentrum of aangesloten bron
pl_pl: Wybierz swój ośrodek informacyjny lub powiązane źródło
pt_pt: Selecione o seu centro de recursos ou fonte afiliada
ro_ro: Selectați centrul de resurse sau sursa afiliată
ru_ru: Пожалуйста, выберите свой ресурсный центр или аффилиированный источник
sk_sk: Vyberte centrum zdrojov alebo pridružený zdroj.
sr_rs: Изаберите свој Ресурсни центар или повезани извор
sv_se: Ange ditt resurscenter eller ansluten källa
th_th: โปรดเลือกศูนย์ทรัพยากรหรือแหล่งในเครือของคุณ
tr_tr: Lütfen kaynak merkezinizi veya bağlı kaynağınızı seçin
uk_ua: Виберіть свій консультаційний центр або афілійоване джерело
vi_vn: Vui lòng chọn trung tâm tài nguyên hoặc nguồn liên kết của bạn
zh_cn: 请选择您的资源中心或附属来源
zh_tw: 請選擇資源中心或附屬資源

# common.common:fsp_select_technology
source: Select Technology *
ar_sa: اختر التكنولوجيا *
bg_bg: Изберете технология *
cs_cz: Vybrat technologii *
de_de: Technologie auswählen *
el_gr: Επιλογή τεχνολογίας *
es_xl: Seleccionar la tecnología *
et_ee: Valige tehnoloogia *
fi_fi: Valitse tekniikka *
fr_ca: Sélectionnez la technologie *
fr_fr: Sélectionnez Technologie *
hi_in: प्रौद्योगिकी चुनें *
hr_hr: Odaberi tehnologiju *
hu_hu: Technológia kiválasztása *
ja_jp: テクノロジーを選択 *
ko_kr: 기술 선택하기 *
lt_lt: Pasirinkite technologiją *
lv_lv: Izvēlieties tehnoloģiju *
ms_my: Pilih Teknologi *
nb_no: Velg teknologi *
nl_nl: Kies technologie *
pl_pl: Wybierz technologię *
pt_pt: Selecione Tecnologia *
ro_ro: Selectați Tehnologia *
ru_ru: Выберите Технологию *
sk_sk: Vybrať technológiu *
sr_rs: Изаберите технологију *
sv_se: Ange teknologi *
th_th: เลือกเทคโนโลยี *
tr_tr: Teknoloji Seçin *
uk_ua: Виберіть технологію*
vi_vn: Chọn Công nghệ *
zh_cn: 选择技术 *
zh_tw: 選擇技術 *

# common.common:fsp_select_lead_center
source: Select Lead Center *
ar_sa: حدد المركز الرئيس *
bg_bg: Избор на център за управление *
cs_cz: Vybrat centrum vedení *
de_de: Lead-Zentrum auswählen *
el_gr: Επιλογή Επικεφαλής Κέντρου *
es_xl: Seleccionar el centro de liderazgo *
et_ee: Valige juhtkeskus *
fi_fi: Valitse johtokeskus *
fr_ca: Sélectionner le centre de direction*
fr_fr: Sélectionnez le centre de responsabilité *
hi_in: लीड सेंटर चुनें *
hr_hr: Odaberi voditeljski centar *
hu_hu: Vezetői központ kiválasztása *
ja_jp: リードセンターを選択 *
ko_kr: 리드 센터 선택하기 *
lt_lt: Pasirinkti „Lead Center“*
lv_lv: Atlasiet vadības centru*
ms_my: Pilih Pusat Utama *
nb_no: Velg senter for presentasjoner*
nl_nl: Selecteer Lead Center *
pl_pl: Wybierz ośrodek wiodący *
pt_pt: Selecione Centro de Liderança *
ro_ro: Selectați Lead Center *
ru_ru: Выберите Ведущий Центр *
sk_sk: Vybrať centrum vedenia *
sr_rs: Изаберите центар за вођење*
sv_se: Ange ledningscenter *
th_th: เลือกศูนย์ลูกค้าเป้าหมาย *
tr_tr: Baş Merkezi Seçin *
uk_ua: Виберіть центр лідерства*
vi_vn: Chọn Trung tâm Hướng dẫn *
zh_cn: 选择销售线索中心 *
zh_tw: 選擇領導中心 *

# common.common:fsp_select_co_lead_center
source: Select Co-Lead Center *
ar_sa: حدد المركز الرئيس المشارك *
bg_bg: Избор на център за съвместно управление *
cs_cz: Vybrat centrum společného vedení *
de_de: Co-Lead-Zentrum auswählen *
el_gr: Επιλογή Συνεπικεφαλής Κέντρου *
es_xl: Seleccionar un centro de liderazgo conjunto *
et_ee: Valige kaasjuhtimise keskus *
fi_fi: Valitse rinnakkaisjohtokeskus *
fr_ca: Sélectionner le centre co-responsable*
fr_fr: Sélectionnez le centre coresponsabilité *
hi_in: को-लीड सेंटर चुनें *
hr_hr: Odaberi suvoditeljski centar *
hu_hu: Társvezetői központ kiválasztása *
ja_jp: 副リードセンターを選択 *
ko_kr: 공동 리드 센터 선택하기 *
lt_lt: Pasirinkti „Co-Lead Center“*
lv_lv: Atlasiet līdzvadības centru*
ms_my: Pilih Pusat Seteraju Utama *
nb_no: Velg medsenter for presentasjoner*
nl_nl: Selecteer Co-Lead Center *
pl_pl: Wybierz ośrodek współprowadzący *
pt_pt: Selecione Centro de Co-liderança *
ro_ro: Selectați Co-Lead Center *
ru_ru: Выберите Соведущий Центр *
sk_sk: Vybrať centrum spoločného vedenia *
sr_rs: Изаберите центар за заједничко вођење*
sv_se: Ange med-ledningscenter *
th_th: เลือกศูนย์ลูกค้าเป้าหมายที่ร่วมมิอ *
tr_tr: Ortak Baş Merkezi Seçin *
uk_ua: Виберіть центр спільного лідерства*
vi_vn: Chọn Trung tâm Đồng Hướng dẫn *
zh_cn: 选择联合销售中心 *
zh_tw: 選擇聯合領導中心 *

# common.common:two_mb_maximum_image_size_crossed_message
source: Image/Pdf size should not be more than 2 MB
ar_sa: يجب ألا يزيد حجم الصورة/ملف PDF عن 2 ميجا بايت
bg_bg: Размерът на изображението/Pdf не трябва да надвишава 2 MB
cs_cz: Velikost obrázku nebo PDF nemůže být více než 2MB.
de_de: Bild-/PDF-Größe darf höchstens 2 MB sein
el_gr: Το μέγεθος της εικόνας/αρχείου PDF δεν θα πρέπει να είναι μεγαλύτερο από 2 MB
es_xl: El tamaño de la imagen o del PDF no debe superar los 2MB
et_ee: Pildi/Pdf-i suurus ei tohi olla suurem kui 2 MB
fi_fi: Kuvan tai Pdf:n enimmäiskoko on 2 Mt
fr_ca: La taille de l’image ou du PDF ne doit pas dépasser 2 Mo.
fr_fr: La taille de l\'image/du PDF ne doit pas dépasser 2 Mo.
hi_in: छवि/Pdf का आकार 2 MB से अधिक नहीं होना चाहिए
hr_hr: Slika/PDF ne smiju biti veći od 2 MB
hu_hu: A kép/PDF mérete nem lehet nagyobb 2 MB-nál
ja_jp: イメージ／Pdfファイルのサイズは最大2MBまでです
ko_kr: 이미지/pdf 크기는 2MB를 넘을 수 없습니다
lt_lt: Vaizdo/Pdf dydis neturi būti didesnis nei 2 MB
lv_lv: Attēla/Pdf lielums nedrīkst būt lielāks par 2 MB
ms_my: Saiz imej/Pdf tidak boleh melebihi 2 MB
nb_no: Bilde/Pdf-størrelse bør ikke være mer enn 2 MB
nl_nl: Afbeelding/Pdf-formaat mag niet groter dan 2 MB zijn
pl_pl: Rozmiar obrazu/pdf nie powinien być większy niż 2 MB
pt_pt: O tamanho da imagem/PDF não deve ser superior a 2 MB
ro_ro: Dimensiunea fișierului imaginii/pdf nu trebuie să fie mai mare de 2 MB
ru_ru: Размер изображения или файла Pdf должен быть не больше 2 ГБ
sk_sk: Veľkosť obrázku alebo PDF nemôže byť viac ako 2 MB.
sr_rs: Величина слике/Пдф-а не би требало да буде већа од 2 МБ
sv_se: Storlek på bild/pdf bör inte vara större än 2 MB
th_th: ขนาดภาพ/PDF ไม่ควรเกิน 2 MB
tr_tr: Resim/Pdf boyutu 2 MB\'den fazla olmamalıdır
uk_ua: Розмір зображення/PDF не повинен перевищувати 2МБ
vi_vn: Kích thước hình ảnh/Pdf không được quá 2 MB
zh_cn: 图像/Pdf大小不得超过2 MB
zh_tw: 圖像/Pdf 大小不應超過 2 MB

# common.common:only_image_pdf_message
source: Please select only Pdf file
ar_sa: الرجاء تحديد ملف Pdf فقط
bg_bg: Моля, изберете само PDF файл
cs_cz: Vyberte pouze soubor PDF.
de_de: Bitte nur PDF-Datei auswählen
el_gr: Επιλέξτε μόνο αρχείο PDF
es_xl: Seleccione solo el archivo PDF
et_ee: Valige ainult Pdf fail
fi_fi: Valitse vain Pdf-tiedosto
fr_ca: Veuillez sélectionner uniquement le fichier Pdf
fr_fr: Veuillez sélectionner un seul fichier Pdf
hi_in: कृपया केवल Pdf फाइल चुनें
hr_hr: Odaberite samo PDF datoteku
hu_hu: Csak PDF-fájlt válasszon ki
ja_jp: Pdfファイルのみを選択してください
ko_kr: pdf 파일만 선택해주십시오
lt_lt: Prašome pasirinkti tik pdf failą
lv_lv: Lūdzu, atlasiet tikai PDF failu
ms_my: Sila pilih fail Pdf sahaja
nb_no: Velg kun Pdf-fil
nl_nl: Selecteer alleen Pdf-bestand
pl_pl: Wybierz tylko plik pdf
pt_pt: Por favor selecione apenas ficheiro PDF
ro_ro: Selectați numai fișier PDF
ru_ru: Пожалуйста, выберите только файл Pdf
sk_sk: Vyberte iba súbor PDF.
sr_rs: Изаберите само Pdf датотеку
sv_se: Ange endast pdf-fil
th_th: โปรดเลือกเฉพาะไฟล์ PDF
tr_tr: Lütfen yalnızca Pdf dosyası seçin
uk_ua: Виберіть лише файл PDF.
vi_vn: Vui lòng chỉ chọn tệp Pdf
zh_cn: 请仅选择Pdf文件
zh_tw: 請僅選擇 Pdf 文件

# common.common:fsp_registration_detail_label
source: Registration Detail
ar_sa: تفاصيل التسجيل
bg_bg: Подробности за регистрация
cs_cz: Podrobnosti registrace
de_de: Anmeldungsdaten
el_gr: Λεπτομέρεια εγγραφής
es_xl: Detalles del registro
et_ee: Registreerimise üksikasjad
fi_fi: Ilmoittautumisen tiedot
fr_ca: Détail de l’enregistrement
fr_fr: Détails de l\'inscription
hi_in: पंजीकरण विवरण
hr_hr: Pojedinosti o registraciji
hu_hu: Regisztráció részletei
ja_jp: 登録の項目
ko_kr: 등록 세부 정보
lt_lt: Išsami registracijos informacija
lv_lv: Sīkāka informācija par reģistrāciju
ms_my: Butiran Pendaftaran
nb_no: Registreringsdetaljer
nl_nl: Registratiegegevens
pl_pl: Dane rejestracyjne
pt_pt: Detalhes do Registo
ro_ro: Detalii înregistrare
ru_ru: Данные Регистрации
sk_sk: Podrobnosti registrácie
sr_rs: Детаљи регистрације
sv_se: Registreringsinformation
th_th: รายละเอียดการลงทะเบียน
tr_tr: Kayıt Ayrıntısı
uk_ua: Відомості про реєстрацію
vi_vn: Chi tiết Đăng ký
zh_cn: 注册详细信息
zh_tw: 注冊詳情
