Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:jci_sum_total_content_not_optimized
source: This content is not optimized for mobile. Please access it on a Computer or Tablet
ar_sa: لم يتم تحسين هذا المحتوى ليناسب الجوال. يرجى الوصول إليه على جهاز كمبيوتر أو جهاز لوحي
bg_bg: Това съдържание не е оптимизирано за мобилни устройства. Моля, осъществете достъп до него от компютър или таблет
cs_cz: Tento obsah není optimalizovaný pro mobilní zařízení. Otevřete ho na počítači nebo tabletu.
de_de: Dieser Inhalt ist nicht für mobile Geräte optimiert. Bitte rufen Sie ihn auf einem Computer oder Tablet auf.
el_gr: Αυτό το περιεχόμενο δεν είναι βελτιστοποιημένο για κινητά. Ανοίξτε το σε υπολογιστή ή σε tablet
es_xl: Este contenido no está optimizado para dispositivos móviles. Acceda a él desde una computadora o tableta.
et_ee: Sisu pole mobiili jaoks optimeeritud. Kasutage sisu arvutis või tahvelarvutis
fi_fi: Tätä sisältöä ei ole optimoitu mobiililaitteelle. Käytä sitä tietokoneella tai tabletilla.
fr_ca: Ce contenu n’est pas optimisé pour les mobiles. Veuillez y accéder sur un ordinateur ou une tablette
fr_fr: Ce contenu n\'est pas optimisé pour les mobiles. Veuillez y accéder sur un ordinateur ou une tablette.
hi_in: यह विषय वस्तु मोबाइल के लिए अनुकूलित नहीं है । कृपया इसे कंप्यूटर या टैबलेट पर एक्सेस करें
hr_hr: Ovaj sadržaj nije optimiziran za mobilne uređaje. Pristupite mu putem računala ili tableta
hu_hu: Ez a tartalom nincs mobilra optimalizálva. Kérjük, hogy egy számítógépen vagy tableten próbálja meg elérni
ja_jp: このコンテンツはモバイルデバイスに最適化されていません。パソコンかタブレットでアクセスしてください
ko_kr: 이 콘텐츠는 모바일에 최적화되어 있지 않습니다. 컴퓨터나 태블릿 PC로 이용해주십시오
lt_lt: Šis turinys nėra optimizuotas mobiliesiems. Atidarykite jį kompiuteryje arba planšetėje
lv_lv: Šis saturs nav optimizēts mobilajām ierīcēm. Lūdzu, piekļūstiet tai datorā vai planšetdatorā
ms_my: Kandungan ini tidak dioptimumkan untuk telefon mudah alih. Sila aksesnya pada Komputer atau Tablet.
nb_no: Dette innholdet er ikke optimalisert for mobil. Få tilgang til det på datamaskin eller nettbrett
nl_nl: Deze inhoud is niet geoptimaliseerd voor mobiele telefoons. Bekijk het op een computer of tablet
pl_pl: Ta zawartość nie jest zoptymalizowana dla urządzeń mobilnych. Dostęp do niej należy uzyskać na komputerze lub tablecie
pt_pt: Este conteúdo não está otimizado para telemóveis. Por favor queira aceder ao mesmo através de um Computador ou Tablet
ro_ro: Acest conținut nu este optimizat pentru mobil. Accesați pe un computer sau pe o tabletă
ru_ru: Этот контент не оптимизирован для мобильных телефонов. Пожалуйста, войдите в него с Компьютера или Планшета
sk_sk: Tento obsah nie je optimalizovaný pre mobilné zariadenia. Otvorte ho na počítači alebo tablete.
sr_rs: Овај садржај није оптимизован за мобилне уређаје. Приступите му на рачунару или таблету
sv_se: Detta innehåll är inte optimerat för mobil. Öppna det i en dator eller surfplatta
th_th: เนื้อหานี้ไม่เหมาะสำหรับมือถือ กรุณาเข้าถึงบนคอมพิวเตอร์หรือแท็บเล็ต
tr_tr: Bu içerik cep telefonu için optimize edilmemiş. Lütfen içeriğe bir bilgisayardan veya tabletten erişin
uk_ua: Цей вміст не оптимізовано для мобільних пристроїв. Перейдіть до нього з комп’ютера чи планшета
vi_vn: Nội dung này không được tối ưu hóa cho điện thoại di động. Vui lòng truy cập nội dung này trên Máy tính hoặc Máy tính bảng
zh_cn: 此内容未针对移动设备进行优化。请在电脑或平板电脑上进行访问
zh_tw: 此內容未針對移動設備進行優化。請在電腦或平板電腦上訪問該内容

# common.common:skill_passport_empty_view
source: You still haven\'t added anything to your skill passport
ar_sa: ما زلت لم تقم بإضافة أي شيء إلى جواز سفر مهاراتك
bg_bg: Все още не сте добавили нищо към своя паспорт на умения\'
cs_cz: Zatím jste si nic nepřidal(a) na svůj Skill Passport.
de_de: Sie haben noch nichts zu Ihrem Kompetenzpass hinzugefügt
et_ee: Te pole ikka veel midagi oma oskuste passi lisanud'
fi_fi: Et ole vielä lisännyt mitään taitopassiin
hi_in: आपने अभी भी अपने कौशल पासपोर्ट में कुछ भी नहीं जोड़ा है
hu_hu: Még mindig nem adott hozzá semmit a Skill Passporthoz
ko_kr: 아직 스킬 패스포트에 아무것도 추가하지 않았습니다
lt_lt: Vis dar nieko nepridėjote į savo įgūdžių pasą
lv_lv: Jūs joprojām neesat neko pievienojis savai prasmju pasei
ms_my: Anda masih belum menambah apa-apa pada pasport kemahiran anda
nb_no: Du har fortsatt ikke lagt til noe i kompetansepasset ditt
nl_nl: Je hebt nog steeds niets toegevoegd aan je vaardigheidspaspoort.
pl_pl: Nadal nic nie dodałeś do paszportu umiejętności
ru_ru: Вы все еще ничего не добавили к своему паспорту навыков
sr_rs: Још нисте ништа додали у пасош вештина
vi_vn: Bạn vẫn chưa thêm gì vào hộ chiếu kỹ năng của mình
zh_cn: 您仍然没有在您的技能护照中添加任何内容
zh_tw: 您尚未爲技能護照添加任何内容

# common.common:sp_skill_label
source: Skill(s)
ar_sa: مهارة (مهارات)
bg_bg: Умение(я)
cs_cz: Dovednosti
de_de: Kompetenzen
el_gr: Δεξιότητα(ες)
es_xl: Habilidades
et_ee: Oskused
fi_fi: Taidot
fr_ca: Compétence(s)
fr_fr: Compétence(s)
hi_in: कौशल(लों)
hr_hr: Vještina(e)
hu_hu: Készség(ek)
ja_jp: スキル
ko_kr: 스킬
lt_lt: Įgūdžiai
lv_lv: Prasmes
ms_my: Kemahiran
nb_no: Ferdigheter
nl_nl: Vaardigheid(en)
pl_pl: Umiejętność(i)
pt_pt: Competência(s)
ro_ro: Aptitudini
ru_ru: Навык(и)
sk_sk: Zručnosti
sr_rs: Вештине
sv_se: Färdighet(er)
th_th: ทักษะ
tr_tr: Beceri(ler)
uk_ua: Навички
vi_vn: Kỹ năng
zh_cn: 技能
zh_tw: 技能

# common.common:sp_badge_label
source: Badge(s)
ar_sa: شارة (شارات)
bg_bg: Значки
cs_cz: Odznaky
de_de: Abzeichen
el_gr: Κάρτα(ες)
es_xl: Distintivos
et_ee: Märgid
fi_fi: Merkit
hi_in: बैज(जों)
hr_hr: Značka(e)
hu_hu: Elismerőkártya/elismerőkártyák
ja_jp: バッジ
ko_kr: 뱃지
lt_lt: Ženkliukai
lv_lv: Nozīmītes
ms_my: Lencana
nb_no: Merker
pl_pl: Odznaka(i)
pt_pt: Distintivo(s)
ro_ro: Ecusoane
ru_ru: Идентификационная карточка
sk_sk: Odznaky
sr_rs: Значке
sv_se: Märke(n)
th_th: ป้ายการเรียนรู้
tr_tr: Rozet(ler)
uk_ua: Значки
vi_vn: Huy hiệu
zh_cn: 徽章
zh_tw: 徽章

# common.common:sp_certificate_label
source: Certificate(s)
ar_sa: شهادة (شهادات)
bg_bg: Сертификати
cs_cz: Certifikáty
de_de: Zertifikat(e)
el_gr: Πιστοποιητικό(ά)
es_xl: Certificados
et_ee: Sertifikaadid
fi_fi: Todistukset
fr_ca: Certificat(s)
fr_fr: Certificat(s)
hi_in: सर्टिफिकेट(टों)
hr_hr: Certifikat(i)
hu_hu: Minősítés(ek)
ja_jp: 証明書
ko_kr: 자격증
lt_lt: Sertifikatai
lv_lv: Sertifikāti
ms_my: Sijil
nb_no: Sertifikater
nl_nl: Certificaat (certificaten)
pl_pl: Certyfikat(y)
pt_pt: Certificado(s)
ro_ro: Certificate
ru_ru: Сертификат(ы)
sk_sk: Certifikáty
sr_rs: Цертификати
sv_se: Certifikat
th_th: ใบรับรอง
tr_tr: Sertifika(lar)
uk_ua: Сертифікати
vi_vn: Chứng nhận
zh_cn: 证书
zh_tw: 證書

# common.common:sp_assessment_label
source: Assessment(s)
ar_sa: تقييم (تقييمات)
bg_bg: Оценки
cs_cz: Testy
de_de: Beurteilungen
el_gr: Αξιολόγηση(εις)
es_xl: Evaluaciones
et_ee: Hindamine(hindamised)
fi_fi: Arvioinnit
fr_ca: Évaluation(s)
fr_fr: Évaluation(s)
hi_in: आकलन
hr_hr: Provjera(e) znanja i vještina
hu_hu: Értékelés(ek)
ja_jp: 評価
ko_kr: 평가
lt_lt: Įvertinimas (-ai)
lv_lv: Novērtēšana(-s)
ms_my: Penilaian
nb_no: Evaluering(er)
nl_nl: Beoordeling(en)
pl_pl: Ocena(-y)
pt_pt: Avaliação(ões)
ro_ro: Evaluări
ru_ru: Оценка
sk_sk: Posúdenia
sr_rs: Процене
sv_se: Bedömning(ar)
th_th: การประเมิน
tr_tr: Değerlendirme(ler)
uk_ua: Оцінювання
vi_vn: Bài đánh giá
zh_cn: 评估
zh_tw: 評估

# common.common:sp_new_skill_label
source: Add New Skill/Credential
ar_sa: إضافة مهارة/بيانات اعتماد جديدة
bg_bg: Добавяне на ново умение/квалификация
cs_cz: Přidat novou dovednost/akreditaci
de_de: Neuen Kompetenzl/Befähigung hinzufügen
el_gr: Προσθήκη νέας δεξιότητας/διαπιστευτηρίου
es_xl: Agregar habilidad o credencial nueva
et_ee: Lisa uus oskus/kvalifikatsioon
fi_fi: Lisää uusi taito/valtuutus
fr_ca: Ajouter une nouvelle compétence ou qualification
fr_fr: Ajouter une nouvelle compétence/référence
hi_in: नया कौशल/क्रेडेंशियल जोड़ें
hr_hr: Dodaj novu vještinu/vjerodajnice
hu_hu: Új készség/bizonyítvány hozzáadása
ja_jp: 新しいスキル／証明書を追加
ko_kr: 새 기술 및 자격증 추가
lt_lt: Pridėti naują įgūdį / kredencialą
lv_lv: Pievienot jaunu prasmi/diplomu
ms_my: Tambah Kemahiran/Kelayakan Baharu
nb_no: Legg til ny ferdighet/legitimasjon
nl_nl: Nieuwe vaardigheid/referentie toevoegen
pl_pl: Dodaj nową umiejętność/kwalifikację
pt_pt: Adicionar nova competência/credencial
ro_ro: Adăugare aptitudine/acreditare nouă
ru_ru: Добавить новый навык/диплом
sk_sk: Pridať novú zručnosť/akreditáciu
sr_rs: Додајте нову вештину/акредитацију
sv_se: Lägg till ny färdighet/nytt intyg
th_th: เพิ่มทักษะ/ประกาศนียบัตรใหม่
tr_tr: Yeni Beceri/Yeterlik Belgesi Ekle
uk_ua: Додати нову навичку/диплом
vi_vn: Thêm Kỹ năng/Chứng chỉ mới
zh_cn: 添加新技能/凭据
zh_tw: 新增技能/認證

# common.common:sp_edit_skill_label
source: Edit Skill
ar_sa: تعديل المهارة
bg_bg: Редактиране на умение
cs_cz: Upravit dovednost
de_de: Kompetenz bearbeiten
el_gr: Επεξεργασία δεξιότητας
es_xl: Editar habilidad
et_ee: Muuda oskust
fi_fi: Muokkaa taitoa
fr_ca: Modifier la compétence
fr_fr: Modifier la compétence
hi_in: कौशल एडिट करें
hr_hr: Uredi vještinu
hu_hu: Készség szerkesztése
ja_jp: スキルを編集
ko_kr: 스킬 편집
lt_lt: Redaguoti įgūdį
lv_lv: Rediģēt prasmi
ms_my: Edit Kemahiran
nb_no: Rediger ferdighet
nl_nl: Vaardigheid bewerken
pl_pl: Edytuj umiejętność
pt_pt: Editar Competência
ro_ro: Editare competență
ru_ru: Редактировать Навык
sk_sk: Upraviť zručnosť
sr_rs: Уреди вештину
sv_se: Redigera färdighet
th_th: แก้ไขทักษะ
tr_tr: Beceriyi Düzenle
uk_ua: Редагувати навичку
vi_vn: Chỉnh sửa Kỹ năng
zh_cn: 编辑技能
zh_tw: 編輯技能

# common.common:sp_edit_badge_label
source: Edit Badge
ar_sa: تعديل الشارة
bg_bg: Редактиране на значката
cs_cz: Upravit odznak
de_de: Abzeichen bearbeiten
el_gr: Επεξεργασία κάρτας
es_xl: Editar distintivo
et_ee: Muutke märki
fi_fi: Muokkaa merkkiä
fr_ca: Modifier le badge
fr_fr: Modifier le badge
hi_in: बैज एडिट करें
hr_hr: Uredi značku
hu_hu: Elismerőkártya szerkesztése
ja_jp: バッジを編集
ko_kr: 뱃지 편집
lt_lt: Redaguoti ženklelį
lv_lv: Rediģēt emblēmu
ms_my: Edit Lencana
nb_no: Rediger merke
nl_nl: Badge bewerken
pl_pl: Edytuj odznakę
pt_pt: Editar Distintivo
ro_ro: Editare insignă
ru_ru: Редактировать Идентификационную Карточку
sk_sk: Upraviť odznak
sr_rs: Уреди значку
sv_se: Redigera märke
th_th: แก้ไขป้ายการเรียนรู้
tr_tr: Rozeti Düzenle
uk_ua: Редагувати значок
vi_vn: Chỉnh sửa Huy hiệu
zh_cn: 编辑徽章
zh_tw: 編輯徽章

# common.common:sp_edit_certificate_label
source: Edit Certification
ar_sa: تعديل الشهادة
bg_bg: Редактиране на удостоверяване
cs_cz: Upravit certifikaci
de_de: Zertifizierung bearbeiten
el_gr: Επεξεργασία πιστοποίησης
es_xl: Editar certificado
et_ee: Muuda sertifikaati
fi_fi: Muokkaa sertifiointia
fr_ca: Modifier la certification
fr_fr: Modifier la certification
hi_in: सर्टिफिकेशन एडिट करें
hr_hr: Uredi certifikaciju
hu_hu: Minősítés szerkesztése
ja_jp: 資格を編集
ko_kr: 자격증 편집
lt_lt: Redaguoti sertifikatą
lv_lv: Rediģēt sertifikātu
ms_my: Edit Pensijilan
nb_no: Rediger sertifisering
nl_nl: Certificering bewerken
pl_pl: Edytuj certyfikat
pt_pt: Editar Certificação
ro_ro: Editare certificare
ru_ru: Редактировать Сертификацию
sk_sk: Upraviť certifikáciu
sr_rs: Уреди сертификацију
sv_se: Redigera certifikat
th_th: แก้ไขใบรับรอง
tr_tr: Sertifikayı Düzenle
uk_ua: Редагувати сертифікацію
vi_vn: Chỉnh sửa Chứng nhận
zh_cn: 编辑认证
zh_tw: 編輯證書

# common.common:sp_edit_assessment_label
source: Edit Assessment
ar_sa: تعديل التقييم
bg_bg: Редактиране на оценката
cs_cz: Upravit test
de_de: Beurteilungen bearbeiten
el_gr: Επεξεργασία αξιολόγησης
es_xl: Editar evaluación
et_ee: Muuda hinnangut
fi_fi: Muokkaa arviointia
fr_ca: Modifier l’évaluation
fr_fr: Modifier l\'évaluation
hi_in: आकलन एडिट करें
hr_hr: Uredi provjeru znanja i vještina
hu_hu: Értékelés szerkesztése
ja_jp: 評価を編集
ko_kr: 평가 편집
lt_lt: Redaguoti įvertinimą
lv_lv: Rediģēt novērtējumu
ms_my: Edit Penilaian
nb_no: Rediger vurdering
nl_nl: Beoordeling bewerken
pl_pl: Edytuj ocenę
pt_pt: Editar Avaliação
ro_ro: Editare evaluare
ru_ru: Редактировать Оценку
sk_sk: Upraviť posúdenie
sr_rs: Уреди процену
sv_se: Redigera bedömning
th_th: แก้ไขการประเมิน
tr_tr: Değerlendirmeyi Düzenle
uk_ua: Редагувати оцінювання
vi_vn: Chỉnh sửa Bài đánh giá
zh_cn: 编辑评估
zh_tw: 編輯評估

# common.common:sp_add_skill_label
source: Add Skill
ar_sa: إضافة مهارة
bg_bg: Добавете умение
cs_cz: Přidat dovednost
de_de: Kompetenz hinzufügen
el_gr: Προσθήκη δεξιότητας
es_xl: Agregar habilidad
et_ee: Lisa oskus
fi_fi: Lisää taito
fr_ca: Ajouter une compétence
fr_fr: Ajouter une compétence
hi_in: कौशल जोड़ें
hr_hr: Dodaj vještinu
hu_hu: Készség hozzáadása
ja_jp: スキルを追加
ko_kr: 스킬 추가
lt_lt: Pridėti įgūdį
lv_lv: Pievienojiet prasmi
ms_my: Tambah Kemahiran
nb_no: Legg til kompetanse
nl_nl: Vaardigheid toevoegen
pl_pl: Dodaj umiejętność
pt_pt: Adicionar Competência
ro_ro: Adăugare competență
ru_ru: Добавить Навык
sk_sk: Pridať zručnosť
sr_rs: Додајте вештину
sv_se: Lägg till färdighet
th_th: เพิ่มทักษะ
tr_tr: Beceri Ekle
uk_ua: Додати навичку
vi_vn: Thêm Kỹ năng
zh_cn: 添加技能
zh_tw: 添加技能

# common.common:sp_add_badge_label
source: Add Badge
ar_sa: إضافة شارة
bg_bg: Добавете значка
cs_cz: Přidat odznak
de_de: Badge hinzufügen
el_gr: Προσθήκη κάρτας
es_xl: Agregar distintivo
et_ee: Lisa märk
fi_fi: Lisää merkki
fr_ca: Ajouter un badge
fr_fr: Ajouter un badge
hi_in: बैज जोड़ें
hr_hr: Dodaj značku
hu_hu: Elismerőkártya hozzáadása
ja_jp: バッジを追加
ko_kr: 배지 추가하기
lt_lt: Pridėti ženklelį
lv_lv: Pievienot emblēmu
ms_my: Tambah Lencana
nb_no: Legg til merke
nl_nl: Badge toevoegen
pl_pl: Dodaj odznakę
pt_pt: Adicionar Distintivo
ro_ro: Adăugare insignă
ru_ru: Добавить Идентификационную Карточку
sk_sk: Pridať odznak
sr_rs: Додај значку
sv_se: Lägg till märke
th_th: เพิ่มป้ายการเรียนรู้
tr_tr: Rozet Ekle
uk_ua: Додати значок
vi_vn: Thêm Huy hiệu
zh_cn: 添加徽章
zh_tw: 添加徽章

# common.common:sp_add_certificate_label
source: Add Certification
ar_sa: إضافة شهادة
bg_bg: Добавяне на удостоверяване
cs_cz: Přidat certifikaci
de_de: Zertifizierung hinzufügen
el_gr: Προσθήκη πιστοποίησης
es_xl: Agregar certificación
et_ee: Lisa sertifikaat
fi_fi: Lisää sertifiointi
fr_ca: Ajouter une certification
fr_fr: Ajouter une certification
hi_in: सर्टिफिकेशन जोड़ें
hr_hr: Dodaj certifikaciju
hu_hu: Minősítés hozzáadása
ja_jp: 証明書を追加
ko_kr: 자격증 추가
lt_lt: Pridėti sertifikatą
lv_lv: Pievienot sertifikāciju
ms_my: Tambah Pensijilan
nb_no: Legg til sertifisering
nl_nl: Certificering toevoegen
pl_pl: Dodaj certyfikat
pt_pt: Adicionar Certificação
ro_ro: Adăugare certificare
ru_ru: Добавить сертификат
sk_sk: Pridať certifikáciu
sr_rs: Додај сертификацију
sv_se: Lägg till certifiering
th_th: เพิ่มใบรับรอง
tr_tr: Sertifika ekle
uk_ua: Додати сертифікацію
vi_vn: Thêm Chứng chỉ
zh_cn: 添加
zh_tw: 新增認證

# common.common:sp_add_assessment_label
source: Add Assessment
ar_sa: إضافة تقييم
bg_bg: Добавяне на оценка
cs_cz: Přidat test
de_de: Beurteilung hinzufügen
el_gr: Προσθήκη αξιολόγησης
es_xl: Agregar evaluación
et_ee: Lisa hinnang
fi_fi: Lisää arviointi
fr_ca: Ajouter une évaluation
fr_fr: Ajouter une évaluation
hi_in: आकलन जोड़ें
hr_hr: Dodajte provjeru znanja i vještina
hu_hu: Értékelés hozzáadása
ja_jp: アセスメントを追加
ko_kr: 평가 추가
lt_lt: Pridėti įvertinimą
lv_lv: Pievienot novērtējumu
ms_my: Tambah Penilaian
nb_no: Legg til vurdering
nl_nl: Beoordeling toevoegen
pl_pl: Dodaj ocenę
pt_pt: Adicionar Avaliação
ro_ro: Adăugare evaluare
ru_ru: Добавить оценку
sk_sk: Pridať posúdenie
sr_rs: Додај процену
sv_se: Lägg till bedömning
th_th: เพิ่มการประเมิน
tr_tr: Değerlendirme ekle
uk_ua: Додати оцінювання
vi_vn: Thêm Bài đánh giá
zh_cn: 添加评估
zh_tw: 新增評估

# common.common:sp_name_label
source: Name *
ar_sa: الاسم *
bg_bg: Име *
cs_cz: Název *
el_gr: Όνομα *
es_xl: Nombre *
et_ee: Nimi *
fi_fi: Nimi *
fr_ca: Nom *
fr_fr: Nom *
hi_in: नाम *
hr_hr: Naziv *
hu_hu: Név *
ja_jp: 名称
ko_kr: 이름 *
lt_lt: Vardas *
lv_lv: Vārds/nosaukums*
ms_my: Nama *
nb_no: Navn *
nl_nl: Naam *
pl_pl: Nazwa *
pt_pt: Nome *
ro_ro: Nume *
ru_ru: Название*
sk_sk: Názov *
sr_rs: Име*
sv_se: Namn *
th_th: ชื่อ *
tr_tr: Ad*
uk_ua: Ім’я*
vi_vn: Tên *
zh_cn: 名称 *
zh_tw: 名稱 *

# common.common:sp_select_a_skill_label
source: Please select a skill
ar_sa: الرجاء تحديد مهارة
bg_bg: Моля, изберете умение
cs_cz: Vyberte dovednost.
de_de: Bitte wählen Sie eine Kompetenz aus
el_gr: Επιλέξτε μια δεξιότητα
es_xl: Seleccione una habilidad
et_ee: Valige oskus
fi_fi: Valitse taito
fr_ca: Veuillez sélectionner une compétence
fr_fr: Veuillez sélectionner une compétence
hi_in: कृपया कोई कौशल चुनें
hr_hr: Odaberi vještinu
hu_hu: Válasszon ki egy készséget
ja_jp: スキルを選択してください
ko_kr: 기술을 선택하십시오
lt_lt: Pasirinkite įgūdį
lv_lv: Lūdzu, atlasiet prasmi
ms_my: Sila pilih kemahiran
nb_no: Velg en kompetanse
nl_nl: Selecteer een vaardigheid
pl_pl: Wybierz umiejętność
pt_pt: Selecione uma competência
ro_ro: Selectați o competență
ru_ru: Выберите навык
sk_sk: Vyberte zručnosť.
sr_rs: Молимо изаберите вештину
sv_se: Ange en färdighet
th_th: กรุณาเลือกทักษะ
tr_tr: Lütfen bir beceri seçin
uk_ua: Виберіть навичку
vi_vn: Vui lòng chọn một kỹ năng
zh_cn: 请选择一项技能
zh_tw: 請選擇技能

# common.common:sp_skill_description_label
source: Please add a description for your skill.
ar_sa: الرجاء إضافة وصف لمهاراتك.
bg_bg: Моля, добавете описание на вашето умение.
cs_cz: Zadejte popis své dovednosti.
de_de: Bitte fügen Sie eine Beschreibung für Ihre Kompetenz ein.
el_gr: Προσθέστε μια περιγραφή για τη δεξιότητά σας.
es_xl: Agregue una descripción de su habilidad.
et_ee: Lisage oma oskuse kirjeldus.
fi_fi: Lisää taidon kuvaus.
fr_ca: Veuillez ajouter une description de votre compétence.
fr_fr: Veuillez ajouter une description pour votre compétence.
hi_in: कृपया अपने कौशल के लिए विवरण जोड़ें ।
hr_hr: Dodajte opis svoje vještine.
hu_hu: Adjon egy leírást a készséghez.
ja_jp: スキルの詳細を追加してください。
ko_kr: 기술에 대한 설명을 추가하십시오
lt_lt: Pridėkite įgūdžio aprašą.
lv_lv: Lūdzu, pievienojiet savas prasmes aprakstu.
ms_my: Sila tambahkan penerangan untuk kemahiran anda.
nb_no: Legg til en beskrivelse for kompetansen din.
nl_nl: Voeg een beschrijving toe voor uw vaardigheid.
pl_pl: Dodaj opis swojej umiejętności.
pt_pt: Adicione uma descrição para a sua competência.
ro_ro: Adăugați o descriere pentru competența dvs.
ru_ru: Добавьте описание своего навыка
sk_sk: Zadajte opis svojej zručnosti.
sr_rs: Додајте опис своје вештине.
sv_se: Ange en beskrivning för din färdighet.
th_th: โปรดเพิ่มคำอธิบายสำหรับทักษะของคุณ
tr_tr: Lütfen beceriniz için bir açıklama ekleyin.
uk_ua: Додайте опис своєї навички.
vi_vn: Vui lòng thêm mô tả cho kỹ năng của bạn.
zh_cn: 请为您的技能添加描述。
zh_tw: 請加入技能的描述

# common.common:sp_select_skill_error_label
source: You can select 1 skill
ar_sa: يمكنك اختيار مهارة واحدة
bg_bg: Можете да изберете 1 умение
cs_cz: Můžete si vybrat jednu dovednost.
de_de: Sie können eine Kompetenz auswählen
el_gr: Μπορείτε να επιλέξετε 1 δεξιότητα
es_xl: Puede seleccionar una habilidad
et_ee: Saate valida 1 oskuse
fi_fi: Voit valita yhden taidon
fr_ca: Vous pouvez sélectionner une compétence
fr_fr: Vous pouvez sélectionner 1 compétence
hi_in: आप 1 कौशल चुन सकते हैं
hr_hr: Možete odabrati 1 vještinu
hu_hu: 1 készséget választhat ki
ja_jp: スキルを１つ選択できます。
ko_kr: 기술은 1개만 선택할 수 있습니다
lt_lt: Galite pasirinkti 1 įgūdį
lv_lv: Varat izvēlēties 1 prasmi
ms_my: Anda boleh memilih 1 kemahiran
nb_no: Du kan velge 1 kompetanse
nl_nl: Je kunt 1 vaardigheid kiezen
pl_pl: Możesz wybrać 1 umiejętność
pt_pt: Pode selecionar 1 competência
ro_ro: Puteți selecta doar o competență
ru_ru: Вы можете выбрать 1 навык
sk_sk: Môžete si vybrať jednu zručnosť.
sr_rs: Можете одабрати 1 вештину
sv_se: Du kan välja 1 färdighet
th_th: คุณสามารถเลือก 1 ทักษะ
tr_tr: 1 beceri seçebilirsiniz
uk_ua: Ви можете вибрати 1навичку
vi_vn: Bạn có thể chọn 1 kỹ năng
zh_cn: 您可以选择1项技能
zh_tw: 你能選擇一項技能

# common.common:sp_level_label
source: Level *
ar_sa: المستوى *
bg_bg: Ниво *
cs_cz: Úroveň *
el_gr: Επίπεδο *
es_xl: Nivel *
et_ee: Tase *
fi_fi: Taso *
fr_ca: Niveau*
fr_fr: Niveau *
hi_in: स्तर *
hr_hr: Razina *
hu_hu: Szint *
ja_jp: レベル *
ko_kr: 레벨 *
lt_lt: Lygis*
lv_lv: Līmenis*
ms_my: Tahap *
nb_no: Nivå *
nl_nl: Niveau *
pl_pl: Poziom *
pt_pt: Nível *
ro_ro: Nivel *
ru_ru: Уровень *
sk_sk: Úroveň *
sr_rs: Ниво *
sv_se: Nivå *
th_th: ระดับ *
tr_tr: Seviye *
uk_ua: Рівень*
vi_vn: Trình độ *
zh_cn: 水平 *
zh_tw: 等級 *

# common.common:sp_skill_experience_label
source: Experience *
ar_sa: الخبرة *
bg_bg: Опит *
cs_cz: Zkušenost *
de_de: Erfahrung *
el_gr: Εμπειρία *
es_xl: Experiencia *
et_ee: Kogemus *
fi_fi: Kokemus *
fr_ca: Expérience*
fr_fr: Expérience *
hi_in: अनुभव *
hr_hr: Iskustvo *
hu_hu: Tapasztalat *
ja_jp: 経験 *
ko_kr: 경력 *
lt_lt: Patirtis*
lv_lv: Pieredze*
ms_my: Pengalaman *
nb_no: Erfaring *
nl_nl: Ervaring *
pl_pl: Doświadczenie *
pt_pt: Experiência *
ro_ro: Experiență *
ru_ru: Опыт*
sk_sk: Skúsenosť *
sr_rs: Искуство*
sv_se: Erfarenhet *
th_th: ประสบการณ์ *
tr_tr: Deneyim*
uk_ua: Досвід*
vi_vn: Kinh nghiệm *
zh_cn: 经验 *
zh_tw: 經驗

# common.common:sp_include_attachment_label
source: Include attachment
ar_sa: تضمين المرفقات
bg_bg: Включете прикачен файл
cs_cz: Přidat přílohu
de_de: Anhang hinzufügen
el_gr: Συμπερίληψη συνημμένου
es_xl: Incluir archivo adjunto
et_ee: Kaasa manus
fi_fi: Sisällytä liite
fr_ca: Inclure la pièce jointe
fr_fr: Inclure une pièce jointe
hi_in: अटैचमेंट शामिल करें
hr_hr: Uključi privitak
hu_hu: Melléklet csatolása
ja_jp: 添付ファイルを追加
ko_kr: 파일 첨부
lt_lt: Įtraukti priedą
lv_lv: Iekļaut pielikumu
ms_my: Sertakan lampiran
nb_no: Inkluder vedlegg
nl_nl: Bijlage toevoegen
pl_pl: Dołącz załącznik
pt_pt: Incluir anexo
ro_ro: Includeți atașamentul
ru_ru: Добавление вложения
sk_sk: Pridať prílohu
sr_rs: Укључите прилог
sv_se: Inkludera bilaga
th_th: รวมไฟล์แนบ
tr_tr: Dosya ekle
uk_ua: Додайте вкладення
vi_vn: Bao gồm tệp đính kèm
zh_cn: 包括附件
zh_tw: 加入附件

# common.common:sp_select_skill_label
source: Select a Skill
ar_sa: اختر مهارة
bg_bg: Изберете умение
cs_cz: Vybrat dovednost
de_de: Wählen Sie eine Kompetenz aus
el_gr: Επιλέξτε μια δεξιότητα
es_xl: Seleccionar una habilidad
et_ee: Valige oskus
fi_fi: Valitse taito
fr_ca: Sélectionner une compétence
fr_fr: Sélectionnez une compétence
hi_in: कोई कौशल चुनें
hr_hr: Odaberite vještinu
hu_hu: Készség kijelölése
ja_jp: スキルを選択
ko_kr: 스킬 선택
lt_lt: Pasirinkite įgūdį
lv_lv: Izvēlieties prasmi
ms_my: Pilih Kemahiran
nb_no: Velg en kompetanse
nl_nl: Selecteer een Vaardigheid
pl_pl: Wybierz umiejętność
pt_pt: Seleccione uma Competência
ro_ro: Selectați o competență
ru_ru: Выбрать Навык
sk_sk: Vybrať zručnosť
sr_rs: Изаберите вештину
sv_se: Ange en färdighet
th_th: เลือกทักษะ
tr_tr: Bir Beceri Seçin
uk_ua: Виберіть навичку
vi_vn: Chọn một Kỹ năng
zh_cn: 选择一项技能
zh_tw: 選擇技能
