Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:offline_settings
source: OFFLINE SETTINGS
ar_sa: إعدادات وضع عدم الاتصال
bg_bg: ОФЛАЙН НАСТРОЙКИ
cs_cz: NASTAVENÍ PRO REŽIM OFFLINE
de_de: OFFLINE-EINSTELLUNGEN
el_gr: ΡΥΘΜΙΣΕΙΣ ΕΚΤΟΣ ΣΥΝΔΕΣΗΣ
es_xl: CONFIGURACIÓN SIN CONEXIÓN
et_ee: OFFLINE SEADED
fi_fi: OFFLINE-ASETUKSET
fr_ca: PARAMÈTRES HORS LIGNE
fr_fr: PARAMÈTRES HORS LIGNE
hi_in: ऑफलाइन सेटिंग्स
hr_hr: IZVANMREŽNE POSTAVKE
hu_hu: OFFLINE BEÁLLÍTÁSOK
ja_jp: オフライン設定
ko_kr: 오프라인 설정
lt_lt: ATJUNGTIES REŽIMO NUSTATYMAI
lv_lv: BEZSAISTES IESTATĪJUMI
ms_my: TETAPAN LUAR TALIAN
nb_no: OFFLINE INNSTILLINGER
nl_nl: OFFLINE INSTELLINGEN
pl_pl: USTAWIENIA OFFLINE
pt_pt: DEFINIÇÕES OFFLINE
ro_ro: SETĂRI OFFLINE
ru_ru: ПАРАМЕТРЫ АВТОНОМНОГО РЕЖИМА
sk_sk: NASTAVENIE PRE REŽIM OFFLINE
sr_rs: ПОДЕШАВАЊА ЗА РАД ВАН МРЕЖЕ
sv_se: OFFLINE-INSTÄLLNINGAR
th_th: การตั้งค่าออฟไลน์
tr_tr: ÇEVRİMDIŞI AYARLAR
uk_ua: ПАРАМЕТРИ РОБОТИ ОФЛАЙН
vi_vn: CÀI ĐẶT NGOẠI TUYẾN
zh_cn: 离线设置
zh_tw: 離線設定

# common.common:offline_message
source: Try saving some contents that you can view in your downloads when you’re offline!
ar_sa: حاول حفظ بعض المحتويات التي يمكنك عرضها في تنزيلاتك عندما تكون في وضع عدم الاتصال!
bg_bg: Опитайте се да запазите някакво съдържание, което да можете да видите в изтеглянията си, когато сте офлайн!
cs_cz: Zkuste uložit nějaký obsah, který si můžete prohlížet ve staženém obsahu, když jste offline.
de_de: Speichern Sie ausgewählte Inhalte, die Sie in Ihren Downloads ansehen können, wenn Sie offline sind!
el_gr: Δοκιμάστε να αποθηκεύσετε μερικά περιεχόμενα που μπορείτε να δείτε στις λήψεις σας όταν θα είστε εκτός σύνδεσης!
es_xl: Guarde algún contenido que pueda ver en sus descargas cuando no tenga conexión.
et_ee: Proovige salvestada sisu, mida saate oma allalaadimistes vaadata, kui olete võrguühenduseta!
fi_fi: Voita tallentaa jotakin sisältöä kokeeksi ja tarkastella näitä ladattuja kohteita ollessasi offline-tilassa.
fr_ca: Essayez de sauvegarder certains contenus que vous pourrez consulter dans vos téléchargements lorsque vous serez hors ligne!
fr_fr: Essayez d\'enregistrer des contenus que vous pouvez visionner dans vos téléchargements lorsque vous êtes hors ligne !
hi_in: जब आप ऑफ़लाइन हों, तो कुछ ऐसी विषय वस्तु सेव करने की कोशिश करें, जिन्हें आप अपने डाउनलोड्स में देख सकें!
hr_hr: Spremite neke sadržaje pa ćete ih moći vidjeti u preuzimanjima kada ste izvan mreže!
hu_hu: Próbáljon menteni néhány olyan tartalmat, amelyet a letöltésekben megnézhet majd, amikor offline állapotban lesz!
ko_kr: 오프라인이라도 다운로드에서 볼 수 있는 콘텐츠 일부를 저장해보십시오!
lt_lt: Pabandykite išsaugoti tam tikrą turinį, kurį galėsite peržiūrėti atsisiųstuose failuose, kai esate neprisijungę!
lv_lv: Mēģiniet saglabāt saturu, ko varēsit skatīt lejupielāžu sadaļā, kad būsit bezsaistē!
ms_my: Cuba simpan beberapa kandungan yang boleh anda lihat dalam muat turun anda apabila anda berada di luar talian!
nb_no: Prøv å lagre innhold som du kan vise i nedlastingene dine når du er frakoblet!
nl_nl: Probeer wat inhoud op te slaan die u kunt bekijken in uw downloads als u offline bent!
pl_pl: Spróbuj zapisać niektóre treści, które możesz oglądać w swoich pobranych plikach, gdy jesteś offline!
pt_pt: Tente guardar alguns conteúdos que pode ver nas suas transferências quando estiver offline!
ru_ru: Попробуйте сохранить какие-либо материалы, которые можно будет просматривать в автономном режиме.
sk_sk: Skúste uložiť nejaký obsah, ktorý si môžete prezerať v stiahnutom obsahu, keď ste offline.
sr_rs: Покушајте да сачувате неке садржаје које можете да видите у својим преузимањима када сте ван мреже!
sv_se: Testa att spara lite innehåll som du kan visa i dina hämtningar när du är offline!
uk_ua: Спробуйте зберегти деякий вміст, який ви можете переглядати у своїх завантаженнях, перебуваючи в автономному режимі!
vi_vn: Vui lòng thử lưu một số nội dung mà bạn có thể xem trong tài liệu tải xuống của mình khi bạn ngoại tuyến!
zh_cn: 尝试在您的下载中保存一些离线时可以查看的内容！
zh_tw: 試著儲存一些內容，在網路離線時可在下載目錄中閱覽

# common.common:label_total_download_single
source: 1 Download %s
ar_sa: 1 تنزيل %s
bg_bg: 1 Изтегляне %s
cs_cz: 1stažený obsah %s
el_gr: 1 λήψη %s
es_xl: 1 Descargar %s
et_ee: 1 alla laetud %s
fi_fi: 1 Lataa %s
fr_ca: 1 Téléchargement %s
fr_fr: 1 Téléchargement %s
hi_in: 1 डाउनलोड %s
hr_hr: 1 Preuzmite %s
hu_hu: 1 %s letöltése
ja_jp: 1 %s をダウンロード
lt_lt: 1 atsisiuntimas %s
lv_lv: 1 lejupielāde %s
ms_my: 1 Muat turun %s
nb_no: 1 Last ned %s
pl_pl: 1 pobrany plik %s
ro_ro: 1 Descărcare %s
ru_ru: Скачиваний: %s
sk_sk: 1 stiahnutý obsah %s
sr_rs: 1 преузимање %s
sv_se: 1 Hämta %s
th_th: 1 ดาวน์โหลด %s
tr_tr: 1 İndirilen %s
uk_ua: 1 завантаження %s
vi_vn: 1 Tài liệu tải xuống
zh_cn: 1个下载 %s
zh_tw: 1下載 %s

# common.common:label_total_download_progress
source: Download %1$s/%2$s file
ar_sa: تنزيل ملف %1$s/%2$s
bg_bg: Изтеглете %1$s/%2$s файл
cs_cz: Stáhnout soubor %1$s/%2$s
de_de: Datei %1$s/%2$s herunterladen
el_gr: Λήψη αρχείου %1$s/%2$s
es_xl: Descargar %1$s/%2$s archivo
et_ee: Lae alla %1$s/%2$s fail
fi_fi: Lataa %1$s/%2$s tiedostoa
fr_ca: Télécharger %1$s/%2$s fichier
fr_fr: Télécharger le fichier %1$s/%2$s
hi_in: डाउनलोड %1$s/%2$s फाइल
hr_hr: Preuzimanje datoteke %1$s/%2$s
hu_hu: %1$s/%2$s fájl letöltése
ja_jp: ダウンロード %1$s/%2$s ファイル
ko_kr: %1$s/%2$s 파일 다운로드
lt_lt: Atsisiunčiamas failas: %1$s/%2$s
lv_lv: Lejupielādēt %1$s/%2$s failu
ms_my: Muat turun %1$s/%2$s fail
nb_no: Last ned %1$s/%2$s fil
nl_nl: %1$s/%2$s bestand downloaden
pl_pl: Pobierz plik %1$s/%2$s
pt_pt: Descarregar ficheiro %1$s/%2$s
ro_ro: Descărcați fișierul %1$s/%2$s.
ru_ru: Скачать %1$s/%2$s файл
sk_sk: Stiahnuť súbor %1$s/%2$s
sr_rs: Преузимање %1$s/%2$s фајл
sv_se: Ladda ner %1$s/%2$s fil
th_th: ดาวน์โหลด %1$s/%2$s ไฟล์
tr_tr: %1$s/%2$s dosyayı indir
uk_ua: Завантаження файлу %1$s/%2$s
vi_vn: Tải xuống %1$s/%2$s tệp
zh_cn: 下载%1$s/%2$s文件
zh_tw: 下載 %1$s/%2$s 文件

# common.common:label_total_download_multiple
source: Downloads
ar_sa: التنزيلات
bg_bg: Изтегляния
cs_cz: Stažený obsah
el_gr: Λήψεις
es_xl: Descargas
et_ee: Allalaadimised
fi_fi: Lataukset
fr_ca: Téléchargements
fr_fr: Téléchargements
hi_in: डाउनलोड्स
hr_hr: Preuzimanja
hu_hu: Letöltések
ko_kr: 다운로드
lt_lt: Atsisiuntimai
lv_lv: Lejupielādes
ms_my: Muat turun
nb_no: Nedlastinger
pl_pl: Pobrane pliki
ru_ru: Скачивания
sk_sk: Stiahnutý obsah
sr_rs: Преузимања
sv_se: Hämtningar
uk_ua: Завантаження
vi_vn: Tải xuống
zh_cn: 下载
zh_tw: 下載

# common.common:delete_offline_header
source: Are you sure want to delete this?
ar_sa: هل أنت متأكد أنك تريد حذف هذا؟
bg_bg: Сигурни ли сте, че искате да изтриете това?
cs_cz: Opravdu chcete provést odstranění?
de_de: Sind Sie sicher, dass Sie dies löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να το διαγράψετε;
es_xl: ¿Seguro que quiere eliminar esto?
et_ee: Kas soovite kindlasti selle kustutada?
fi_fi: Haluatko varmasti poistaa tämän?
fr_ca: Êtes-vous sûr de vouloir supprimer ce document?
fr_fr: Êtes-vous sûr de vouloir supprimer cela?
hi_in: क्या आप वाकई इसे हटाना चाहते हैं?
hr_hr: Jeste li sigurni da to želite izbrisati?
hu_hu: Biztosan törölni szeretné ezt?
ja_jp: 削除してもよいですか?
ko_kr: 정말로 삭제하시겠습니까?
lt_lt: Ar tikrai norite tai ištrinti?
lv_lv: Vai tiešām vēlaties to izdzēst?
ms_my: Adakah anda pasti mahu memadamkan ini?
nb_no: Er du sikker på at du vil slette dette?
nl_nl: Weet u zeker dat u dit wilt verwijderen?
pl_pl: Czy na pewno chcesz to usunąć?
pt_pt: Tem a certeza que deseja eliminar isto?
ro_ro: Sigur doriţi să ştergeţi?
ru_ru: Вы уверены, что хотите удалить это?
sk_sk: Naozaj chcete vykonať odstránenie?
sr_rs: Да ли стварно желите да избришете ово?
sv_se: Vill du radera det här?
th_th: คุณต้องการที่จะลบใช่หรือไม่?
tr_tr: Bunu silmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете це видалити?
vi_vn: Bạn có chắc muốn xóa mục này không?
zh_cn: 确定要删除它吗？
zh_tw: 您確定要刪除嗎？

# common.common:delete_offline_message
source: If yes, then this content will no longer be available for Offline View.
ar_sa: إذا كانت الإجابة بنعم، فلن يكون هذا المحتوى متاحًا بعد الآن للعرض دون اتصال.
bg_bg: Ако да, тогава това съдържание вече няма да е достъпно за офлайн преглед.
cs_cz: Pokud ano, pak tento obsah již nebude kdispozici pro zobrazení offline.
de_de: Falls ja, dann wird dieser Inhalt in der Offline-Ansicht nicht mehr verfügbar sein.
el_gr: Εάν ναι, τότε αυτό το περιεχόμενο δεν θα είναι πλέον διαθέσιμο για προβολή εκτός σύνδεσης.
es_xl: En caso afirmativo, este contenido ya no estará disponible en la vista sin conexión.
et_ee: Kui jah, pole see sisu enam võrguühenduseta kuvamiseks saadaval.
fi_fi: Jos vastaat kyllä, sisältö ei ole enää saatavilla offline-näkymässä.
fr_ca: Si oui, alors ce contenu ne sera plus disponible pour la visualisation hors ligne.
fr_fr: Si oui, alors ce contenu ne sera plus disponible à visionner en mode hors ligne.
hi_in: अगर हां, तो यह विषय वस्तु ऑफ़लाइन व्यू के लिए उपलब्ध नहीं रहेगा।
hr_hr: Ako želite, ovaj sadržaj više neće biti dostupan za izvanmrežni pregled.
hu_hu: Ha igen, akkor ez a tartalom többé nem lesz elérhető offline nézetben.
ja_jp: [はい] の場合、このコンテンツはオフライン表示で使用できなくなります。
ko_kr: 예인 경우, 오프라인 보기에서 이 내용을 더 이상 사용할 수 없습니다.
lt_lt: Jei taip, šis turinys nebebus pasiekiamas peržiūrai neprisijungus.
lv_lv: Ja jā, šis saturs vairs nebūs pieejams bezsaistes skatam.
ms_my: Jika ya, maka kandungan ini tidak lagi tersedia untuk Paparan Luar Talian.
nb_no: Hvis ja, vil ikke dette innholdet lenger være tilgjengelig for frakoblet visning.
nl_nl: Zo ja, dan is deze inhoud niet meer beschikbaar om Offline te bekijken.
pl_pl: Jeśli tak, to ta treść nie będzie już dostępna w widoku offline.
pt_pt: Em caso afirmativo, este conteúdo deixará de estar disponível para Visualização Offline.
ro_ro: Dacă răspunsul este da, atunci acest conţinut nu va mai fi disponibil pentru Vizualizare Offline.
ru_ru: Если да, то этот контент больше не будет доступен для Просмотра в режиме Офлайн.
sk_sk: Ak áno, potom tento obsah už nebude k dispozícii na zobrazenie offline.
sr_rs: Ако јесте, онда овај садржај више неће бити доступан за ванмрежни приказ.
sv_se: I så fall kommer innehållet inte längre vara tillgängligt för offline-visning.
th_th: หากใช่ เนื้อหานี้จะเปิดดูไม่ได้ในมุมมองออฟไลน์
tr_tr: Evet ise, bu içerik artık Çevrimdışı Görünüm için kullanılamaz.
uk_ua: Якщо так, то цей вміст більше не буде доступний для перегляду в автономному режимі.
vi_vn: Nếu có thì nội dung này sẽ không còn khả dụng cho Chế độ xem Ngoại tuyến.
zh_cn: 如果是，则此内容不可再用于离线查看。
zh_tw: 如果您選擇刪除，此內容將無法在離線狀態中進行觀看。

# common.common:delete_confirm
source: YES, DELETE THIS
ar_sa: نعم، احذف هذا
bg_bg: ДА, ИЗТРИЙ ТОВА
cs_cz: ANO, ODSTRANIT
de_de: JA, DIES LÖSCHEN
el_gr: ΝΑΙ, ΝΑ ΔΙΑΓΡΑΦΕΙ
es_xl: SÍ, ELIMINAR ESTO
et_ee: JAH, KUSTUTA SEE
fi_fi: KYLLÄ, POISTA TÄMÄ
fr_ca: OUI, SUPPRIMEZ CECI
fr_fr: OUI, SUPPRIMER
hi_in: हॉं, इसे हटा दें
hr_hr: DA, IZBRIŠI OVO
hu_hu: IGEN, TÖRÖLJE
ja_jp: はい、削除します。
ko_kr: 네, 삭제합니다
lt_lt: TAIP, IŠTRINTI ŠĮ
lv_lv: JĀ, TO IZDZĒST
ms_my: YA, PADAM INI
nb_no: JA, SLETT DETTE
nl_nl: JA, DEZE VERWIJDEREN
pl_pl: TAK, USUŃ TO
pt_pt: SIM, ELIMINAR ISTO
ro_ro: DA, ȘTERGE
ru_ru: ДА, УДАЛИТЬ ЭТО
sk_sk: ÁNO, ODSTRÁNIŤ
sr_rs: ДА, ИЗБРИШИ ОВО
sv_se: JA, RADERA DET HÄR
th_th: ใช่ ลบเลย
tr_tr: EVET, BUNU SİL
uk_ua: ТАК, ВИДАЛИТИ
vi_vn: CÓ, XÓA MỤC NÀY
zh_cn: 是，删除它
zh_tw: 是的，刪除

# common.common:download
source: Download
ar_sa: تنزيل
bg_bg: Изтегляне
cs_cz: Stáhnout
de_de: Herunterladen
el_gr: Λήψη
es_xl: Descargar
et_ee: Laadi alla
fi_fi: Lataa
fr_ca: Télécharger
fr_fr: Télécharger
hi_in: डाउनलोड करें
hr_hr: Preuzmi
hu_hu: Letöltés
ja_jp: ダウンロード
ko_kr: 다운로드
lt_lt: Atsisiųsti
lv_lv: Lejupielādēt
ms_my: Muat turun
nb_no: Last ned
nl_nl: Downloaden
pl_pl: Pobierz
ro_ro: Descărcare
ru_ru: Скачать
sk_sk: Stiahnuť
sr_rs: Преузми
sv_se: Hämta
th_th: ดาวน์โหลด
tr_tr: İndir
uk_ua: Завантаження
vi_vn: Tải xuống
zh_cn: 下载
zh_tw: 下載

# common.common:downloaded
source: Downloaded
ar_sa: تم التنزيل
bg_bg: Изтеглено
cs_cz: Staženo
de_de: Heruntergeladen
el_gr: Λήφθηκε
es_xl: Descargado
et_ee: Allalaaditud
fi_fi: Ladattu
fr_ca: Téléchargé
fr_fr: Téléchargé
hi_in: डाउनलोड हो गया
hr_hr: Preuzeto
hu_hu: Letöltve
ja_jp: ダウンロード完了
ko_kr: 다운로드
lt_lt: Atsisiųsta
lv_lv: Lejupielādēts
ms_my: Dimuat turun
nb_no: Lastet ned
nl_nl: Gedownload
pl_pl: Pobrano
pt_pt: Descarregado
ro_ro: Descărcat
ru_ru: Скачано
sk_sk: Stiahnuté
sr_rs: Преузето
sv_se: Hämtat
th_th: ดาวน์โหลดแล้ว
tr_tr: İndirildi
uk_ua: Завантажено
vi_vn: Đã tải xuống
zh_cn: 已下载
zh_tw: 已下載

# common.common:downloading
source: Downloading
ar_sa: جارى التنزيل
bg_bg: Изтегля се
cs_cz: Probíhá stahování
de_de: Download läuft
el_gr: Λήψη σε εξέλιξη
es_xl: Descargando
et_ee: Allalaadimine
fi_fi: Ladataan
fr_ca: Téléchargement en cours
fr_fr: Téléchargement
hi_in: डाउनलोड हो रहा है
hr_hr: Preuzimanje
hu_hu: Letöltés
ja_jp: ダウンロード中...
ko_kr: 다운로드 중
lt_lt: Atsisiunčiama
lv_lv: Notiek lejupielāde
ms_my: Memuat turun
nb_no: Laster ned
nl_nl: Aan het downloaden
pl_pl: Pobieranie
pt_pt: A descarregar
ro_ro: Se descarcă
ru_ru: Выполняется скачивание
sk_sk: Prebieha sťahovanie
sr_rs: Преузимање
sv_se: Hämtar
th_th: กำลังดาวน์โหลด
tr_tr: İndiriliyor
uk_ua: Завантажується
vi_vn: Đang tải xuống
zh_cn: 下载中
zh_tw: 正在下載

# common.common:pending_label
source: Pending
ar_sa: قيد الانتظار
bg_bg: В очакване
cs_cz: Čeká na vyřízení
de_de: Ausstehend
el_gr: Σε εκκρεμότητα
es_xl: Pendiente
et_ee: Ootel
fi_fi: Odottaa
fr_ca: En attente
fr_fr: En attente
hi_in: बाकी
hr_hr: Na čekanju
hu_hu: Függőben
ja_jp: 保留 中
ko_kr: 예약 중
lt_lt: Laukiama
lv_lv: Gaida
ms_my: Belum Selesai
nb_no: Venter
nl_nl: in behandeling
pl_pl: Oczekuje
pt_pt: Pendente
ro_ro: În așteptare
ru_ru: Ожидание
sk_sk: Čaká na vybavenie
sr_rs: На чекању
sv_se: Väntande
th_th: กำลังรอดำเนินการ
tr_tr: Bekliyor
uk_ua: В очікуванні
vi_vn: Đang chờ xử lý
zh_cn: 未定
zh_tw: 待定

# common.common:pending_text
source: %d pending
ar_sa: %d قيد الانتظار
bg_bg: %d в очакване
cs_cz: %d čeká na vyřízení.
de_de: %d ausstehend
el_gr: %d σε εκκρεμότητα
es_xl: %d pendiente
et_ee: %d ootel
fi_fi: %d odottaa
fr_ca: %d en attente
fr_fr: %d en attente
hi_in: %d बाकी
hr_hr: %d na čekanju
hu_hu: %d függőben
ja_jp: %d 保留中
ko_kr: %d 예약 중
lt_lt: %d laukiama
lv_lv: %d gaida
ms_my: %d belum selesai
nb_no: %d venter
nl_nl: %d in behandeling
pl_pl: %d oczekuje
pt_pt: %d pendente
ro_ro: %d în așteptare
ru_ru: %d ожидается
sk_sk: %d čaká na vybavenie.
sr_rs: %d На чекању
sv_se: %d väntande
th_th: %d กำลังรอดำเนินการ
tr_tr: %d bekliyor
uk_ua: %d в очікуванні
vi_vn: %d đang chờ xử lý
zh_cn: %d 未定
zh_tw: %d 待定

# common.common:failed_count_text
source: %d tasks failed
ar_sa: %d مهمة فشلت
bg_bg: %d неуспешни задачи
cs_cz: Některé úkoly se nezdařily (celkem %d).
de_de: %d Aufgaben fehlgeschlagen
el_gr: %d εργασίες απέτυχαν
es_xl: %d tareas con error
et_ee: %d ülesanded ebaõnnestusid
fi_fi: %d tehtävää epäonnistui
fr_ca: %d tâches ont échoué
fr_fr: %d tâches échouées
hi_in: %d कार्य असफल हुए
hr_hr: %d zadataka nije uspješno izvršeno
hu_hu: %d hozzárendelés sikertelen
ja_jp: %dタスクが失敗しました。
ko_kr: %d 업무 실패
lt_lt: Nepavyko užduočių: %d
lv_lv: %d uzdevumi neizdevās
ms_my: %d tugas gagal
nb_no: %d oppgave mislyktes
nl_nl: %d taken mislukt
pl_pl: %d zadań nie powiodło się
pt_pt: %d tarefas falhadas
ro_ro: %d sarcini eșuate
ru_ru: %d заданий не выполнены
sk_sk: Niektoré úlohy zlyhali (celkom %d).
sr_rs: Неуспешни задаци: %d
sv_se: %d uppgifter misslyckades
th_th: % งานไม่สำเร็จ
tr_tr: %d görev başarısız oldu
uk_ua: Не виконано завдань: %d
vi_vn: %d nhiệm vụ thất bại
zh_cn: %d 任务失败
zh_tw: %d 任務失敗

# common.common:download_failed_text
source: Download Failed
ar_sa: التنزيل فشل
bg_bg: Неуспешно изтегляне
cs_cz: Stažení se nezdařilo
de_de: Download fehlgeschlagen
el_gr: Η λήψη απέτυχε
es_xl: La descarga falló
et_ee: Allalaadimine ebaõnnestus
fi_fi: Lataaminen epäonnistui
fr_ca: Échec du téléchargement
fr_fr: Téléchargement échoué
hi_in: डाउनलोड असफल हुआ
hr_hr: Preuzimanje nije uspjelo
hu_hu: A letöltés sikertelen
ja_jp: ダウンロードに失敗しました。
ko_kr: 다운로드 실패
lt_lt: Atsisiųsti nepavyko
lv_lv: Lejupielāde neizdevās
ms_my: Muat turun Gagal
nb_no: Nedlasting mislyktes
nl_nl: Download Mislukt
pl_pl: Pobieranie nie powiodło się
pt_pt: Download falhado
ro_ro: Descărcare Eșuată
ru_ru: Скачать Невыполненные
sk_sk: Stiahnutie zlyhalo
sr_rs: Преузимање није успело
sv_se: Hämtningen misslyckades
th_th: ดาวน์โหลดไม่สำเร็จ
tr_tr: İndirme Başarısız
uk_ua: Помилка завантаження
vi_vn: Tải xuống Thất bại
zh_cn: 下载失败
zh_tw: 下載失敗

# common.common:downloading_task_text
source: Downloading %s
ar_sa: تنزيل %s
bg_bg: Изтегля се %s
cs_cz: Probíhá stahování %s
de_de: Download: %s
el_gr: Λήψη %s
es_xl: Descargando %s
et_ee: Allalaadimine %s
fi_fi: Ladataan %s
fr_ca: Téléchargement de %s
fr_fr: Téléchargement %s
hi_in: %s डाउनलोड हो रहा है
hr_hr: Preuzimanje %s
hu_hu: %s letöltése
ja_jp: %s がダウンロード中です。
ko_kr: %s 다운로드 중
lt_lt: Atsisiunčiama %s
lv_lv: Notiek lejupielāde %s
ms_my: Memuat turun %s
nb_no: Laster ned %s
nl_nl: Aan het downloaden %s
pl_pl: Pobieranie %s
pt_pt: A descarregar %s
ro_ro: Se descarcă %s
ru_ru: Выполняется загрузка %s
sk_sk: Prebieha sťahovanie %s
sr_rs: Преузимање %s
sv_se: Hämtar %s
th_th: กำลังดาวน์โหลด %s
tr_tr: İndiriliyor %s
uk_ua: Завантажується %s
vi_vn: Đang tải xuống %s
zh_cn: 下载 %s
zh_tw: 正在下載 %s

# common.common:delete_download_text
source: Delete Download
ar_sa: حذف التنزيل
bg_bg: Изтриване на изтеглянето
cs_cz: Odstranit stažený obsah
de_de: Download löschen
el_gr: Διαγραφή λήψης
es_xl: Eliminar la descarga
et_ee: Kustuta allalaadimine
fi_fi: Poista ladattu tiedosto
fr_ca: Supprimer le téléchargement
fr_fr: Téléchargement supprimé
hi_in: डाउनलोड हटाएं
hr_hr: Izbriši preuzimanje
hu_hu: Letöltés törlése
ja_jp: ダウンロードを削除する
ko_kr: 다운로드 삭제하기
lt_lt: Ištrinti atsisiuntimą
lv_lv: Dzēst lejupielādi
ms_my: Padam Muat Turun
nb_no: Slett nedlasting
nl_nl: Download verwijderen
pl_pl: Usuń pobrany plik
pt_pt: Eliminar Download
ro_ro: Ștergere Descărcare
ru_ru: Удалить Скачивание
sk_sk: Odstrániť stiahnutý obsah
sr_rs: Избриши преузимање
sv_se: Radera hämtning
th_th: ลบดาวน์โหลด
tr_tr: İndirileni Sil
uk_ua: Видалити завантаження
vi_vn: Xóa Tải xuống
zh_cn: 删除下载
zh_tw: 刪除下載

# common.common:download_complete
source: Download Complete
ar_sa: تم التنزيل
bg_bg: Изтеглянето е завършено
cs_cz: Stahování bylo dokončeno
de_de: Download abgeschlossen
el_gr: Η λήψη ολοκληρώθηκε
es_xl: Descarga completa
et_ee: Allalaadimine lõpetatud
fi_fi: Lataus on valmis
fr_ca: Téléchargement terminé
fr_fr: Téléchargement complété
hi_in: डाउनलोड पूरा हुआ
hr_hr: Preuzimanje je dovršeno
hu_hu: A letöltés kész
ja_jp: ダウンロード完了
ko_kr: 다운로드 완료하기
lt_lt: Atsisiųsta
lv_lv: Lejupielāde pabeigta
ms_my: Muat turun Lengkap
nb_no: Nedlasting fullført
nl_nl: Download voltooid
pl_pl: Pobieranie ukończone
pt_pt: Download concluído
ro_ro: Descărcare Finalizată
ru_ru: Скачать Завершенные
sk_sk: Sťahovanie dokončené
sr_rs: Преузимање је завршено
sv_se: Hämtningen slutfördes
th_th: ดาวน์โหลดเสร็จสิ้น!
tr_tr: İndirme Tamamlandı
uk_ua: Завантаження виконано
vi_vn: Tải xuống Hoàn tất
zh_cn: 下载完成
zh_tw: 下載完成

# common.common:tap_to_go_to_downloads
source: Tap to go to My Downloads
ar_sa: انقر للانتقال إلى تنزيلاتي
bg_bg: Докоснете, за да отидете на Моите изтегляния
cs_cz: Klepnutím přejdete na Můj stažený obsah.
de_de: Tippen, um zu Meine Downloads zu gelangen
el_gr: Πατήστε για να μεταβείτε στην ενότητα Οι λήψεις μου
es_xl: Pulse para ir a Mis descargas
et_ee: Toksake, et avada jaotis Minu allalaadimised
fi_fi: Siirry omiin ladattuihin tiedostoihin napauttamalla
fr_ca: Appuyez sur pour accéder à Mes téléchargements
fr_fr: Tapez pour aller à mes téléchargements
hi_in: माइ डाउनलोड्स में जाने के लिए टैप करें
hr_hr: Dodirnite za odlazak u Moja preuzimanja
hu_hu: Koppintson ide, ha a Saját letöltések lapra szeretne ugrani
ja_jp: タップしてマイダウンロードへ
ko_kr: 탭 하여 내 다운로드 가기
lt_lt: Palieskite, kad pereitumėte į skiltį „Mano atsisiuntimai“
lv_lv: Pieskarieties, lai atvērtu sadaļu Manas lejupielādes
ms_my: Ketik untuk pergi ke Muat Turun Saya
nb_no: Trykk for å gå til Mine nedlastinger
nl_nl: Tik om naar Mijn Downloads te gaan
pl_pl: Dotknij, aby przejść do sekcji Moje pobrane pliki
pt_pt: Toque para ir a Os meus Downloads
ro_ro: Apăsați pentru a merge la Descărcările mele
ru_ru: Коснитесь, чтобы перейти в раздел "Мои Скачивания"
sk_sk: Kliknutím prejdete na Môj stiahnutý obsah.
sr_rs: Додирните да бисте отишли ​​на Моја преузимања
sv_se: Peka för att gå till Mina hämtningar
th_th: แตะเพื่อไปที่ \'ดาวน์โหลดของฉัน\'
tr_tr: İndirdiklerim \'e gitmek için dokun
uk_ua: Торкніться, щоб перейти до Моїх завантажень
vi_vn: Nhấn để chuyển đến Tài liệu tải xuống của Tôi
zh_cn: 点击去我的下载
zh_tw: 點擊進入我的下載

# common.common:you_are_offline
source: You\'re Offline
ar_sa: أنت غير متصل
bg_bg: Вие сте офлайн
cs_cz: Jste offline
de_de: Sie sind offline
et_ee: Olete võrguühenduseta
fi_fi: Olet offline-tilassa
hi_in: आप ऑफ़लाइन हैं
hu_hu: Ön offline
ko_kr: 오프라인입니다
lt_lt: Esate neprisijungę'
lv_lv: Jūs esat bezsaistē'
ms_my: Anda berada di Luar Talian
nb_no: Du er frakoblet
nl_nl: U bent Offline
pl_pl: Jesteś offline
ru_ru: Вы находитесь в режиме Офлайн
sr_rs: Ван мреже сте
vi_vn: Bạn đang Ngoại tuyến
zh_cn: 你离线了
zh_tw: 您已離線
