Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:edbot_intro_message
source: Hello %s, my name is Alex, and I am your learning assistant from Learning Experience. I am here to help you get into a habit of learning daily. Lets get started shall we?
ar_sa: مرحبًا %s، اسمي أليكس، وأنا مساعدك التعليمي من EdCast.أنا هنا لمساعدتك في التعود على التعلم يوميًا.هل يُمكن أن نبدأ؟
bg_bg: Здравейте, %s, казвам се Алекс и съм вашият асистент за обучение от учебно изживяване. Тук съм, за да ви помогна да създадете навик да учите ежедневно. Да започваме, става ли?
cs_cz: Zdravím uživatele %s. Jmenuji se Alex ajsem váš studijní asistent vaplikaci EdCast. Jsem tu, abych vám pomohl vytvořit si návyk každodenního studia. Dáme se do toho?
de_de: Hallo %s, ich heiße Alex und ich bin Ihre Lernhilfe von EdCast. Ich bin hier, um Sie dabei zu unterstützen, das tägliche Lernen zur Gewohnheit zu machen. Legen wir los?
el_gr: Χαίρετε %s, με λένε Άλεξ και είμαι ο βοηθός εκπαίδευσής σας από το EdCast. Είμαι εδώ για να σας βοηθήσω να αποκτήσετε τη συνήθεια να μαθαίνετε καθημερινά. Τι λέτε, να ξεκινήσουμε;
es_xl: Hola, %s: mi nombre es Alex y soy su asistente de aprendizaje de EdCast. Estoy aquí para ayudarle a adquirir el hábito de aprender a diario. Empecemos, ¿le parece?
et_ee: Tere %s, minu nimi on Alex ja ma olen teie õppeassistent Learning Experience'ist. Olen siin, et aidata teil igapäevase õppimise harjumust luua. Alustame, eks?
fi_fi: Hei %s! Olen Alex, EdCastin opintoavustaja. Autan sinua pääsemään kiinni päivittäisen oppimisen rutiiniin. Aloitetaanko?
fr_ca: Bonjour%s, je m’appelle Alex, et je suis votre assistant d’apprentissage d’EdCast. Je suis ici pour vous aider à prendre l’habitude d’apprendre tous les jours. Commençons, d’accord?
fr_fr: Bonjour %s, je m’appelle Alex, et je suis votre assistant d’apprentissage de EdCast. Je suis ici pour vous aider à prendre l’habitude d’apprendre tous les jours. Commençons!
hi_in: हैलो %s, मेरा नाम एलेक्स है, और मैं EdCast में आपका लर्निंग असिस्टेंट हूं। मैं यहां आपकी रोजाना सीखने की आदत में मदद करने के लिए हूं। आइए हम आरंभ करें?
hr_hr: Pozdrav %s, zovem se Alex i vaš sam pomoćnik za učenje s platforme EdCast. Ovdje sam kako bih vam pomogao steći svakodnevnu naviku učenja. Počnimo, može?
hu_hu: Üdvözlöm %s! A nevem Alex, és én vagyok az EdCas képzési asszisztense. Azért vagyok itt, hogy segítsek Önnek elsajátítani a napi tanulás rutinját. Kezdjük is el, rendben?
ja_jp: こんにちは。私の名前はAlexであり、私はEdCastからの、あなたの学習アシスタントです。毎日学習する習慣を助けるためにここにいます。始めましょうか。
ko_kr: 안녕하세요 %s, 내 이름은 알렉스이고 EdCast에서 여러분의 학습 도우미로 있습니다. 저는 여러분이 매일 학습 습관을 가질 수 있도록 돕기 위해 왔습니다. 우리 함께 시작해볼까요?
lt_lt: Sveiki, %s, mano vardas Alex, aš esu jūsų mokymosi asistentas iš „Learning Experience“. Esu čia, kad padėčiau jums įprasti kasdien mokytis. Pradėkime?
lv_lv: Sveiki %s, mani sauc Alekss, un es esmu jūsu mācību palīgs no mācību pieredzes. Es esmu šeit, lai palīdzētu jums izveidot ieradumu mācīties katru dienu. Sāksim, vai ne?
ms_my: Helo %s, nama saya Alex dan saya ialah pembantu pembelajaran anda dari EdCast. Saya bersedia membantu anda membiasakan diri untuk belajar setiap hari. Apa kata kita mulakan?
nb_no: Hei %s, jeg heter Alex, og jeg er læringsassistenten din fra Learning Experience. Jeg er her for å hjelpe deg å få en vane med å lære daglig. Skal vi komme i gang?
nl_nl: Hallo %s, mijn naam is Alex, en ik ben uw leerassistent van EdCast. Ik ben hier om u te helpen een gewoonte te maken van het dagelijks leren. Zullen we beginnen?
pl_pl: Witam %s, mam na imię Alex, ja jestem twoim asystentem z EdCast. Jestem tu, aby pomóc ci nabrać nawyku codziennego uczenia się. Zacznijmy teraz, dobrze?
pt_pt: Olá %s, o meu nome é Alex, e sou o seu assistente de aprendizagem da EdCast. Estou aqui para ajudá-lo a adquirir o hábito de aprender diariamente. Vamos começar, ok?
ro_ro: Salut %s, mă numesc Alex și sunt asistentul dvs. de învățare de la EdCast. Sunt aici pentru a vă ajuta să dobândiți obiceiul de a învăța zilnic. Sunteți de acord să începem?
ru_ru: Привет, %s, меня зовут Алекса, я - ваш помощник в обучении от EdCast. Я здесь для того, чтобы помочь вам привыкнуть учиться ежедневно. Давайте начнем?
sk_sk: Dobrý deň, %s. Volám sa Alex a som váš asistent vzdelávania v aplikácii EdCast. Som tu, aby som vám pomohol vytvoriť si návyk každodenného štúdia. Pustíme sa do toho?
sr_rs: Здраво %s, зовем се Алекс и бићу ваш асистент за учење са платформе Learning Experience. Овде сам да вам помогнем да стекнете навику свакодневног учења. Па да почнемо.
sv_se: Hej %s, jag heter Alex och jag är din lärandeassistent från EdCast. Jag är här för att hjälpa dig göra lärandet till en daglig vana. Ska vi sätta igång?
th_th: สวัสดี %s ฉันชื่ออเล็กซ์และฉันเป็นผู้ช่วยการเรียนรู้ของคุณจาก EdCast ฉันมาที่นี่เพื่อช่วยคุณคุ้นเคยกับการเรียนรู้ในแต่ละวัน เราเริ่มกันเลยดีไหม?
tr_tr: Merhaba %s, benim adım Alex ve EdCast \'tan öğrenme asistanınızım. Her gün öğrenme alışkanlığı edinmenize yardımcı olmak için buradayım. Başlayalım mı?
uk_ua: Вітаю, %s! Мене звати Алекс, я ваш помічник із навчання від EdCast. Я тут, щоб допомогти вам напрацювати звичку вчитися щодня. Почнемо?
vi_vn: Xin chào %s, tên tôi là Alex và tôi là trợ lý học tập của bạn đến từ EdCast. Tôi ở đây để giúp bạn hình thành thói quen học tập hàng ngày. Chúng ta sẽ bắt đầu chứ?
zh_cn: 你好 %s, 我是亚历克斯，你的 EdCast 学者助手。我在这里帮你养成每天的学习习惯。我们开始吧，好吗？
zh_tw: 您好，%s，我叫Alex，我是EdCast的學習助手。 我在這裡是為了幫助您養成每天學習的習慣。 讓我們開始吧？

# common.common:edbot_interest_question
source: What are a few topics that you are interested in?
ar_sa: ما هي بعض المواضيع التي تهتم بها؟
bg_bg: Кои са няколко теми, от които се интересувате?
cs_cz: Uveďte několik témat, která vás zajímají.
de_de: Was sind einige Themen, die Sie interessieren?
el_gr: Ποια είναι μερικά θέματα που σας ενδιαφέρουν;
es_xl: ¿Puede indicarme algunos temas de su interés?
et_ee: Millised on mõned teemad, mis teid huvitavad?
fi_fi: Valitse muutama aihe, joista olet kiinnostunut.
fr_ca: Quels sont les sujets qui vous intéressent?
fr_fr: Quels sont les sujets qui vous intéressent?
hi_in: Wआपको किन विषयों में रुचि है?
hr_hr: Koje su neke od tema koje vas zanimaju?
hu_hu: Melyek azok a témakörök, amelyek érdeklik Önt?
ja_jp: ご興味のあるトピックは？
ko_kr: 당신이 관심있는 몇 가지 주제는 무엇인가요?
lt_lt: Kokios yra kelios temos, kurios jus domina?
lv_lv: Kādas ir dažas tēmas, kas jūs interesē?
ms_my: Apakah antara topik yang anda minati?
nb_no: Hva er noen av emnene du er interessert i?
nl_nl: Welke paar onderwerpen interesseren u?
pl_pl: Jakie są tematy, które cię interesują?
pt_pt: Quais são alguns dos tópicos em que está interessado?
ro_ro: Ce subiecte vă interesează?
ru_ru: Какие темы вас интересуют?
sk_sk: Uveďte niekoľko tém, ktoré vás zaujímajú.
sr_rs: Које су неке теме које вас занимају?
sv_se: Kan du nämna några ämnen du är intresserad av?
th_th: คุณสนใจหัวข้ออะไรบ้าง?
tr_tr: İlgilendiğiniz birkaç konu nedir?
uk_ua: Назвіть кілька тем, які вас цікавлять.
vi_vn: Một vài chủ đề được bạn quan tâm là gì?
zh_cn: 你对哪些主题感兴趣？
zh_tw: 您有哪些感興趣的主題呢?

# common.common:edbot_understand_message
source: I\'m sorry %s. I did not understand what you mean. Can you try asking again?
ar_sa: أنا آسف %s.لم افهم ما تقصده.هل يمكنك محاولة السؤال مرة أخرى؟
bg_bg: Аз съжалявам %s. Не разбрах какво имате предвид. Можете ли да опитате да попитате отново?
cs_cz: Omlouvám se, %s. Nerozumím, co máte na mysli. Můžete se zkusit zeptat znovu?
de_de: Es tut mir leid, %s. Ich habe nicht verstanden, was Sie meinen. Können Sie versuchen, noch einmal zu fragen?
et_ee: Mul on kahju %s. Ma ei saanud aru, mida te mõtlete. Kas proovite uuesti küsida?
fi_fi: Pahoittelut! En ymmärtänyt, mitä tarkoitit. Kysyisitkö uudelleen?
hi_in: %s मुझे खेद है। मैं समझ नहीं पा रहा हूँ कि आपका क्या मतलब है। क्या आप फिर से पूछने की कोशिश कर सकते हैं?
hu_hu: Sajnálom %s! Nem értettem, amit mondott. Megkérdezné még egyszer?
ko_kr: 죄송합니다 %s. 당신이 의미하는 것을 이해하지 못했습니다. 다시 물어봐도 되겠습니까?
lt_lt: Atsiprašau, %s. Nesupratau, ką turėjote omenyje. Ar galite pabandyti paklausti dar kartą?
lv_lv: Es atvainojos %s! Es nesapratu, ko jūs domājat. Vai varat mēģināt jautāt vēlreiz?
ms_my: Maafkan saya %s. Saya tidak faham maksud anda. Bolehkah anda cuba bertanya lagi?
nb_no: Jeg\'beklager %s. Jeg forsto ikke hva du mener. Kan du prøve å spørre igjen?
nl_nl: Het spijt me. Ik begreep niet wat u bedoelt. Kunt u het nog eens vragen?
pl_pl: Przepraszam %s. Nie zrozumiałem, o co Ci chodzi. Czy możesz spróbować zapytać jeszcze raz?
ru_ru: Прошу прощения, %s. Я не понял, что вы имеете в виду. Не могли бы вы попробовать спросить снова?
sr_rs: Извините. Нисам разумео на шта сте мислили. Можете ли покушати поново да питате?
vi_vn: Tôi xin lỗi %s. Tôi đã không hiểu bạn muốn nói điều gì. Bạn có thể thử hỏi lại được không?
zh_cn: 抱歉 %s. 我不明白你的意思。你能再问一次吗？
zh_tw: 對不起，%s。 我不懂您的意思。 您可以再試一次嗎？

# common.common:edbot_select_topic_message
source: Select a topic you want to learn right now
ar_sa: حدد الموضوع الذي تريد تعلمه الآن
bg_bg: Изберете тема, която искате да научите точно сега
cs_cz: Vyberte téma, okterém se chcete nyní učit.
de_de: Wählen Sie ein Thema aus, über das Sie jetzt lernen möchten
el_gr: Επιλέξτε ένα θέμα που θέλετε να μάθετε αμέσως τώρα
es_xl: Seleccione un tema que quiera aprender ahora mismo
et_ee: Valige teema, mida soovite kohe õppida
fi_fi: Valitse aihe, jonka haluat oppia juuri nyt
fr_ca: Sélectionnez un thème que vous voulez apprendre tout de suite
fr_fr: Sélectionnez un sujet que vous souhaitez apprendre maintenant
hi_in: उस विषय का चयन करें जिसे आप अभी सीखना चाहते हैं
hr_hr: Odaberite temu koju želite učiti upravo sada
hu_hu: Válassza ki most azt a témakört, amiről szívesen tanulna
ja_jp: すぐに学習したいトピックを選択してください。
ko_kr: 당신이 지금 배우고 싶은 주제를 골라주세요
lt_lt: Pasirinkite temą, kurią norite išmokti dabar
lv_lv: Izvēlieties tēmu, kuru vēlaties apgūt tūlīt
ms_my: Pilih topik yang ingin anda pelajari sekarang
nb_no: Velg et emne du vil lære akkurat nå
nl_nl: Selecteer een onderwerp dat u nu wilt leren
pl_pl: Wybierz temat, którego chcesz się teraz uczyć
pt_pt: Selecione um tópico que deseja aprender agora mesmo
ro_ro: Selectați acum un subiect pe care doriți să îl învățați
ru_ru: Выбрать тему, которую вы хотите изучить прямо сейчас
sk_sk: Vyberte tému, o ktorej sa chcete teraz niečo naučiť.
sr_rs: Изаберите тему коју желите да научите одмах
sv_se: Välj ett ämne du vill lära dig på en gång
th_th: เลือกหัวข้อที่ต้องการเรียนรู้ตอนนี้
tr_tr: Hemen öğrenmek istediğiniz bir konuyu seçin
uk_ua: Виберіть тему, яку хочете вивчити просто зараз
vi_vn: Chọn một chủ đề bạn muốn học ngay bây giờ
zh_cn: 现在选择你要学习的主题
zh_tw: 選擇您想立即學習的主題

# common.common:edbot_select_topic_remove
source: Select a topic you want to remove
ar_sa: حدد الموضوع الذي تريد إزالته
bg_bg: Изберете тема, която искате да премахнете
cs_cz: Vyberte téma, které chcete odebrat.
de_de: Wählen Sie ein Thema aus, das Sie entfernen möchten
el_gr: Επιλέξετε ένα θέμα που θέλετε να καταργήσετε
es_xl: Seleccione un tema que quiera eliminar
et_ee: Valige teema, mille soovite eemaldada
fi_fi: Valitse poistettava aihe
fr_ca: Sélectionnez une rubrique que vous souhaitez supprimer
fr_fr: Sélectionnez un sujet que vous souhaitez supprimer
hi_in: उस विषय का चयन करें जिसे आप हटाना चाहते हैं
hr_hr: Odaberite temu koju želite ukloniti
hu_hu: Válasszon egy eltávolítani kívánt témakört
ja_jp: 削除したいトピックを選択してください。
ko_kr: 당신이 제거하고 싶은 주제를 골라주세요
lt_lt: Pasirinkite temą, kurią norite pašalinti
lv_lv: Atlasiet tēmu, kuru vēlaties noņemt
ms_my: Pilih topik yang ingin anda keluarkan
nb_no: Velg et emne du vil fjerne
nl_nl: Selecteer een onderwerp dat u wilt verwijderen
pl_pl: Wybierz temat, który chcesz usunąć
pt_pt: Selecione um tópico que deseja remover
ro_ro: Selectați un subiect pe care doriți să îl eliminați
ru_ru: Выбрать тему, которую вы хотите удалить
sk_sk: Vyberte tému, ktorú chcete odstrániť.
sr_rs: Изаберите тему коју желите да уклоните
sv_se: Välj ett ämne du vill ta bort
th_th: เลือกหัวข้อที่ต้องการลบ
tr_tr: Kaldırmak istediğiniz bir konuyu seçin
uk_ua: Виберіть тему, яку хочете видалити
vi_vn: Chọn một chủ đề bạn muốn xóa
zh_cn: 选择你要移除的主题
zh_tw: 選擇您要刪除的主題

# common.common:edbot_no_topic_remove
source: You not have any topic to remove. Please add some topic first.
ar_sa: ليس لديك أي موضوع لإزالته.الرجاء إضافة بعض الموضوعات أولًا.
bg_bg: Нямате тема за премахване. Моля, първо добавете някаква тема.
cs_cz: Nemáte žádné téma kodebrání. Nejprve nějaké téma přidejte.
de_de: Sie können kein Thema entfernen. Bitte fügen Sie zuerst ein Thema hinzu.
el_gr: Δεν έχετε κανένα θέμα προς κατάργηση. Προσθέστε πρώτα κάποιο θέμα.
es_xl: No tiene ningún tema para eliminar. Agregue algún tema primero.
et_ee: Teil ei ole ühtegi teemat, mida eemaldada. Palun lisa kõigepealt mõni teema.
fi_fi: Ei poistettavaa aihetta. Lisää ensin aiheita.
fr_ca: Vous n’avez pas de sujet à supprimer. Veuillez ajouter un sujet d’abord.
fr_fr: Vous n’avez aucun sujet à supprimer. Veuillez ajouter d’abord des sujets.
hi_in: आपके पास हटाने के लिए कोई विषय नहीं है। कृपया पहले कुछ विषयों को जोड़ें।
hr_hr: Nemate nijednu temu za uklanjanje. Prvo dodajte neku temu.
hu_hu: Nem rendelkezik eltávolítható témával. Előbb adjon hozzá néhány témakört.
ja_jp: 削除する用トピックはありません。最初にトピックを追加してください。
ko_kr: 제거할 수 있는 주제가 없습니다. 첫 번째 주제를 추가해주세요.
lt_lt: Nėra temų, kurias galima pašalinti. Pirmiausia pridėkite temą.
lv_lv: Jums nav nevienas tēmas, ko noņemt. Lūdzu, vispirms pievienojiet kādu tēmu.
ms_my: Anda tidak mempunyai sebarang topik untuk dikeluarkan. Sila tambah beberapa topik dahulu.
nb_no: Du har ingen emner å fjerne. Vennligst legg til et emne først.
nl_nl: U heeft geen enkel onderwerp om te verwijderen. Voeg eerst een onderwerp toe.
pl_pl: Nie masz żadnego tematu do usunięcia. Najpierw dodaj jakiś temat.
pt_pt: Não tem nenhum tópico para remover. Adicione primeiro algum tópico.
ro_ro: Nu aveți niciun subiect de eliminat. Vă rugăm să adăugați un subiect întâi.
ru_ru: У вас нет никакой темы для удаления. Пожалуйста, добавьте сначала какую-нибудь тему.
sk_sk: Nemáte žiadnu tému, ktorá by sa mala odstrániť. Najprv nejakú tému pridajte.
sr_rs: Немате ниједну тему за уклањање. Молимо прво додајте неку тему.
sv_se: Du har inga ämnen att ta bort. Välj ett ämne först.
th_th: คุณไม่มีหัวข้อให้ลบ กรุณาเพิ่มหัวข้อก่อน
tr_tr: Kaldırılacak konunuz yok. Lütfen önce bir konu ekleyin.
uk_ua: У вас немає тем для видалення. Спочатку додайте якусь тему.
vi_vn: Bạn không có bất kỳ chủ đề nào để xóa. Vui lòng thêm một số chủ đề trước.
zh_cn: 你没有任何主题可以移除。请先添加一些主题。
zh_tw: 您沒有要刪除的主題。 請先添加一些主題。

# common.common:edbot_user_choice_message
source: What would you like to do next?
ar_sa: ماذا تريد أن تفعل بعد ذلك؟
bg_bg: Какво бихте искали да направите след това?
cs_cz: Čím chcete pokračovat?
de_de: Was würden Sie gerne als nächstes tun?
el_gr: Τι θα θέλατε να κάνετε στη συνέχεια;
es_xl: ¿Qué le gustaría hacer a continuación?
et_ee: Mida sooviksite järgmisena teha?
fi_fi: Mitä haluat tehdä seuraavaksi?
fr_ca: Que voulez-vous faire ensuite?
fr_fr: Que souhaitez-vous faire maintenant?
hi_in: अब आप आगे क्या करना चाहेंगे?
hr_hr: Što sljedeće želite učiniti?
hu_hu: Mit szeretne tenni következőként?
ja_jp: 次に何をし続けますか。
ko_kr: 다음으로는 무엇이 하고 싶으십니까?
lt_lt: Ką norėtumėte daryti toliau?
lv_lv: Ko jūs vēlētos darīt tālāk?
ms_my: Apakah yang ingin anda lakukan seterusnya?
nb_no: Hva vil du gjøre videre?
nl_nl: Wat wilt u nu doen?
pl_pl: Co chcesz dalej robić?
pt_pt: O que gostaria de fazer a seguir?
ro_ro: Ce ați dori să faceți în continuare?
ru_ru: Что вы хотели бы сделать дальше?
sk_sk: Čím chcete pokračovať?
sr_rs: Шта бисте желели да урадите следеће?
sv_se: Vad vill du göra härnäst?
th_th: คุณอยากทำอะไรต่อไป?
tr_tr: Bundan sonra ne yapmak istersiniz?
uk_ua: Що б ви хотіли зробити далі?
vi_vn: Bạn thích làm gì tiếp theo?
zh_cn: 下面你想做什么？
zh_tw: 您接下來想做什麼？

# common.common:edbot_message_found
source: OK, I found some SmartBites for you …
ar_sa: حسنًا ، وجدت بعض SmartBites لك ...
bg_bg: Добре, намерих няколко SmartBites за вас …
cs_cz: OK, mám pro vás nějaký obsah SmartBite…
de_de: OK, ich habe ein paar SmartBites für Sie gefunden...
el_gr: Εντάξει, βρήκα μερικά SmartBites για εσάς ...
es_xl: Encontré algunos SmartBites para usted...
et_ee: OK, leidsin teile mõned SmartBites …
fi_fi: Löysin sinulle muutaman SmartBitesin…
fr_ca: OK, j’ai trouvé quelques SmartBites pour vous…
fr_fr: Bien, j’ai trouvé des SmartBites pour vous …
hi_in: ठीक है, मुझे आपके लिए … कुछ स्मार्टबाइट्स मिले हैं;
hr_hr: U redu, pronašao sam neke SmartBites koji bi vas mogli zanimati…
hu_hu: OK, találtam egy pár SmartBite-ot az Ön számára…
ja_jp: SmartBitesをいくつか見つけました。
ko_kr: 알겠습니다. 당신을 위한 SmartBite를 몇 가지 찾았습니다...
lt_lt: Gerai, radau jums keletą „SmartBites“. …
lv_lv: Labi! Es jums atradu dažas SmartBites …
ms_my: OK, saya temui beberapa SmartBites untuk anda…
nb_no: OK, jeg fant noen SmartBites til deg …
nl_nl: Oké, ik heb een aantal SmartBites voor u gevonden …
pl_pl: OK, znalazłem kilka SmartBites dla ciebie ...
pt_pt: Ok, encontrei alguns SmartBites para si…
ro_ro: OK, am găsit niște SmartBites pentru dvs. …
ru_ru: Хорошо, я нашел для вас несколько SmartBites …
sk_sk: OK, mám pre vás nejaký obsah SmartBite…
sr_rs: Добро, нашао сам неке SmartBites за вас …
sv_se: OK, jag hittade några SmartBitar åt dig...
th_th: โอเค ฉันเจอ SmartBites บางตัวสำหรับคุณ …
tr_tr: Tamam, sizin için SmartBites \'lar buldum…
uk_ua: Добре, я знайшов для вас кілька СмартБайтів…
vi_vn: Được rồi, tôi đã tìm được một số SmartBites cho bạn…
zh_cn: 好，我为你找到一些SmartBites …
zh_tw: 好，我為您找到了一些SmartBites …

# common.common:edbot_add_topic
source: Tell me what would you like to learn
ar_sa: قل لي ماذا تريد أن تتعلم
bg_bg: Кажете ми какво бихте искали да научите
cs_cz: Řekněte mi, co se chcete naučit.
de_de: Sagen Sie mir, was Sie gerne lernen möchten
el_gr: Πείτε μου τι θα θέλατε να μάθετε
es_xl: Dígame sobre qué le gustaría aprender
et_ee: Ütle mulle, mida sa tahaksid õppida?
fi_fi: Kerro, mitä haluaisit oppia
fr_ca: Dites-moi ce que vous voulez apprendre
fr_fr: Dites-moi ce que vous aimeriez apprendre
hi_in: मुझे बताएं कि आप क्या सीखना चाहेंगे
hr_hr: Recite mi što želite naučiti
hu_hu: Mondja el, hogy miről szeretne tanulni
ja_jp: お学びたいことを教えてください!
ko_kr: 당신이 배우고 싶은 것을 말해주십시오
lt_lt: Pasakykite, ką norėtumėte išmokti
lv_lv: Pastāsti man, ko tu vēlētos iemācīties?
ms_my: Beritahu saya perkara yang ingin anda pelajari
nb_no: Fortell meg hva vil du lære
nl_nl: Vertel me wat u wilt leren
pl_pl: Powiedz mi, czego chcesz się dowiedzieć
pt_pt: Diga-me o que gostaria de aprender
ro_ro: Spuneți-mi ce doriți să învățați
ru_ru: Скажите мне, что вы хотели бы изучить
sk_sk: Povedzte mi, čo sa chcete naučiť.
sr_rs: Реците ми шта бисте желели да научите?
sv_se: Berätta för mig vad du vill lära dig
th_th: บอกฉันว่าคุณอยากเรียนรู้เกี่ยวกับอะไร
tr_tr: Bana ne öğrenmek istediğinizi söyleyin
uk_ua: Розкажіть мені, що б ви хотіли вивчити сьогодні
vi_vn: Nói cho tôi biết bạn thích học gì
zh_cn: 告诉我你想学什么
zh_tw: 告訴我您想學習什麼

# common.common:edbot_notification_title
source: Coach Ed - Learning assistant
ar_sa: المدرب Ed - مساعد التعلم
bg_bg: Coach Ed – Асистент за обучение
cs_cz: Kouč Ed – Studijní asistent
de_de: Coach Ed - Lernhilfe
el_gr: Εκπαιδευτής Εντ - Βοηθός εκπαίδευσης
es_xl: Coach Ed - Asistente de aprendizaje
et_ee: Treener Ed – õppeassistent
fi_fi: Coach Ed – Opintoavustaja
fr_ca: Coach Ed - Assistant d’apprentissage
fr_fr: Mentor Ed - Assistant d’apprentissage
hi_in: कोच एड - लर्निंग असिस्टेंट
hr_hr: Instruktor Ed – pomoćnik za učenje
hu_hu: Ed mentor – képzési asszisztens
ja_jp: コーチEd-学習アシスタント
ko_kr: 코치 Ed - 학습 도우미
lt_lt: „Coach Ed“ – mokymosi asistentas
lv_lv: Treneris Eds – mācību palīgs
ms_my: Jurulatih Ed - Pembantu pembelajaran
nb_no: Coach Ed - Læringsassistent
nl_nl: Coach Ed - Leerassistent
pl_pl: Trener Ed - asystent edukacyjny
pt_pt: Monitor de Educação - Assistente de aprendizagem
ro_ro: Îndrumător Ed - Asistent de învățare
ru_ru: Инструктор Эд - Помощник в обучении
sk_sk: Kouč Ed – asistent vzdelávania
sr_rs: Тренер Ед - асистент за учење
sv_se: Coach Ed - lärandeassistent
th_th: โค้ชเอ็ด - ผู้ช่วยการเรียนรู้
tr_tr: Coach-Ed - Öğrenme asistanı
uk_ua: Інструктор Ед – помічник із навчання
vi_vn: Huấn luận viên Ed - Trợ lý học tập
zh_cn: Ed教练 - 学习助手
zh_tw: Ed輔導-學習助手

# common.common:edbot_notification_new_message
source: Now time to learn.
ar_sa: حان الوقت للتعلم.
bg_bg: А сега е време да учим.
cs_cz: Nyní je čas na studium.
de_de: Jetzt ist es Zeit zu lernen.
el_gr: Τώρα είναι ώρα να μάθουμε.
es_xl: Ahora es el momento de aprender.
et_ee: Nüüd on aeg õppida.
fi_fi: On aika oppia.
fr_ca: Il est maintenant temps d’apprendre.
fr_fr: Maintenant, il est temps d’apprendre.
hi_in: अब सीखने का समय है।
hr_hr: Sada je vrijeme za učenje.
hu_hu: Most van itt az ideje a tanulásnak.
ja_jp: 今、学習時間
ko_kr: 이제 공부할 시간입니다.
lt_lt: Dabar laikas mokytis.
lv_lv: Ir pienācis laiks mācīties.
ms_my: Kini masa untuk belajar.
nb_no: Nå er det på tide å lære.
nl_nl: Nu is het tijd om te leren.
pl_pl: Teraz czas na naukę.
pt_pt: Agora é tempo de aprender.
ro_ro: Acum este momentul să învățați.
ru_ru: Теперь время учиться.
sk_sk: Teraz je čas na štúdium.
sr_rs: Сада је време за учење.
sv_se: Nu är det dags för lärande.
th_th: ได้เวลาเรียนรู้แล้ว
tr_tr: Şimdi öğrenme zamanı.
uk_ua: Тепер час учитися.
vi_vn: Bây giờ là thời gian học tập.
zh_cn: 学习时间到了。
zh_tw: 現在是學習的時間。

# common.common:edVideoRolePlay_learning_msg
source: Coach Alex, Your Role Play Coach
ar_sa: المدرب أليكس، مدربك في لعب الأدوار
bg_bg: Треньор Алекс, вашият треньор по ролеви игри
cs_cz: Kouč Alex, váš kouč pro hraní rolí
de_de: Coach Alex, Ihr Rollenspiel-Coach
el_gr: Εκπαιδευτής Άλεξ, ο εκπαιδευτής σας στο παιχνίδι υπόδυσης ρόλου
es_xl: Coach Alex, su entrenador de juegos de rol
et_ee: Treener Alex, teie rollimänguõpetaja
fi_fi: Alex, roolipelivalmentajasi
fr_ca: Coach Alex, votre coach de jeu de rôle
fr_fr: Mentor Alex, votre mentor de jeu de rôle
hi_in: कोच एलेक्स, आपका रोल प्ले कोच
hr_hr: Instruktor Alex, igrate ulogu instruktora
hu_hu: Alex mentor, az Ön szerepköre mentor
ja_jp: コーチAlex、ロールプレーコーチ
ko_kr: 코치 알렉스, 내 롤 플레이 코치
lt_lt: „Coach Alex“, jūsų žaidimo vaidmenimis patarėjas
lv_lv: Treneris Alekss, jūsu amatu spēļu treneris
ms_my: Jurulatih Alex, Jurulatih Main Peranan Anda
nb_no: Veileder Alex, din rollespillveileder
nl_nl: Coach Alex, uw Role Play Coach
pl_pl: Trener Alex, Twój trener do ćwiczenia ról
pt_pt: Monitor Alex, o seu Monitor Virtual
ro_ro: Îndrumător Alex, Îndrumătorul dvs. pentru Joc de rol
ru_ru: Инструктор Алекс, Ваш Инструктор по Ролевым Играм
sk_sk: Kouč Alex, váš kouč na nácvik interakcií
sr_rs: Тренер Алекс, ваш тренер за играње улога
sv_se: Coach Alex, din rollspelscoach
th_th: โค้ชอเล็กซ์ โค้ชบทบาทสมมุติของคุณ
tr_tr: Coach Alex, Rol Yapma Koçunuz
uk_ua: Алекс, ваш інструктор із рольової гри
vi_vn: Huấn luyện viên Alex, Huấn luyện viên Nhập vai của Bạn
zh_cn: 亚历克斯教练，你的角色扮演教练
zh_tw: Alex輔導，您的角色扮演教練
