Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:delete_comment_confirm_message
source: Do you want to delete the comment?
ar_sa: هل تريد حذف التعليق؟
bg_bg: Искате ли да изтриете коментара?
cs_cz: Chcete komentář odstranit?
de_de: Möchten Sie den Kommentar löschen?
el_gr: Θέλετε να διαγράψετε το σχόλιο;
es_xl: ¿Quiere eliminar el comentario?
et_ee: Kas soovite kommentaari kustutada?
fi_fi: Haluatko poistaa kommentin?
fr_ca: Voulez-vous supprimer le commentaire?
fr_fr: Souhaitez-vous supprimer le commentaire?
hi_in: क्या आप यह टिप्पणी हटाना चाहते हैं?
hr_hr: Želite li izbrisati komentar?
hu_hu: Törli a hozzászólást?
ja_jp: コメントを削除しますか?
ko_kr: 이 코멘트를 삭제하시겠습니까?
lt_lt: Ar norite ištrinti komentarą?
lv_lv: Vai vēlaties dzēst komentāru?
ms_my: Adakah anda mahu memadam komen?
nb_no: Vil du slette kommentaren?
nl_nl: Wilt u het commentaar verwijderen?
pl_pl: Czy chcesz usunąć ten komentarz?
pt_pt: Quer apagar o comentário?
ro_ro: Doriți să ștergeți comentariul?
ru_ru: Вы хотите удалить этот комментарий?
sk_sk: Chcete komentár odstrániť?
sr_rs: Да ли желите да избришете коментар?
sv_se: Vill du radera kommentaren?
th_th: คุณต้องการลบความเห็นหรือไม่?
tr_tr: Yorumu silmek istiyor musunuz?
uk_ua: Справді видалити коментар?
vi_vn: Bạn có muốn xóa bình luận không?
zh_cn: 你要删除评论吗？
zh_tw: 您要刪除這則評論嗎？

# common.common:app_is_available_on_play_store_message
source: Please upgrade to the latest version of the app by clicking the below update button.
ar_sa: يرجى الترقية إلى أحدث إصدار من التطبيق بالنقر فوق زر التحديث أدناه.
bg_bg: Моля, надстройте до най-новата версия на приложението, като щракнете върху бутона за актуализиране по-долу.
cs_cz: Kliknutím na tlačítko Aktualizovat níže provedete upgrade na nejnovější verzi aplikace.
de_de: Bitte Upgrade auf die neueste Version der App durchführen, indem Sie unten auf die Schaltfläche Aktualisieren klicken
el_gr: Κάντε αναβάθμιση στην πιο πρόσφατη έκδοση της εφαρμογής κάνοντας κλικ στο παρακάτω κουμπί ενημέρωσης.
es_xl: Para actualizar a la última versión de la aplicación, haga clic en el botón de actualización que tiene a continuación.
et_ee: Uuendage rakenduse uusimale versioonile, klõpsates alloleval värskendamisnupul.
fi_fi: Päivitä sovellus uusimpaan versioon napsauttamalla alla olevaa päivityspainiketta.
fr_ca: Veuillez passer à la dernière version de l’application en cliquant sur le bouton de mise à jour ci-dessous.
fr_fr: Veuillez mettre à jour la dernière version de l\'application en cliquant sur le bouton de mise à jour ci-dessous.
hi_in: नीचे के अपडेट बटन पर क्लिक करके एप के सबसे हाल के संस्करण में अपग्रेड करें।
hr_hr: Nadogradite aplikaciju na najnoviju verziju klikom na gumb za ažuriranje u nastavku.
hu_hu: Az alábbi frissítés gombra kattintva frissítse az alkalmazást a legújabb verzióra.
ja_jp: 下記の更新ボタンをクリックしてアプリケーションの新バージョンをアップグレードください。
ko_kr: 아래 업데이트 버튼을 클릭하여 최신 버전의 앱으로 업그레이드하십시오.
lt_lt: Atnaujinkite į naujausią programos versiją spustelėdami toliau esantį atnaujinimo mygtuką.
lv_lv: Lai jauninātu uz jaunāko lietotnes versiju, noklikšķiniet uz zemāk esošās atjaunināšanas pogas.
ms_my: Sila naik taraf kepada versi terkini aplikasi dengan mengklik butang kemas kini di bawah.
nb_no: Vennligst oppgrader til den nyeste versjonen av appen ved å klikke på oppdateringsknappen nedenfor.
nl_nl: Upgrade naar de laatste versie van de app door op de onderstaande update-knop te klikken.
pl_pl: Zaktualizuj aplikację do najnowszej wersji, klikając poniższy przycisk aktualizacji.
pt_pt: Faça o upgrade para a versão mais recente da aplicação clicando no botão de actualização abaixo.
ro_ro: Faceți upgrade la cea mai recentă versiune a aplicației făcând clic pe butonul de actualizare de mai jos.
ru_ru: Пожалуйста, обновите до последней версии приложения, щелкнув кнопкой мыши на приложении ниже, кнопе "Обновить".
sk_sk: Kliknutím na tlačidlo Aktualizovať nižšie vykonáte aktualizáciu na najnovšiu verziu aplikácie.
sr_rs: Надоградите на најновију верзију апликације кликом на дугме за ажурирање испод.
sv_se: Uppgradera till senaste versionen av appen genom att peka på uppdateringsknappen här nedanför.
th_th: กรุณาอัปเกรดเป็นเวอร์ชันล่าสุดของแอปด้วยการคลิกปุ่มอัปเดตด้านล่าง
tr_tr: Lütfen aşağıdaki güncelleme düğmesine tıklayarak uygulamanın en son sürümüne yükseltin.
uk_ua: Оновіть програму до останньої версії, натиснувши кнопку оновлення нижче.
vi_vn: Vui lòng nâng cấp lên phiên bản mới nhất của ứng dụng bằng cách nhấp vào nút cập nhật ở bên dưới.
zh_cn: 请点击更新按钮，升级到应用软件最新版本。
zh_tw: 請點擊下方的更新按鈕並升級到該應用程式的最新版本。

# common.common:app_is_not_available_on_play_store_message
source: New version is available. Please upgrade to the latest version.
ar_sa: توجد نسخة جديدة متاحة.الرجاء الترقية إلى أحدث إصدار.
bg_bg: Налична е нова версия. Моля, надстройте до най-новата версия.
cs_cz: Je kdispozici nová verze. Upgradujte na nejnovější verzi.
de_de: Neue Version ist verfügbar. Bitte Upgrade auf die neueste Version durchführen.
el_gr: Είναι διαθέσιμη νέα έκδοση. Κάντε αναβάθμιση στην πιο πρόσφατη έκδοση.
es_xl: Tiene una nueva versión disponible. Actualice a la última versión.
et_ee: Uus versioon on saadaval. Palun uuendage uusima versioonini.
fi_fi: Uusi versio on saatavilla. Päivitä uusimpaan versioon.
fr_ca: Une nouvelle version est disponible. Veuillez passer à la dernière version.
fr_fr: Nouvelle version disponible. Veuillez mettre à jour la dernière version.
hi_in: नया संस्करण उपलब्ध है, कृपया सबसे हाल के संस्करण में अपग्रेड करें।
hr_hr: Dostupna je nova verzija. Nadogradite na najnoviju verziju.
hu_hu: Új verzió elérhető. Frissítse a legújabb verzióra.
ja_jp: 新規バージョンが利用できます。最新バージョンにアップグレードください。
ko_kr: 새 버전을 사용할 수 있습니다. 최신 버전으로 업그레이드하십시오.
lt_lt: Yra nauja versija. Atnaujinkite į naujausią versiją.
lv_lv: Ir pieejama jauna versija. Lūdzu, jauniniet uz jaunāko versiju.
ms_my: Versi baharu tersedia. Sila naik taraf kepada versi terkini.
nb_no: Ny versjon er tilgjengelig. Vennligst oppgrader til den nyeste versjonen.
nl_nl: Er is een nieuwe versie beschikbaar. Gelieve te upgraden naar de laatste versie.
pl_pl: Nowa wersja jest dostępna. Prosimy o aktualizację do najnowszej wersji.
pt_pt: Está disponível uma nova versão. Por favor, faça o upgrade para a versão mais recente.
ro_ro: Este disponibilă o versiune nouă. Faceți upgrade la cea mai recentă versiune.
ru_ru: Есть новая версия. Пожалуйста, обновите до последней версии.
sk_sk: Je k dispozícii nová verzia. Aktualizujte na najnovšiu verziu.
sr_rs: Нова верзија је доступна. Надоградите на најновију верзију.
sv_se: Ny version är tillgänglig. Uppgradera till den senaste versionen.
th_th: เวอร์ชันใหม่พร้อมให้บริการ กรุณาอัปเกรดเป็นเวอร์ชันล่าสุดก่อน
tr_tr: Yeni sürüm mevcut. Lütfen en son sürüme yükseltin.
uk_ua: Доступна нова версія. Оновіть програму до останньої версії.
vi_vn: Phiên bản mới khả dụng. Vui lòng nâng cấp lên phiên bản mới nhất.
zh_cn: 有新版本可用。请升级到最新版本。
zh_tw: 最新版本已可以提供使用。 請升級到最新版本。

# common.common:no_topic_data
source: No Topic Data
ar_sa: لا توجد بيانات للموضوع
bg_bg: Няма данни по темата
cs_cz: Žádná data otématu
de_de: Keine Daten zu Themen
el_gr: Δεν υπάρχουν δεδομένα θεμάτων
es_xl: Sin datos del tema
et_ee: Teemaandmed puuduvad
fi_fi: Ei aihetietoja
fr_ca: Pas de données sur le sujet
fr_fr: Aucune donnée de sujet
hi_in: कोई विषय डेटा नहीं
hr_hr: Nema podataka o temi
hu_hu: Nincsenek témaköradatok
ja_jp: トピック データなし
ko_kr: 주제 데이터 없음
lt_lt: Nėra temos duomenų
lv_lv: Nav tēmas datu
ms_my: Tiada Data Topik
nb_no: Ingen emnedata
nl_nl: Geen onderwerggegevens
pl_pl: Brak danych tematycznych
pt_pt: Sem Dados de Tópicos
ro_ro: Nu există Date Subiect
ru_ru: Нет Данных Темы
sk_sk: Žiadne údaje o téme
sr_rs: Нема података о теми
sv_se: Ingen ämnesdata
th_th: ไม่มีข้อมูลหัวข้อ
tr_tr: Konu Verisi Yok
uk_ua: Немає даних теми
vi_vn: Không có Dữ liệu về Chủ đề
zh_cn: 没有主题数据
zh_tw: 沒有主題數據

# common.common:virtual_lab
source: VIRTUAL LABS
ar_sa: المختبرات الافتراضية
bg_bg: ВИРТУАЛНИ ЛАБОРАТОРИИ
cs_cz: VIRTUÁLNÍ CVIČENÍ
de_de: VIRTUELLE LABORS
el_gr: ΕΙΚΟΝΙΚΑ ΕΡΓΑΣΤΗΡΙΑ
es_xl: LABORATORIOS VIRTUALES
et_ee: VIRTUAALLABORID
fi_fi: VIRTUAALISET LUOKAT
fr_ca: LABORATOIRES VIRTUELS
fr_fr: LABS VIRTUELS
hi_in: वर्च्युवल लैब
hr_hr: VIRTUALNI LABORATORIJI
hu_hu: VIRTUÁLIS LABOROK
ja_jp: バーチャルラボ
ko_kr: 가상 랩
lt_lt: VIRTUALIOSIOS LABORATORIJOS
lv_lv: VIRTUĀLĀS LABORATORIJAS
ms_my: MAKMAL MAYA
nb_no: VIRTUELLE LABORATORIER
nl_nl: VIRTUELE LABS
pl_pl: WIRTUALNE PRACOWNIE
pt_pt: LABORATÓRIOS VIRTUAIS
ro_ro: LABORATOARE VIRTUALE
ru_ru: ВИРТУАЛЬНЫЕ ЛАБОРАТОРИИ
sk_sk: VIRTUÁLNE CVIČENIE
sr_rs: ВИРТУЕЛНЕ ЛАБОРАТОРИЈЕ
sv_se: VIRTUELLA LABB
th_th: แล็บออนไลน์
tr_tr: SANAL LAB
uk_ua: ВІРТУАЛЬНІ ЛАБОРАТОРІЇ
vi_vn: PHÒNG THÍ NGHIỆM ẢO
zh_cn: 虚拟实验室
zh_tw: 虛擬實驗室

# common.common:alert
source: Alert
ar_sa: انذار
bg_bg: Предупреждение
cs_cz: Výstraha
de_de: Warnung
el_gr: Προειδοποίηση
es_xl: Alerta
et_ee: Hoiatus
fi_fi: Hälytys
fr_ca: Alerte
fr_fr: Avertissement
hi_in: अलर्ट
hr_hr: Upozorenje
hu_hu: Riasztás
ja_jp: 警告
ko_kr: 알림
lt_lt: Įspėjimas
lv_lv: Brīdinājums
ms_my: Isyarat
nb_no: Varsel
nl_nl: Waarschuwing
pt_pt: Alerta
ro_ro: Alertă
ru_ru: Оповещение
sk_sk: Výstraha
sr_rs: Упозорење
sv_se: Obs
th_th: แจ้งเตือน
tr_tr: Uyarı
uk_ua: Оповіщення
vi_vn: Cảnh báo
zh_cn: 警告
zh_tw: 警示

# common.common:version_deprection_msg
source: To give user more realistic user experience and functionality we are going to stop support for lower version device such as below api level 19 i.e (Kitkat) very soon, So please make sure run this app on higher version device.
ar_sa: لمنح المستخدم تجربة ووظائف أكثر واقعية، سنقوم بإيقاف دعم الأجهزة ذات الإصدارات الأقل مثل مستوى api أدنى من 19، أي (Kitkat) قريبًا جدًا، لذا يرجى التأكد من تشغيل هذا التطبيق على جهاز ذو إصدار أعلى.
bg_bg: За да предоставим на потребителя по-реалистично потребителско изживяване и функционалност, ще спрем поддръжката на устройства с по-ниска версия, като например под ниво 19 на API (Kitkat) много скоро, затова се уверете, че изпълнявате това приложение на устройство с по-висока версия.
cs_cz: Abychom mohli uživatelům poskytovat realističtější uživatelský zážitek afunkčnost, chystáme se brzy zastavit podporu zařízení snižší verzí, například pod úrovní API19, tj. (Kitkat). Ujistěte se proto, že tuto aplikaci spouštíte na zařízení svyšší verzí.
de_de: Um dem/der Benutzer:in eine realistischere Nutzererfahrung und Funktionalität zu ermöglichen, werden wird die ältere Version des Geräts, wie etwa unter API Level 19 (d. h. Kitkat), demnächst einstellen. Stellen Sie daher sicher, dass Sie diese App auf einem Gerät mit einer aktuelleren Version ausführen.
el_gr: Για να προσφέρουμε στον χρήστη πιο ρεαλιστική εμπειρία χρήστη και λειτουργικότητα, θα διακόψουμε την υποστήριξη για συσκευές κατώτερης έκδοσης, όπως αυτές με επίπεδο API 19 και κάτω, π.χ. (Kitkat) πολύ σύντομα. Επομένως, φροντίστε να εκτελέσετε αυτήν την εφαρμογή σε συσκευή ανώτερης έκδοσης.
es_xl: Para ofrecer al usuario una experiencia y funcionalidad más realistas, muy pronto dejaremos de admitir dispositivos con versiones anteriores; por ejemplo, las que sean anteriores al nivel de API19 (es decir, Kitkat). Por lo tanto, asegúrese de ejecutar esta aplicación en un dispositivo que tenga una versión posterior.
et_ee: Kasutajale realistlikuma kasutajakogemuse ja funktsionaalsuse pakkumiseks lõpetame varsti toe madalama versiooniga seadmetele, nt alla API taseme 19, st (Kitkat), seega palun veenduge, et kasutate seda rakendust kõrgema versiooniga seadmes.
fi_fi: Realistisen käyttäjäkokemuksen ja sujuvien toimintojen varmistamiseksi lakkautamme pian tuen heikon suorituskyvyn laitteille, joita ovat enintään API-tason 19 (KitKat) laitteet. Varmista, että sovellusta käytetään tätä uudemmalla laitteella.
fr_ca: Afin d’offrir à l’utilisateur une expérience et des fonctionnalités plus réalistes, nous allons très bientôt cesser de prendre en charge les appareils de version inférieure à l’API 19 (Kitkat). Assurez-vous donc d’exécuter cette application sur un appareil de version supérieure.
fr_fr: Pour donner à l\'utilisateur une expérience d’utilisateur et des fonctionnalités plus réalistes, nous arrêterons la prise en charge des versions inférieures, tels que le niveau d\'api inférieur à 19 (Kitkat), alors assurez-vous d\'exécuter cette application sur un dispositif de version supérieure.
hi_in: अधिक वास्तववादी प्रयोक्ता अनुभव और फंक्शनैलिटी देने के लिए हम बहुत जल्द एपीआइ स्तर 19 याने (किटकैट) जैसे लोवर वर्ज़न डिवाइस के लिए समर्थन हम रोकनेवाले हैं, इसीलिए सुनिश्चित करें कि आप इस एप को हायर वर्ज़न डीवाइस पर चलायें।
hr_hr: Kako bismo korisniku pružili realističnije korisničko iskustvo i funkcionalnost, u skorije vrijeme planiramo obustaviti podršku za uređaje sa starijim verzijama, starije od API razine 19, tj. (Kitkat), pa svakako preporučujemo da ovu aplikaciju pokrenete na uređaju s novijom verzijom.
hu_hu: Ahhoz, hogy a felhasználónak reálisabb felhasználói élményt és funkcionalitást nyújthassunk, nemsokára támogatni fogjuk az olyan alacsonyabb verziójú eszközöket, például a 19 i.e (KitKat) alatti API-szintet. Ezért kérjük, győződjön meg róla, hogy ezt az alkalmazást egy magasabb verziójú eszközön futtatja.
ja_jp: ユーザーにより現実的なユーザーエクスペリエンスと機能を提供するために,我々は非常にすぐにAPIレベル19（キットカット）以下のような低バージョンのデバイスのサポートを停止しようとしているので、より高いバージョンのデバイス上でこのアプリを実行してください。
ko_kr: 사용자에게 좀 더 현실적인 사용자 환경과 기능을 제공하기 위해 API 레벨 19 이하(예: KitKat)와 같은 하위 버전 기기 지원이 곧 중단될 예정입니다. 그러니 이 앱은 상위 버전 기기에서 실행하십시오.
lt_lt: Siekdami suteikti vartotojams geresnę patirtį ir funkcijas, greitai nustosime palaikyti senesnės versijos įrenginius, t. y. žemesnio nei 19 API lygio („Kitkat“), todėl būtinai naudokite šią programą naujesnės versijos įrenginyje.
lv_lv: Lai lietotājam sniegtu reālistiskāku lietotāja pieredzi un funkcionalitāti, mēs drīzumā pārtrauksim atbalstu ierīcēm ar zemāku versiju API, piemēram, API līmenim 19 un zemāk, t.i. (Kitkat), tāpēc noteikti palaidiet šo lietotni ierīcē ar augstāku versiju.
ms_my: Untuk memberikan pengguna pengalaman dan fungsi yang lebih realistik, kami akan menghentikan sokongan untuk peranti versi lebih rendah seperti di bawah api tahap 19 iaitu (Kitkat) tidak lama lagi, Jadi sila pastikan anda jalankan aplikasi ini pada peranti versi yang lebih tinggi.
nb_no: For å gi brukeren en mer realistisk brukeropplevelse og funksjonalitet kommer vi til å stoppe støtten for enheter med lavere versjoner, for eksempel under api-nivå 19, dvs. (Kitkat), veldig snart, så sørg for å kjøre denne appen på enheter med høyere versjon.
nl_nl: Om de gebruiker meer realistische gebruikerservaring en functionaliteit te geven gaan we de ondersteuning voor lagere versie apparaat zoals onder api niveau 19 (Kitkat) zeer binnenkort stoppen, dus zorg ervoor dat u deze app op hogere versie apparaat uitvoert.
pl_pl: Aby dać użytkownikowi bardziej realistyczne doświadczenie i funkcjonalność, zamierzamy wkrótce zatrzymać wsparcie dla niższych wersji urządzenia, takich jak poniżej poziomu api 19 tj. (Kitkat), więc upewnij się, że uruchamiasz tę aplikację na wyższej wersji urządzenia.
pt_pt: Para oferecer ao utilizador uma experiência e funcionalidade mais realistas, interromperemos o suporte para dispositivos de versão inferior, nomeadamente versões abaixo do nível 19 da API (Kitkat), muito em breve.
ro_ro: Pentru a oferi utilizatorului o experiență și funcționalitate mai realistă, foarte curând vom opri asistența pentru dispozitivele cu versiune mai veche, cum sunt cele sub nivelul api 19 adică (Kitkat), deci vă rugăm să vă asigurați că rulați această aplicație pe un dispozitiv cu o versiune mai recentă.
ru_ru: Для того чтобы обеспечить пользователю более реалистичные впечатления и функциональность, мы собираемся вскоре прекратить поддержку устройств старых версий, таких как указанный ниже ИПП 19 уровня, т.е. (Kitkat). Поэтому убедитесь, пожалуйста, что это приложение работает на устройстве более высокой версии.
sk_sk: Aby sme mohli používateľom poskytovať realistickejší používateľský zážitok a funkčnosť, chystáme sa čoskoro zastaviť podporu zariadení s nižšou verziou, napríklad pod úrovňou API 19, t. j. (Kitkat). Uistite sa preto, že túto aplikáciu spúšťate na zariadení s vyššou verziou.
sr_rs: Да бисмо кориснику пружили реалније корисничко искуство и функционалност, ускоро ћемо обуставити подршку за уређаје нижих верзија, као што је испод API нивоа 19, тј. (Kitkat), због тога обавезно покрените ову апликацију на уређајима новијих верзија.
sv_se: För att ge användare en mer realistisk användarupplevelse och funktionalitet kommer vi snart att sluta stödja enheter med lägre version såsom under api-nivå 19 (dvs Kitkat), så se till att köra den här appen på enheter med högre versioner.
th_th: หากต้องการให้ผู้ใช้ได้รับประสบการณ์และการใช้งานของผู้ใช้ที่สมจริง เราจะหยุดการรองรับอุปกรณ์เวอร์ชันที่ต่ำกว่า เช่น ระดับ API ต่ำกว่า 19 เช่น (Kitkat) เร็ว ๆ นี้ ดังนั้น อย่าลืมใช้แอปนี้กับอุปกรณ์ที่มีเวอร์ชันสูงกว่า
tr_tr: Kullanıcıya daha gerçekçi bir kullanıcı deneyimi ve işlevsellik kazandırmak için, aşağıda api seviyesi 19 yani (Kitkat) gibi eski sürümlü cihaz desteğini çok yakında durduracağız, bu yüzden lütfen uygulamayı daha yüksek sürümlü cihazda çalıştırdığınızdan emin olun.
uk_ua: Щоб взаємодія з користувачами була більш реалістичною і функціональною, ми незабаром припинимо підтримку пристроїв нижчої версії, наприклад рівня API нижче 19, тобто (Kitkat), тому обов’язково запускайте цю програму на пристрої вищої версії.
vi_vn: Để cung cấp trải nghiệm người dùng và chức năng thực tế hơn, chúng tôi sẽ sớm ngừng hỗ trợ cho thiết bị phiên bản thấp hơn, chẳng hạn như dưới api cấp 19 tức là (Kitkat), vì vậy hãy đảm bảo chạy ứng dụng này trên thiết bị phiên bản cao hơn.
zh_cn: 为了给用户更真实的用户体验和功能，我们将很快停止对低版本设备的支持，例如低于api级别19的设备，即（Kitkat），因此请务必在高版本设备上运行此应用程序。
zh_tw: 為了提供更真實的用戶體驗和功能，我們即將停止支援較低版本的設備，例如api級別19以下（如、Kitkat），因此請確保在較高版本的設備上使用此應用程式。

# common.common:ama_error_message_schedule_ten_minutes_in_future
source: You must schedule your AMA at least 10 minutes in the future!
ar_sa: يجب عليك جدولة اسألني أي شيء (AMA) الخاص بك لمدة 10 دقائق على الأقل في المستقبل!
bg_bg: Трябва да насрочите своя AMA поне 10 минути напред в бъдещето!
cs_cz: Relaci AMA je nutné naplánovat alespoň 10minut napřed.
de_de: Sie müssen Ihr AMA mindestens 10 Minuten im Voraus planen!
el_gr: Πρέπει να προγραμματίσετε την AMA σας τουλάχιστον 10 λεπτά στο μέλλον!
es_xl: Debe programar su AMA al menos 10minutos en el futuro.
et_ee: Peate oma AMA ajastama vähemalt 10 minutit tulevikus!
fi_fi: AMA on ajoitettava vähintään 10 minuuttia tulevaisuuteen.
fr_ca: Vous devez programmer votre séance de questions-réponses au moins 10 minutes à l’avance!
fr_fr: Vous devez prévoir votre MPQ au moins 10 minutes à l’avance!
hi_in: आपको भविष्य में कम से कम 10 मिनट पहले अपने AMA को शेड्यूल करना होगा!
hr_hr: Morate zakazati svoj AMA najmanje 10 minuta ranije!
hu_hu: Az AMA ütemezésének legalább 10 perccel a jövőben kell lennie!
ja_jp: AMA は、少なくとも 10 分は今後スケジュールする必要があります。
ko_kr: 적어도 10분 이상 AMA를 예약하셔야 합니다!
lt_lt: Turite suplanuoti AMA sesiją likus bent 10 minučių iki jos pradžios!
lv_lv: AMA ir jāieplāno vismaz 10 minūtes nākotnē!
ms_my: Anda mesti menjadualkan AMA anda sekurang-kurangnya 10 minit pada masa hadapan!
nb_no: Du må planlegge AMA minst 10 minutter inn i fremtiden!
nl_nl: U moet uw AMA in de toekomst minstens 10 minuten inplannen!
pl_pl: Musisz planować swoje sesje AMA na co najmniej 10 minut w przyszłości!
pt_pt: No futuro, deve agendar a sua sessão AMA com pelo menos 10 minutos!
ro_ro: Trebuie să programați sesiunea dvs. AMA cel puțin 10 minute în viitor!
ru_ru: Вы должны планировать свои AMA не меньше, чем за 10 минут в будущем!
sk_sk: Reláciu AMA je nutné naplánovať aspoň 10 minút dopredu.
sr_rs: Морате да закажете АМА за најмање 10 минута.
sv_se: Du måste schemalägga din frågestund minst 10 minuter in i framtiden!
th_th: คุณต้องกำหนดเวลา AMA ของคุณ 10 หรือมากกว่าในอนาคต!
tr_tr: AMA \'nızı gelecekte en az 10 dakika olacak şekilde planlamalısınız!
uk_ua: Ви повинні запланувати свою AMA принаймні на 10хвилин у майбутньому!
vi_vn: Bạn phải lên lịch AMA của mình ít nhất 10 phút trong tương lai!
zh_cn: 以后你计划你的AMA不得低于10分钟！
zh_tw: 您的「有問必答」必須安排在至少10分鐘後！

# common.common:pathway_badge_description
source: On completion user will earn this badge
ar_sa: عند الانتهاء سيحصل المستخدم على هذه الشارة
bg_bg: При завършване потребителят ще спечели тази значка
cs_cz: Po dokončení uživatel získá tento odznak
de_de: Benutzer:in erhält dieses Abzeichen bei Abschluss
el_gr: Με την ολοκλήρωση ο χρήστης θα κερδίσει αυτή την κάρτα
es_xl: Al finalizar, el usuario obtendrá este distintivo.
et_ee: Lõpetamisel teenib kasutaja selle märgi
fi_fi: Suorittamisen jälkeen käyttäjä ansaitsee tämän merkin
fr_ca: Une fois terminé, l’utilisateur remportera ce badge.
fr_fr: Une fois complété, l’utilisateur gagnera ce badge
hi_in: पूरा करने पर प्रयोक्ता को यह बैज मिलेगा
hr_hr: Po završetku korisnik će osvojiti ovu značku
hu_hu: Teljesítéskor a felhasználó ezt az elismerőkártyát fogja megkapni
ja_jp: 完了した後、にユーザーはこのバッジを獲得します。
ko_kr: 완료하면 이 배지를 받습니다
lt_lt: Baigęs vartotojas gaus šį ženklelį
lv_lv: Pabeidzot, lietotājs iegūs šo emblēmu
ms_my: Apabila selesai pengguna akan memperoleh lencana ini
nb_no: Ved fullføring vil brukeren tjene denne utmerkelsen
nl_nl: Na afloop verdient de gebruiker deze badge
pl_pl: Po ukończeniu użytkownik otrzyma tę odznakę
pt_pt: Após a conclusão, o utilizador receberá este distintivo
ro_ro: La finalizare utilizatorul va câștiga acest ecuson
ru_ru: По завершении пользователь заработает этот жетон
sk_sk: Po dokončení používateľ získa tento odznak
sr_rs: По завршетку, корисник ће добити ову значку
sv_se: Användaren får det här märket vid slutförandet
th_th: เมื่อผู้ใช้เสร็จสมบูรณ์จะได้รับตราสัญลักษณ์นี้
tr_tr: Tamamlandığında kullanıcı bu rozeti kazanacaktır
uk_ua: Після завершення користувач отримає цей значок
vi_vn: Khi hoàn thành, người dùng sẽ giành được huy hiệu này
zh_cn: 完成后用户将赢得此徽章
zh_tw: 完成後，用戶將獲得此徽章

# common.common:pathway_badge_title
source: Add Badge
ar_sa: أضف شارة
bg_bg: Добавяне на значка
cs_cz: Přidat odznak
de_de: Abzeichen hinzufügen
el_gr: Προσθήκη κάρτας
es_xl: Agregar distintivo
et_ee: Lisa märk
fi_fi: Lisää merkki
fr_ca: Ajouter un badge
fr_fr: Ajouter un badge
hi_in: बैज जोड़ें
hr_hr: Dodaj značku
hu_hu: Elismerőkártya hozzáadása
ja_jp: バッジを追加
ko_kr: 배지 추가
lt_lt: Pridėti ženklelį
lv_lv: Pievienot emblēmu
ms_my: Tambah Lencana
nb_no: Legg til utmerkelse
nl_nl: Badge toevoegen
pl_pl: Dodaj odznakę
pt_pt: Adicionar distintivo
ro_ro: Adăugare Ecuson
ru_ru: Добавить значок
sk_sk: Pridať odznak
sr_rs: Додај значку
sv_se: Lägg till märke
th_th: เพิ่มป้าย
tr_tr: Rozet ekle
uk_ua: Додати значок
vi_vn: Thêm Huy hiệu
zh_cn: 添加徽章
zh_tw: 新增徽章

# common.common:pathway_add_smartcards
source: Add Smartcards
ar_sa: أضف البطاقات الذكية
bg_bg: Добавете Smartcards
cs_cz: Přidat karty SmartCard
de_de: SmartCards hinzufügen
el_gr: Προσθήκη ΈξυπνωνΚαρτών
es_xl: Agregar Smartcards
et_ee: Lisa Smartcards
fi_fi: Lisää Smartcardeja
fr_ca: Ajouter des cartes de contenu
fr_fr: Ajouter des SmartCards
hi_in: स्मार्टकार्ड जोड़ें
hr_hr: Dodaj SmartCards
hu_hu: SmartCardok hozzáadása
ja_jp: SmartCardを追加する。
ko_kr: SmartCard 추가하기
lt_lt: Pridėti „Smartcards“
lv_lv: Pievienot SmartCards
ms_my: Tambah KadPintar
nb_no: Legg til Smartcards
nl_nl: Smartcards Toevoegen
pl_pl: Dodaj karty Smartcards
pt_pt: Adicionar SmartCards
ro_ro: Adăugare Smartcards
ru_ru: Добавить Smartcards
sk_sk: Pridať karty SmartCard
sr_rs: Додај SmartCards
sv_se: Lägg till SmartKort
th_th: เพิ่ม SmartCard
tr_tr: Smartcard \'lar ekle
uk_ua: Додати смарткартки
vi_vn: Thêm Smartcard
zh_cn: 添加 SmartCards
zh_tw: 添加 Smartcards
