Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:curate_tab_ugc_label
source: User Generated Cards
ar_sa: البطاقات التي ينشئها المستخدم
bg_bg: Карти, генерирани от потребителя
cs_cz: Uživatelem vygenerované karty
de_de: Von Benutzer:in erstellte Karten
el_gr: Κάρτες που δημιουργήθηκαν από χρήστες
es_xl: Tarjetas generadas por el usuario
et_ee: Kasutaja loodud kaardid
fi_fi: Käyttäjän tuottamat kortit
fr_ca: Cartes générées par l’utilisateur
fr_fr: Cartes générées de l’utilisateur
hi_in: प्रयोक्ता द्वारा उत्पन्न कार्ड
hr_hr: Korisnički generirane kartice
hu_hu: Felhasználó által generált kártyák
ja_jp: ユーザーが生成カード
ko_kr: 사용자가 생성한 카드
lt_lt: Vartotojo sukurtos kortelės
lv_lv: Lietotāja ģenerētas kartes
ms_my: Kad Dijana Pengguna
nb_no: Brukergenererte kort
nl_nl: Door gebruiker gegenereerde kaarten
pl_pl: Karty generowane przez użytkowników
pt_pt: Cartões Gerados pelo Utilizador
ro_ro: Carduri Generate de Utilizator
ru_ru: Сгенерированные Пользователем Карты
sk_sk: Používateľom vygenerované karty
sr_rs: Кориснички генерисане картице
sv_se: Kort från användare
th_th: การ์ดที่สร้างโดยผู้ใช้
tr_tr: Kullanıcı Tarafından Oluşturulan Kartlar
uk_ua: Картки, створені користувачами
vi_vn: Thẻ do Người dùng Tạo
zh_cn: 用户生成的卡
zh_tw: 用戶生成的卡片

# common.common:curate_tab_upc_label
source: User Posted Contents
ar_sa: المحتويات التي نشرها المستخدم
bg_bg: Съдържание, публикувано от потребителя
cs_cz: Uživatelem publikovaný obsah
de_de: Vo Benutzer:in gepostete Inhalte
el_gr: Περιεχόμενα που δημοσιεύτηκαν από χρήστες
es_xl: Contenido publicado por el usuario
et_ee: Kasutaja postitatud sisu
fi_fi: Käyttäjän julkaisema sisältö
fr_ca: Contenu publié par l’utilisateur
fr_fr: Contenu publié par l\'utilisateur
hi_in: उपयोगकर्ता पोस्ट सामग्री
hr_hr: Korisnički objavljen sadržaj
hu_hu: Felhasználók által közzétett tartalmak
ja_jp: ユーザー投稿コンテンツ
ko_kr: 사용자 게시 내용
lt_lt: Vartotojo paskelbtas turinys
lv_lv: Lietotāja publicētais saturs
ms_my: Kandungan Disiarkan Pengguna
nb_no: Innhold publisert av bruker
nl_nl: Door gebruiker geplaatste inhoud
pl_pl: Treści przesłane przez użytkowników
pt_pt: Conteúdo postado pelo usuário
ro_ro: Conținut postat de utilizator
ru_ru: Пользовательское содержание
sk_sk: Používateľom publikovaný obsah
sr_rs: Садржај који је објавио корисник
sv_se: Пользовательское содержание
th_th: ผู้ใช้โพสต์เนื้อหา
tr_tr: Kullanıcı Tarafından Yayınlanan İçerikler
uk_ua: Опублікований користувачем вміст
vi_vn: Nội dung do Người dùng Đăng
zh_cn: 用户发布的内容
zh_tw: 用戶發布的內容

# common.common:curate_tab_mrc_label
source: Machine Recommended Contents
ar_sa: المحتويات الموصي بها من الجهاز
bg_bg: Машинно препоръчано съдържание
cs_cz: Automaticky doporučený obsah
de_de: Automatisch empfohlener Inhalt
el_gr: Περιεχόμενο που προτείνεται από μηχανή
es_xl: Contenido recomendado por la máquina
et_ee: Masinsoovitatud sisu
fi_fi: Koneen suosittelema sisältö
fr_ca: Contenu recommandé pour la machine
fr_fr: Contenu recommandé de la machine
hi_in: मशीन की सिफारिश की सामग्री
hr_hr: Strojno preporučeni sadržaji
hu_hu: Gép által ajánlott tartalmak
ja_jp: 機械推奨内容
ko_kr: 기계 권장 내용
lt_lt: Mašinos rekomenduojamas turinys
lv_lv: Datora ieteiktais saturs
ms_my: Kandungan Disyorkan Mesin
nb_no: Maskinens anbefalte innhold
nl_nl: Machine aanbevolen inhoud
pl_pl: Zalecana zawartość maszyny
pt_pt: Conteúdo recomendado da máquina
ro_ro: Conținut recomandat de mașină
ru_ru: Рекомендуемое содержимое машины
sk_sk: Automaticky odporúčaný obsah
sr_rs: Садржај који препоручује машина
sv_se: Рекомендуемое содержимое машины
th_th: เนื้อหาแนะนำเครื่อง
tr_tr: Makine Tarafından Önerilen İçerikler
uk_ua: Рекомендований вміст машини
vi_vn: Nội dung do Máy Khuyến nghị
zh_cn: 机器推荐内容
zh_tw: 機器推薦內容

# common.common:filter_by
source: Filter By
ar_sa: تصفية بواسطة
bg_bg: Филтриране по
cs_cz: Filtrovat podle
de_de: Filtern nach
el_gr: Φιλτράρισμα βάσει
es_xl: Filtrado por
et_ee: Filtreeri
fi_fi: Suodatusperuste
fr_ca: Filtrer par
fr_fr: Filtrer par
hi_in: से फिल्टर करें
hr_hr: Filtriraj prema
hu_hu: Szűrés alapja:
ja_jp: フィルター
ko_kr: 다음으로 필터
lt_lt: Filtruoti pagal
lv_lv: Filtrēt pēc
ms_my: Tapis Mengikut
nb_no: Filtrer etter
nl_nl: Filteren op
pl_pl: Filtruj według
pt_pt: Filtrar por
ro_ro: Filtrare după
ru_ru: Параметр фильтрования
sk_sk: Filtrovať podľa
sr_rs: Филтрирај по
sv_se: Filtrera efter
th_th: กรองโดย
tr_tr: Filtrele
uk_ua: Фільтрувати за
vi_vn: Lọc theo
zh_cn: 筛选条件
zh_tw: 用...篩選

# common.common:reject_btn_label
source: Reject
ar_sa: رفض
bg_bg: Отхвърляне
cs_cz: Zamítnout
de_de: Ablehnen
el_gr: Απόρριψη
es_xl: Rechazar
et_ee: Lükka tagasi
fi_fi: Hylkää
fr_ca: Rejeter
fr_fr: Rejet
hi_in: रद्द करें
hr_hr: Odbij
hu_hu: Elutasítás
ja_jp: 拒否する
ko_kr: 거부
lt_lt: Atmesti
lv_lv: Noraidīt
ms_my: Tolak
nb_no: Avvis
nl_nl: Weigeren
pl_pl: Odrzuć
pt_pt: Rejeitar
ro_ro: Respingere
ru_ru: Отклонить
sk_sk: Zamietnuť
sr_rs: Одбиј
sv_se: Avvisa
th_th: ปฏิเสธ
tr_tr: Reddet
uk_ua: Відхилити
vi_vn: Bác bỏ
zh_cn: 拒绝
zh_tw: 拒絕

# common.common:badge_title_length_err_message
source: Cannot enter more than 25 characters
ar_sa: لا يمكن إدخال أكثر من 25 حرفًا
bg_bg: Не можете да въведете повече от 25 знака
cs_cz: Není možné zadat více než 25znaků.
de_de: Es können nicht mehr als 25 Zeichen eingegeben werden.
el_gr: Δεν μπορείτε να εισάγετε περισσότερους από 25 χαρακτήρες
es_xl: No se pueden introducir más de 25caracteres.
et_ee: Sisestada ei saa üle 25 tähemärgi
fi_fi: Enimmäispituus on 25 merkkiä
fr_ca: Vous ne pouvez pas saisir plus de 25 caractères.
fr_fr: Ne peut pas entrer plus de 25 caractères
hi_in: 25 वर्णों से ज़्यादा दर्ज करें
hr_hr: Ne možete upisati više od 25 znakova
hu_hu: Nem lehet hosszabb 25 karakternél
ja_jp: 25 文字以上は入力できません。
ko_kr: 25자 이상 입력할 수 없습니다
lt_lt: Negalima įvesti daugiau nei 25 ženklų
lv_lv: Nevar ievadīt vairāk par 25 rakstzīmēm
ms_my: Tidak boleh memasukkan lebih daripada 25 aksara
nb_no: Kan ikke skrive inn mer enn 25 tegn
nl_nl: Kan niet meer dan 25 karakters invoeren
pl_pl: Nie można wprowadzić więcej niż 25 znaków
pt_pt: Não pode inserir mais de 25 caracteres
ro_ro: Nu pot fi introduse mai mult de 25 caractere
ru_ru: Невозможно ввести больше 25 знаков
sk_sk: Nie je možné zadať viac ako 25 znakov.
sr_rs: Не можете унети више од 25 знакова
sv_se: Inte in fler än 25 tecken
th_th: ไม่สามารถป้อนเกิน 25 อักขระ
tr_tr: 25 karakterden fazla girilemez
uk_ua: Не можна ввести більше 25символів
vi_vn: Không thể nhập nhiều hơn 25 ký tự
zh_cn: 不能输入超过25个字符
zh_tw: 輸入的字符數不能超過25個

# common.common:smartCard_creation_permission_error
source: You don\'t have smartCard creation permission, Please contact with admin
ar_sa: ليس لديك إذن إنشاء البطاقة الذكية، يرجى الاتصال بالمشرف
bg_bg: Нямате разрешение за създаване на SmartCard, моля, свържете се с администратора
cs_cz: Nemáte oprávnění kvytváření karet SmartCard. Obraťte se na administrátora.
de_de: Sie haben keine Berechtigung zum Erstellen einer SmartCard, bitte kontaktieren Sie die Administrator:in
et_ee: Teil ei ole smartCard loomise luba. Võtke ühendust administraatoriga
fi_fi: Sinulla ei ole smartCardin luontioikeuksia, ota yhteyttä hallinnoijaan
hi_in: आपके पास स्मार्टकार्ड बनाने की अनुमति नहीं है। कृपया एडमिन से संपर्क करें
hu_hu: Ön nem rendelkezik smartCard-létrehozási engedéllyel. Kérjük, forduljon a rendszergazdához.
ko_kr: SmartCard 생성 권한이 없습니다, 관리자에게 문의하십시오
lt_lt: Neturite „SmartCard“ kūrimo leidimo. Susisiekite su administratoriumi
lv_lv: Jums nav SmartCard izveides atļaujas. Sazinieties ar administratoru.
ms_my: Anda tiada keizinan penciptaan KadPintar, Sila hubungi pentadbir
nb_no: Du har ikke tillatelse til å lage SmartCard. Kontakt administrator
nl_nl: U heeft geen toestemming voor het aanmaken van SmartCards, neem contact op met de beheerder.
pl_pl: Nie masz uprawnień do tworzenia kart SmartCard, skontaktuj się z administratorem
ru_ru: У вас нет разрешения создавать smartCard. Пожалуйста, свяжитесь с администратором
sr_rs: Немате дозволу за креирање SmartCard. Обратите се админу
vi_vn: Bạn không có quyền tạo smartCard, Vui lòng liên hệ với quản trị viên
zh_cn: 你没有smartCard创建条件，请联系管理员
zh_tw: 您沒有創建 SmartCard 的權限，請與管理員聯繫

# common.common:enter_duration_hhh
source: HHH
ar_sa: ساعة
bg_bg: ХХХ
el_gr: ΩΩΩ
hu_hu: ÓÓÓ
ms_my: JJJ
ru_ru: ЧЧ
sr_rs: ХХХ
sv_se: ЧЧ
th_th: ฮ
vi_vn: GIỜ
zh_cn: H
zh_tw: H

# common.common:enter_duration_h_hint
source: 00 h
ar_sa: 00 ساعة
bg_bg: 00 ч
cs_cz: 00 hod.
el_gr: 00 ω
es_xl: 00 horas
fi_fi: 00 t
hu_hu: 00 ó
ja_jp: 00 時
ko_kr: 00 시간
lt_lt: 00 val.
ms_my: 00 j
nb_no: 00 t
nl_nl: 00 uur
pl_pl: 00 godz
ru_ru: 00 ч
sk_sk: 00 hod.
sr_rs: 00 ч
sv_se: 00 t
th_th: 00 น.
tr_tr: 00 sa.
uk_ua: 00год
vi_vn: 00 giờ
zh_tw: 00 小時

# common.common:enter_duration_mm
source: MM
ar_sa: دقيقة
bg_bg: ММ
el_gr: ΛΛ
hi_in: मिमी
ja_jp: んん
pt_pt: MILÍMETROS
ru_ru: ММ
sr_rs: ММ
sv_se: ММ
vi_vn: PHÚT
zh_cn: 毫米
zh_tw: 毫米

# common.common:enter_duration_m_hint
source: 00 m
ar_sa: 00 دقيقة
bg_bg: 00 м
el_gr: 00 λ
es_xl: 00 minutos
fi_fi: 00 min
hr_hr: 00 min
hu_hu: 00 p
ja_jp: 00 分
ko_kr: 00 분
lt_lt: 00 min.
nl_nl: 00 min
pl_pl: 00 min
ru_ru: 00 мин
sr_rs: 00 м
th_th: 00 นาที
tr_tr: 00 dk.
uk_ua: 00хв
vi_vn: 00 phút
zh_tw: 00 分鐘

# common.common:empowering_high_performance
source: Empowering High Performance
ar_sa: تمكين الأداء العالي
bg_bg: Осигуряване на висока производителност
cs_cz: Vytváření podmínek kdosahování vysoké výkonnosti
de_de: Befähigen zu Höchstleistungen
el_gr: Δίνοντας τη δυνατότητα για υψηλή απόδοση
es_xl: Potenciación de un alto desempeño
et_ee: Kõrge jõudluse võimaldamine
fi_fi: Autamme huippusuorituksiin
fr_ca: Renforcer la haute performance
fr_fr: Renforcer la haute performance
hi_in: उच्च प्रदर्शन को सशक्त बनाना
hr_hr: Razvijanje visoke razine učinkovitosti
hu_hu: Nagy teljesítmény fokozása
ja_jp: 高パフォーマンスの強化
ko_kr: 고성능 강화
lt_lt: Didelio našumo užtikrinimas
lv_lv: Augstas veiktspējas veicināšana
ms_my: Memperkasakan Prestasi Tinggi
nb_no: Muliggjør høy ytelse
pl_pl: Umożliwienie wysokiej wydajności
pt_pt: Capacitar o Alto Desempenho
ro_ro: Ajută la Performanța Înaltă
ru_ru: Разрешение Высокой Производительности
sk_sk: Vytváranie podmienok na dosahovanie vysokej výkonnosti
sr_rs: Оснаживање високих перформанси
sv_se: Bygger högprestanda
th_th: ส่งเสริมผลการปฏิบัติงานสูง
tr_tr: Yüksek Performansı Güçlendirme
uk_ua: Підтримка високої продуктивності
vi_vn: Đang Tăng cường Hiệu suất Cao
zh_cn: 赋予高性能
zh_tw: 賦予高性能

# common.common:msg_login_warning_popup_title
source: Login Warning
ar_sa: تحذير تسجيل الدخول
bg_bg: Предупреждение за влизане
cs_cz: Upozornění na přihlášení
de_de: Anmeldungswarnung
el_gr: Προειδοποίηση σύνδεσης
es_xl: Advertencia de inicio de sesión
et_ee: Sisselogimise hoiatus
fi_fi: Sisäänkirjausvaroitus
fr_ca: Avertissement de connexion
fr_fr: Avertissement de connexion
hi_in: लॉग इन चेतावनी
hr_hr: Upozorenje o prijavi
hu_hu: Bejelentkezési figyelmeztetés
ja_jp: ログイン警告
ko_kr: 로그인 경고
lt_lt: Prisijungimo įspėjimas
lv_lv: Pieteikšanās brīdinājums
ms_my: Amaran Log Masuk
nb_no: Innloggingsadvarsel
nl_nl: Inlogwaarschuwing
pl_pl: Ostrzeżenie o logowaniu
pt_pt: Aviso de Login
ro_ro: Avertisment Conectare
ru_ru: Предупреждение о Логине
sk_sk: Upozornenie na prihlásenie
sr_rs: Упозорење за пријаву
sv_se: Inloggningsvarning
th_th: คำเตือนการล็อกอิน
tr_tr: Giriş Uyarısı
uk_ua: Попередження про вхід
vi_vn: Cảnh báo Đăng nhập
zh_cn: 登录警告
zh_tw: 登入警告

# common.common:msg_login_warning_popup_message
source: Provided credentials are not valid to login inside this app.
ar_sa: بيانات الاعتماد المقدمة غير صالحة لتسجيل الدخول داخل هذا التطبيق.
bg_bg: Предоставените идентификационни данни не са валидни за влизане в това приложение.
cs_cz: Zadané přihlašovací údaje nejsou platné pro přihlášení vtéto aplikaci.
de_de: Die bereitgestellten Anmeldeinformationen sind zur Anmeldung bei dieser App nicht gültig.
el_gr: Τα διαπιστευτήρια που δόθηκαν δεν είναι έγκυρα για σύνδεση εντός αυτής της εφαρμογής.
es_xl: Las credenciales proporcionadas no son válidas para iniciar sesión en esta aplicación.
et_ee: Esitatud mandaadid ei kehti sellesse rakendusse sisselogimiseks.
fi_fi: Annetut valtuustiedot eivät kelpaa kirjautumiseen tässä sovelluksessa.
fr_ca: Les qualifications fournies ne sont pas valides pour se connecter dans cette application.
fr_fr: Les informations d\'identification fournies ne sont pas valides pour se connecter à cette application.
hi_in: इस एप में लॉगइन करने के लिए प्रदान किए गए क्रेडेंशियल्स मान्य नहीं है।
hr_hr: Navedene vjerodajnice nisu valjane za prijavu u ovu aplikaciju.
hu_hu: A megadott hitelesítő adatok nem érvényesek az alkalmazásba való bejelentkezéshez.
ja_jp: 提供された資格情報は、このアプリ内でログインするのに無効です。
ko_kr: 제공된 인증서가 유효하지 않아 이 앱에 로그인할 수 없습니다.
lt_lt: Pateikti kredencialai negalioja norint prisijungti šioje programoje.
lv_lv: Norādītie akreditācijas dati nav derīgi, lai pieteiktos šajā lietotnē.
ms_my: Bukti kelayakan yang diberikan tidak sah untuk log masuk ke dalam aplikasi ini.
nb_no: Oppgitt legitimasjon er ikke gyldig for å logge på i denne appen.
nl_nl: Gegeven inloggevens zijn niet geldig om in te loggen binnen deze app.
pl_pl: Dane uwierzytelniające nie są prawidłowe do logowania w tej aplikacji.
pt_pt: As credenciais fornecidas não são válidas para iniciar sessão nesta aplicação.
ro_ro: Acreditările furnizate nu sunt valide pentru conectare în aplicație.
ru_ru: Предоставленные идентификационные данные недопустимы для входа в систему в этом приложении.
sk_sk: Zadané prihlasovacie údaje nie sú platné pre prihlásenie v tejto aplikácii.
sr_rs: Наведени акредитиви нису важећи за пријаву унутар ове апликације.
sv_se: Angivna inloggningsuppgifter är inte giltiga för att logga in i den här appen.
th_th: ข้อมูลประจำตัวที่ระบุไม่ถูกต้องในการล็อกอินเข้าแอปนี้
tr_tr: Sağlanan kimlik bilgileri bu uygulamada giriş yapmak için geçerli değil.
uk_ua: Надані облікові дані недійсні для входу в цю програму.
vi_vn: Thông tin đăng nhập được cung cấp không hợp lệ để đăng nhập trong ứng dụng này.
zh_cn: 提供的证件对登录此应用程序无效。
zh_tw: 提供的憑據無效，無法在此應用程式內登入。

# common.common:msg_invalid_login_credentials
source: Invalid login credential for this app.
ar_sa: بيانات اعتماد تسجيل الدخول غير صالحة لهذا التطبيق.
bg_bg: Невалидно удостоверение за вход за това приложение.
cs_cz: Neplatné přihlašovací údaje pro tuto aplikaci
de_de: Ungültige Anmeldeinformationen für diese App.
el_gr: Μη έγκυρα διαπιστευτήρια σύνδεσης για αυτή την εφαρμογή.
es_xl: La credencial de inicio de sesión no es válida para esta aplicación.
et_ee: Selle rakenduse sisselogimisandmed on kehtetud.
fi_fi: Virheelliset sovelluksen sisäänkirjautumisen valtuustiedot.
fr_ca: Qualification de connexion invalide pour cette application.
fr_fr: Identifiant de connexion non valide pour cette application.
hi_in: इस एप में लॉगइन करने के लिए अमान्य क्रेडेंशियल्स।
hr_hr: Vjerodajnica za prijavu nije valjana za ovu aplikaciju.
hu_hu: Ezek érvénytelen bejelentkezési hitelesítő adatok ehhez az alkalmazáshoz.
ja_jp: このアプリのログイン資格情報が無効です。
ko_kr: 이 앱에 로그인 인증서가 유효하지 않습니다.
lt_lt: Netinkami šios programos prisijungimo duomenys.
lv_lv: Šai lietotnei ir nederīgi akreditācijas dati.
ms_my: Kelayakan log masuk tidak sah untuk aplikasi ini.
nb_no: Ugyldig påloggingsinformasjon for denne appen.
nl_nl: Ongeldige inloggevens voor deze app.
pl_pl: Nieprawidłowe dane logowania dla tej aplikacji.
pt_pt: Credencial de login inválida para esta aplicação.
ro_ro: Acreditare de conectare nevalidă pentru această aplicație.
ru_ru: Недопустимые идентификационные данные для входа в систему для этого приложения.
sk_sk: Neplatné prihlasovacie údaje pre túto aplikáciu
sr_rs: Неважећи акредитиви за пријаву на ову апликацију.
sv_se: Ogiltiga inloggningsuppgifter för den här appen.
th_th: ข้อมูลประจำตัวในการล็อกอินไม่ถูกต้องสำหรับแอปนี้
tr_tr: Bu uygulama için geçersiz giriş bilgileri.
uk_ua: Недійсні облікові дані для входу в цю програму.
vi_vn: Thông tin đăng nhập không hợp lệ đối với ứng dụng này.
zh_cn: 此应用程序登录证件无效。
zh_tw: 此應用的登錄憑據無效。

# common.common:content_permission_error
source: You don\'t permission to view this content
ar_sa: ليس لديك إذن لمشاهدة هذا المحتوى
bg_bg: Нямате разрешение да видите това съдържание
cs_cz: Nemáte oprávnění kzobrazení tohoto obsahu.
de_de: Sie sind nicht berechtigt, diesen Inhalt anzuzeigen
et_ee: Teil pole luba selle sisu vaatamiseks
fi_fi: Sinulla ei ole oikeutta katsella tätä sisältöä
hi_in: आपके पास इस विषय वस्तु की अनुमति नहीं है
hu_hu: Ön nem jogosult a tartalom megtekintésére
ko_kr: 해당 콘텐츠를 볼 권한이 없습니다
lt_lt: Neturite leidimo peržiūrėti šį turinį
lv_lv: Jums nav atļaujas skatīt šo saturu.
ms_my: Anda tiada keizinan untuk melihat kandungan ini
nb_no: Du har ikke tillatelse til å vise dette innholdet
nl_nl: U geeft geen toestemming om deze inhoud te bekijken.
pl_pl: Nie masz pozwolenia na oglądanie tej treści
ru_ru: У вас нет разрешения просматривать этот контент
sr_rs: Немате дозволу да видите овај садржај
vi_vn: Bạn không có quyền xem nội dung này
zh_cn: 你没有权限查看此内容。
zh_tw: 您沒有權限查看此內容

# common.common:view_post_label
source: View Post
ar_sa: عرض المنشور
bg_bg: Преглед на публикация
cs_cz: Zobrazit příspěvek
de_de: Beitrag anzeigen
el_gr: Προβολή δημοσίευσης
es_xl: Ver publicación
et_ee: Vaata postitust
fi_fi: Näytä julkaisu
fr_ca: Voir l’article
fr_fr: Voir une publication
hi_in: पोस्ट को देखें
hr_hr: Prikaži objavu
hu_hu: Bejegyzés megtekintése
ja_jp: 投稿を表示する
ko_kr: 포스트 보기
lt_lt: Peržiūrėti įrašą
lv_lv: Skatīt ziņu
ms_my: Lihat Siaran
nb_no: Se innlegg
nl_nl: Post bekijken
pl_pl: Pokaż post
pt_pt: Ver Publicação
ro_ro: Vizualizare Postare
ru_ru: Просмотреть Сообщение
sk_sk: Zobraziť príspevok
sr_rs: Прикажи објаву
sv_se: Visa post
th_th: ดูโพสต์
tr_tr: Gönderiyi gör
uk_ua: Переглянути публікацію
vi_vn: Xem Bài đăng
zh_cn: 查看帖子
zh_tw: 查看貼文

# common.common:snack_bar_sharing_label
source: Sharing a Card…
ar_sa: جارٍ مشاركة البطاقة ...
bg_bg: Споделяне на карта…
cs_cz: Nasdílení karty…
de_de: Eine Karte teilen...
el_gr: Κοινή χρήση κάρτας…
es_xl: Compartiendo una tarjeta…
et_ee: Kaardi jagamine…
fi_fi: Jaetaan korttia...
fr_ca: Partager une carte…
fr_fr: Partager une carte…
hi_in: कार्ड साझा करना…
hr_hr: Dijeljenje kartice je u tijeku…
hu_hu: Kártya megosztása…
ja_jp: カードを共有する.
ko_kr: 카드 공유 중...
lt_lt: Dalijamasi kortele…
lv_lv: Kartes koplietošana…
ms_my: Berkongsi Kad…
nb_no: Dele et kort…
nl_nl: Een kaart delen…
pl_pl: Udostępnianie karty...
pt_pt: A partilhar Cartão...
ro_ro: Se partajează un Card…
ru_ru: Перадача Карты в совместное пользованике…
sk_sk: Zdieľanie karty…
sr_rs: Дељење картице…
sv_se: Delar ett kort...
th_th: แชร์การ์ด…
tr_tr: Kart paylaşılıyor…
uk_ua: Спільне використання картки…
vi_vn: Đang chia sẻ thẻ…
zh_cn: 分享卡…
zh_tw: 分享卡片 …

# common.common:snack_bar_assign_label
source: Assigning a Card…
ar_sa: جارٍ تعيين البطاقة ...
bg_bg: Присвояване на карта…
cs_cz: Probíhá zadání karty…
de_de: Eine Karte zuweisen...
el_gr: Ανάθεση κάρτας…
es_xl: Asignando una tarjeta…
et_ee: Kaardi määramine…
fi_fi: Määritetään korttia...
fr_ca: Affecter une carte…
fr_fr: Assigner une carte…
hi_in: कार्ड असाइन करना…
hr_hr: Dodjeljivanje kartice…
hu_hu: Kártya hozzárendelése…
ja_jp: カードの割り当て
ko_kr: 카드 배정 중...
lt_lt: Kortelės priskyrimas…
lv_lv: Kartes piešķiršana…
ms_my: Menugaskan Kad…
nb_no: Tilordne et kort…
nl_nl: Een kaart toewijzen…
pl_pl: Przydzielenie karty...
pt_pt: A atribuir Cartão...
ro_ro: Se atribuie un Card…
ru_ru: Присвоение Карты…
sk_sk: Prebieha zadanie karty…
sr_rs: Додељивање картице…
sv_se: Tilldelar ett kort...
th_th: มอบหมายการ์ด…
tr_tr: Kart atanıyor…
uk_ua: Призначення картки…
vi_vn: Đang gán thẻ…
zh_cn: 分配卡…
zh_tw: 分配卡片 …

# common.common:snack_bar_edit_label
source: Editing a Post…
ar_sa: جارِ تعديل المنشور ...
bg_bg: Редактиране на публикация…
cs_cz: Probíhá úprava příspěvku…
de_de: Einen Beitrag bearbeiten...
el_gr: Επεξεργασία δημοσίευσης…
es_xl: Editando una publicación…
et_ee: Postituse redigeerimine…
fi_fi: Muokataan julkaisua...
fr_ca: Modifier une publication…
fr_fr: Modifier une publication…
hi_in: पोस्ट को संपादित करनाPost…
hr_hr: Uređivanje objave…
hu_hu: Bejegyzés szerkesztése…
ja_jp: 投稿は編集中です。
ko_kr: 포스트 편집 중...
lt_lt: Įrašo redagavimas…
lv_lv: Ziņas rediģēšana…
ms_my: Mengedit Siaran…
nb_no: Redigerer et innlegg …
nl_nl: Een post bewerken…
pl_pl: Edytowanie postu...
pt_pt: A editar uma Publicação...
ro_ro: Se editează o Postare…
ru_ru: Редактирование Сообщения…
sk_sk: Prebieha úprava príspevku…
sr_rs: Уређивање поста…
sv_se: Redigerar en post...
th_th: แก้ไขโพสต์…
tr_tr: Gönderi düzenleniyor…
uk_ua: Редагування публікації…
vi_vn: Đang chỉnh sửa bài đăng…
zh_cn: 编辑帖子…
zh_tw: 編輯貼文 …

# common.common:snack_bar_create_label
source: Creating a Post…
ar_sa: جارِ إنشاء المنشور ...
bg_bg: Създаване на публикация…
cs_cz: Probíhá vytváření příspěvku…
de_de: Einen Beitrag erstellen...
el_gr: Δημιουργία δημοσίευσης…
es_xl: Creando una publicación…
et_ee: Postituse loomine…
fi_fi: Luodaan julkaisua...
fr_ca: Création d’une publication…
fr_fr: Créer une publication…
hi_in: पोस्ट बनाना…
hr_hr: Izrada objave…
hu_hu: Bejegyzés létrehozása…
ja_jp: 投稿の作成
ko_kr: 포스트 생성 중...
lt_lt: Įrašo kūrimas…
lv_lv: Ziņas izveide…
ms_my: Mencipta Siaran…
nb_no: Oppretter et innlegg …
nl_nl: Een post creëren…
pl_pl: Tworzenie postu...
pt_pt: A criar uma Publicação...
ro_ro: Se crează o Postare…
ru_ru: Создание Сообщения…
sk_sk: Prebieha vytváranie príspevku…
sr_rs: Креирање поста…
sv_se: Skapar en post....
th_th: สร้างโพสต์…
tr_tr: Gönderi oluşturuluyor…
uk_ua: Створення публікації…
vi_vn: Đang tạo bài đăng…
zh_cn: 创建帖子…
zh_tw: 創建貼文 …

# common.common:snack_bar_adding_pathway_label
source: Adding card to Pathway…
ar_sa: جارٍ إضافة البطاقة إلى المسار ...
bg_bg: Добавяне на карта към Pathway…
cs_cz: Přidávání karty do modulu Pathway…
de_de: Hinzufügen einer Karte zu Pathway …
el_gr: Προσθήκη κάρτας στο μονοπάτι…
es_xl: Agregando tarjeta a la Pathway...
et_ee: Kaardi lisamine Pathwayle…
fi_fi: Lisätään kortti Pathwayhin…
fr_ca: Ajout de la carte à la séquence…
fr_fr: Ajout de la carte à Pathway …
hi_in: पाथवे में कार्ड जोड़ना …
hr_hr: Dodavanje kartice u Pathway…
hu_hu: Kártya hozzáadása a Pathwayhez…
ja_jp: パスウェイにカードを追加する＆＃8230;
ko_kr: Pathway에 카드 추가하기 …
lt_lt: Kortelė pridedama prie„Pathway“…
lv_lv: Notiek kartes pievienošana vienumam Pathway…
ms_my: Menambah kad pada Laluan…
nb_no: Legger til kort i Pathway…
nl_nl: Kaart toevoegen aan Pathway …
pl_pl: Dodawanie karty do Pathway …
pt_pt: Adicionando cartão ao Pathway …
ro_ro: Adăugarea unui card la Pathway …
ru_ru: Добавление карты в Pathway …
sk_sk: Pridáva sa karta do modulu Pathway…
sr_rs: Додавање картице на Pathway…
sv_se: Добавление карты в Pathway …
th_th: การเพิ่มการ์ดใน Pathway …
tr_tr: Pathway … \'a kart ekleniyor
uk_ua: Додавання картки до шляху…
vi_vn: Đang thêm thẻ vào Pathway…
zh_cn: 将卡片添加到Pathway＆＃8230;
zh_tw: 將卡片添加到Pathway＆＃8230;
