Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:profile_user_info_update
source: Information Update Successfully!
xx_xx: 言Information Update Successfully!語

# common.common:profile_user_password_update
source: Password Update Successfully!
xx_xx: 言Password Update Successfully!語

# common.common:profile_user_info_update_error
source: Oops! Information Not Update Successfully, please try again later.
xx_xx: 言Oops! Information Not Update Successfully, please try again later.語

# common.common:edit_profile_validation_msg
source: Oops! Please enter a valid Information
xx_xx: 言Oops! Please enter a valid Information語

# common.common:edit_profile_current_password_validation_msg
source: Password should be at least 6 characters
xx_xx: 言Password should be at least 6 characters語

# common.common:profile_expertise_title
source: My Skills
xx_xx: 言My Skills語

# common.common:profile_expertise_sub_title
source: Add your current skills to increase your visibility in the team and help others discover you.
xx_xx: 言Add your current skills to increase your visibility in the team and help others discover you.語

# common.common:profile_expertise_empty_msg
source: You haven\'t added any skills yet. Including skills in your profile will help you gain more followers and visibility in your organization.
xx_xx: 言You haven\'t added any skills yet. Including skills in your profile will help you gain more followers and visibility in your organization.語

# common.common:profile_expertise_add_now
source: Add Now
xx_xx: 言Add Now語

# common.common:profile_update
source: Update
xx_xx: 言Update語

# common.common:profile_topics_max_limit
source: You can select a maximum of %s topics.
xx_xx: 言You can select a maximum of %s topics.語

# common.common:profile_topic_already_added
source: The topic is already added!
xx_xx: 言The topic is already added!語

# common.common:profile_user_picture_update
source: Profile picture updated successfully!
xx_xx: 言Profile picture updated successfully!語

# common.common:profile_no_post
source: The user has not posted anything yet.
xx_xx: 言The user has not posted anything yet.語

# common.common:profile_learning_goals_hrs_string
source: hrs
xx_xx: 言hrs語

# common.common:profile_learning_goals_hrs_target_value
source: %s hrs
xx_xx: 言%s hrs語

# common.common:profile_learning_goal
source: Learning Goal
xx_xx: 言Learning Goal語

# common.common:profile_no_smartcard_created
source: %s has not created any SmartCards
xx_xx: 言%s has not created any SmartCards語

# common.common:profile_certificates
source: Certificates
xx_xx: 言Certificates語

# common.common:feed_screen_title
source: Feeds
xx_xx: 言Feeds語

# common.common:feed_screen_create_tab_bottomsheet_create_Insights_label
source: Create Insight
xx_xx: 言Create Insight語

# common.common:feed_screen_create_tab_bottomsheet_create_videostream_label
source: Create Livestream
xx_xx: 言Create Livestream語

# common.common:feed_card_time
source: 1d
xx_xx: 言1d語

# common.common:feed_constants_streaming_past
source: was live on Learning Experience
xx_xx: 言was live on Learning Experience語

# common.common:feed_constants_streaming_now
source: is live streaming !
xx_xx: 言is live streaming !語

# common.common:feed_constants_view_recording
source: View Recording
xx_xx: 言View Recording語

# common.common:feed_constants_watch_now
source: Watch Now
xx_xx: 言Watch Now語

# common.common:feed_constants_scheduled_live_stream
source: scheduled a live stream
xx_xx: 言scheduled a live stream語

# common.common:feed_constants_remind_me
source: Remind Me
xx_xx: 言Remind Me語

# common.common:feed_constants_more_info
source: More Info
xx_xx: 言More Info語

# common.common:feed_constants_shared_image
source: shared an image
xx_xx: 言shared an image語

# common.common:feed_constants_shared_video
source: shared a video
xx_xx: 言shared a video語

# common.common:feed_constants_asked_question
source: asked a question
xx_xx: 言asked a question語

# common.common:feed_constants_shared_link
source: shared a link
xx_xx: 言shared a link語

# common.common:feed_constants_subscribed_label
source: subscribed
xx_xx: 言subscribed語

# common.common:feed_constants_comingsoon_button
source: Coming Soon
xx_xx: 言Coming Soon語

# common.common:feed_constants_people_list_header
source: EDCASTERS >
xx_xx: 言EDCASTERS >語

# common.common:feed_constants_subscribe_button
source: Subscribe
xx_xx: 言Subscribe語

# common.common:feed_constants_subscribed_button
source: Subscribed
xx_xx: 言Subscribed語

# common.common:feed_constants_channel_list_header
source: CHANNELS >
xx_xx: 言CHANNELS >語

# common.common:feed_constants_start_time_prefix_message
source: Started at
xx_xx: 言Started at語

# common.common:feed_constants_suggested_courses_list_header
source: COURSES >
xx_xx: 言COURSES >語

# common.common:stream_share_message_cantshare
source: This stream cannot be shared
xx_xx: 言This stream cannot be shared語

# common.common:card_delete_message_cannot_delete
source: You are not authorized to delete this SmartBite.
xx_xx: 言You are not authorized to delete this SmartBite.語

# common.common:card_delete_message_cannot_delete_smart_card
source: You are not authorized to delete this SmartCard.
xx_xx: 言You are not authorized to delete this SmartCard.語

# common.common:edit_smartbite_delete_message
source: You are about to delete one of your Insights. All associated statistics and comments will be permanently removed.
xx_xx: 言You are about to delete one of your Insights. All associated statistics and comments will be permanently removed.語

# common.common:edit_smartbite_pathway_delete_message
source: You are about to delete one of your Pathway. All associated statistics and comments will be permanently removed.
xx_xx: 言You are about to delete one of your Pathway. All associated statistics and comments will be permanently removed.語

# common.common:edit_videostream_delete_message
source: You are about to delete one of your Stream. All associated statistics and comments will be permanently removed.
xx_xx: 言You are about to delete one of your Stream. All associated statistics and comments will be permanently removed.語

# common.common:edit_smartbite_delete
source: Delete Insight
xx_xx: 言Delete Insight語

# common.common:edit_pathway_delete
source: Delete Pathway
xx_xx: 言Delete Pathway語

# common.common:edit_videostream_delete
source: Delete Stream
xx_xx: 言Delete Stream語

# common.common:edit_smartbite_button_cancel
source: Cancel
xx_xx: 言Cancel語

# common.common:edit_smartbite_button_delete
source: DELETE
xx_xx: 言DELETE語

# common.common:feed_dummy_text_bio
source: I am passionate about using sustainable technologies to improve the condition of our planet!
xx_xx: 言I am passionate about using sustainable technologies to improve the condition of our planet! 語

# common.common:feed_dummy_text_description
source: Architecture insights, trends, videos, developments and articles from around the web updated daily
xx_xx: 言Architecture insights, trends, videos, developments and articles from around the web updated daily 語

# common.common:dummy_text_name
source: Lorem Lorem
xx_xx: 言Lorem Lorem語

# common.common:dummy_text_handle
source: \@Lorem
xx_xx: 言\@Lorem語

# common.common:detailedcard_like_label
source: Like%s
xx_xx: 言Like%s語

# common.common:detailedcard_comment_label
source: Comment%s
xx_xx: 言Comment%s語

# common.common:detailedcard_comments_total_label
source: Total %s Comments
xx_xx: 言Total %s Comments語

# common.common:detailed_card_not_available_in_offline
source: This action is not available in offline mode
xx_xx: 言This action is not available in offline mode語

# common.common:profile_score_label
source: Top
xx_xx: 言Top語

# common.common:profile_team_rank_label
source: Team Rank
xx_xx: 言Team Rank語

# common.common:profile_dummy_text_profile_profile_user_bio
source: I love to learn about art, architecture, and everything else! This is my bio text bro!! Up to 200 characters of knowledge in this space!!
xx_xx: 言I love to learn about art, architecture, and everything else! This is my bio text bro!! Up to 200 characters of knowledge in this space!! 語

# common.common:videoplayer_screen_title
source: Player
xx_xx: 言Player語

# common.common:videostreamingplayer_screen_title
source: Player
xx_xx: 言Player語

# common.common:videostreamingplayer_stream_ended_message1
source: Stream has ended
xx_xx: 言Stream has ended語

# common.common:videostreamingplayer_stream_ended_message2
source: Thank you for watching!
xx_xx: 言Thank you for watching!語

# common.common:videostreamingplayer_share_recording_message
source: Share link of the recording
xx_xx: 言Share link of the recording語

# common.common:videostreamingplayer_close_button_text
source: Close
xx_xx: 言Close語

# common.common:videostreamingplayer_label_viewing_now
source: viewing now
xx_xx: 言 viewing now語

# common.common:detailedcourse_screen_title
source: Course Details
xx_xx: 言Course Details語

# common.common:detailedcourse_description_screen_title
source: Course Description
xx_xx: 言Course Description語

# common.common:detailedcourse_label_course_content
source: Course Content
xx_xx: 言Course Content語

# common.common:detailedcourse_label_courseware
source: Lectures
xx_xx: 言Lectures語

# common.common:detailedcourse_label_course_forum
source: Discussion Forum
xx_xx: 言Discussion Forum語

# common.common:lecture_count
source: %s Lectures
xx_xx: 言%s Lectures語

# common.common:new_detailed_course_forum_discussion
source: Forum Discussion
xx_xx: 言Forum Discussion語

# common.common:detailedcourse_label_last_accessed
source: Last Accessed
xx_xx: 言Last Accessed語

# common.common:detailedcourse_label_not_active
source: This course is not active.
xx_xx: 言This course is not active.語

# common.common:new_detailed_course_download_all
source: Download All
xx_xx: 言Download All語

# common.common:enroll_course_text_primary
source: To view full course content.
xx_xx: 言To view full course content.語

# common.common:enroll_course_text_secondary
source: Kindly Enroll
xx_xx: 言Kindly Enroll語

# common.common:new_enroll_btn_text
source: Enroll Now
xx_xx: 言Enroll Now語

# common.common:enroll_btn_text
source: Enroll
xx_xx: 言Enroll語

# common.common:last_accessed_label_reading
source: Continue Reading
xx_xx: 言Continue Reading語

# common.common:last_accessed_label_watching
source: Continue Watching
xx_xx: 言Continue Watching語

# common.common:not_download_message
source: Unable to continue download. Please try again later
xx_xx: 言Unable to continue download. Please try again later語

# common.common:course_completed_label
source: Course Completed
xx_xx: 言Course Completed語

# common.common:course_ended_label
source: Course Ended
xx_xx: 言Course Ended語

# common.common:content_unavailable_title
source: Content Unavailable
xx_xx: 言Content Unavailable語

# common.common:content_unavailable_message
source: You are offline. To see this content please connect to internet then try again
xx_xx: 言You are offline. To see this content please connect to internet then try again語

# common.common:course_download_view_title
source: My Downloads
xx_xx: 言My Downloads語

# common.common:view_full_course_text
source: VISIT FULL COURSE
xx_xx: 言VISIT FULL COURSE語

# common.common:undo_text
source: Undo
xx_xx: 言Undo語

# common.common:download_empty_title
source: No Downloads
xx_xx: 言No Downloads語

# common.common:download_empty_description
source: No offline contents are available
xx_xx: 言No offline contents are available語

# common.common:remove_course_item_dialog_title
source: Remove from downloads ?
xx_xx: 言Remove from downloads ?語

# common.common:remove_course_item_dialog_body
source: This file won\'t be available to view offline
xx_xx: 言This file won\'t be available to view offline語

# common.common:download_static_text
source: Downloading (
xx_xx: 言Downloading (語

# common.common:low_storage_text
source: Low Storage
xx_xx: 言Low Storage語

# common.common:low_storage_dialog_body
source: Your device does not has enough space to continue download. Please delete some files to continue.
xx_xx: 言Your device does not has enough space to continue download. Please delete some files to continue.語

# common.common:low_storage_live_stream_dialog_body
source: Your device does not has enough space for recording LiveStream to upload higher quality version. Please free some space.
xx_xx: 言Your device does not has enough space for recording LiveStream to upload higher quality version. Please free some space.語

# common.common:courseware_screen_title
source: Lectures
xx_xx: 言Lectures語

# common.common:course_empty_name
source: Untitled
xx_xx: 言Untitled語

# common.common:course_webview_previous
source: Previous
xx_xx: 言Previous語

# common.common:course_webview_next
source: Next
xx_xx: 言Next語

# common.common:card_comment_title
source: SmartCard Comments
xx_xx: 言SmartCard Comments語

# common.common:ge_card_comment_title
source: SmartBit Comments
xx_xx: 言SmartBit Comments語

# common.common:videostream_comment_title
source: VideoStream Comments
xx_xx: 言VideoStream Comments語

# common.common:no_comment_message
source: No Comments
xx_xx: 言No Comments語

# common.common:be_the_first_to_comment
source: Be the first to comment
xx_xx: 言Be the first to comment語

# common.common:write_a_comment
source: Leave a comment. Use @ to tag peers
xx_xx: 言Leave a comment. Use @ to tag peers語

# common.common:load_more_comments
source: Load More Comments
xx_xx: 言Load More Comments語

# common.common:card_comment_post_empty_message
source: Comment is Empty. Please write something
xx_xx: 言Comment is Empty. Please write something語

# common.common:card_comment_post_commented
source: commented
xx_xx: 言commented語

# common.common:card_commented_on_post_commented
source: commented on
xx_xx: 言commented on語

# common.common:card_comment_post_liked
source: liked
xx_xx: 言liked語

# common.common:card_comment_post_created
source: created
xx_xx: 言created語

# common.common:card_comment_post_completed
source: completed
xx_xx: 言completed語

# common.common:pathway_comment_title
source: Pathway Comments
xx_xx: 言Pathway Comments語

# common.common:imageview_content_description
source: Imageview
xx_xx: 言Imageview語

# common.common:likes_text
source: Likes
xx_xx: 言 Likes語

# common.common:comments_text
source: Comments
xx_xx: 言 Comments語

# common.common:bookmark_text
source: Bookmark
xx_xx: 言Bookmark語

# common.common:share_text
source: Share
xx_xx: 言Share語

# common.common:skill_coin_activity_title
source: My Wallet
xx_xx: 言My Wallet語

# common.common:pay_wall_activity_title
source: PayWall
xx_xx: 言PayWall語

# common.common:add_skill_coins_to_wallet_text
source: Add Skillcoins to Wallet
xx_xx: 言Add Skillcoins to Wallet語

# common.common:your_wallet_balance_text
source: Your Wallet Balance
xx_xx: 言Your Wallet Balance語

# common.common:amount_to_pay_text
source: Amount to pay
xx_xx: 言Amount to pay語

# common.common:transactions_text
source: Transactions
xx_xx: 言Transactions語

# common.common:two_string_binder
source: %1$s %2$s
xx_xx: 言%1$s %2$s語

# common.common:bracket_string_binder
source: (%s)
xx_xx: 言(%s)語

# common.common:transactions_type_credited_text
source: Credited
xx_xx: 言Credited語

# common.common:transactions_type_debited_text
source: Debited
xx_xx: 言Debited語

# common.common:paywall_subscription_text
source: You have not paid the subscription fee yet. Please go to %s to pay the subscription fee and come back.
xx_xx: 言You have not paid the subscription fee yet. Please go to %s to pay the subscription fee and come back.語

# common.common:paywall_subscription_paid_text
source: I have paid the subscription
xx_xx: 言I have paid the subscription語

# common.common:paywall_dialog_title
source: Oops!
xx_xx: 言Oops!語

# common.common:paywall_dialog_message
source: Sorry, We haven\'t received your subscription fee. Please try again later.
xx_xx: 言Sorry, We haven\'t received your subscription fee. Please try again later.語

# common.common:purchase_from_web_message
source: We are facing some technical problem while processing your request. You can buy skillcoins from web.
xx_xx: 言We are facing some technical problem while processing your request. You can buy skillcoins from web.語

# common.common:buy_tool_text
source: BUY
xx_xx: 言BUY語

# common.common:transaction_provider_label
source: Provider: %s
xx_xx: 言Provider: %s語

# common.common:transaction_error_title_label
source: Error
xx_xx: 言Error語

# common.common:transaction_error_description_label
source: We could not make the payment at this moment. Please contact the Administrator and try again later
xx_xx: 言We could not make the payment at this moment. Please contact the Administrator and try again later語

# common.common:email_confirmation_host
source: auth
xx_xx: 言auth語

# common.common:okta_host
source: okta
xx_xx: 言okta語

# common.common:okta_path
source: /email_login
xx_xx: 言/email_login語

# common.common:login_saml_host
source: saml
xx_xx: 言saml語

# common.common:login_airtel_hive_auth_host
source: /airtel_hive_auth
xx_xx: 言/airtel_hive_auth語

# common.common:magic_link_login_prefix
source: /magic_link_login
xx_xx: 言/magic_link_login語

# common.common:email_confirmations_prefix
source: /confirmations
xx_xx: 言/confirmations語

# common.common:welcome_confirmations_prefix
source: /join_url_mobile
xx_xx: 言/join_url_mobile語

# common.common:office365_data_host
source: sso
xx_xx: 言sso語

# common.common:office365_data_prefix
source: /saml/finish
xx_xx: 言/saml/finish語

# common.common:deeplink_insight_prefix
source: /insights
xx_xx: 言/insights語

# common.common:deeplink_video_stream_prefix
source: /video_streams
xx_xx: 言/video_streams語

# common.common:deep_link_insight_prefix
source: /insights/
xx_xx: 言/insights/語

# common.common:wef_host
source: wef
xx_xx: 言wef語

# common.common:wef_path
source: /pwc_assessment
xx_xx: 言/pwc_assessment語

# common.common:deep_link_join_organization_host
source: join_organization
xx_xx: 言join_organization語

# common.common:onboarding_confirmation_prefix
source: /auth/users/confirmation
xx_xx: 言/auth/users/confirmation語

# common.common:notification_video_stream_ended
source: This video stream has ended.
xx_xx: 言This video stream has ended.語

# common.common:notification_video_stream_scheduled_stream
source: You will be notified when stream starts.
xx_xx: 言You will be notified when stream starts.語

# common.common:video_resource_error_message
source: Video is not available.
xx_xx: 言Video is not available.語

# common.common:videostream_resource_recording_error_message
source: Please wait. Recording is being uploaded.
xx_xx: 言Please wait. Recording is being uploaded.語

# common.common:videostream_error_message
source: Video stream is not available.
xx_xx: 言Video stream is not available.語

# common.common:videostream_interrupted_message
source: Video stream interrupted
xx_xx: 言Video stream interrupted語

# common.common:videostream_error_empty_playbackurl
source: Videostream is not available. Please try again later!
xx_xx: 言Videostream is not available. Please try again later!語

# common.common:profile_picture_error_message
source: Image is not available.
xx_xx: 言Image is not available.語

# common.common:notification_no_message
source: You don\'t have any notifications.
xx_xx: 言You don\'t have any notifications.語

# common.common:notification_no_description
source: New notifications will be displayed here.
xx_xx: 言New notifications will be displayed here.語

# common.common:timestamp_moments
source: moments
xx_xx: 言moments語

# common.common:timestamp_second
source: second
xx_xx: 言second語

# common.common:timestamp_minute
source: minute
xx_xx: 言minute語

# common.common:timestamp_hour
source: hour
xx_xx: 言hour語

# common.common:timestamp_day
source: day
xx_xx: 言day語

# common.common:timestamp_week
source: week
xx_xx: 言week語

# common.common:timestamp_month
source: month
xx_xx: 言month語

# common.common:timestamp_year
source: year
xx_xx: 言year語

# common.common:years_label
source: years
xx_xx: 言years語

# common.common:months_label
source: months
xx_xx: 言months語

# common.common:hours_label
source: Hours
xx_xx: 言Hours語

# common.common:timestamp_moments_ago_format
source: moments ago
xx_xx: 言moments ago語

# common.common:timestamp_second_format
source: s ago
xx_xx: 言s ago語

# common.common:timestamp_minute_format
source: m ago
xx_xx: 言m ago語

# common.common:timestamp_hour_format
source: h ago
xx_xx: 言h ago語

# common.common:timestamp_day_format
source: d ago
xx_xx: 言d ago語

# common.common:timestamp_week_format
source: w ago
xx_xx: 言w ago語

# common.common:timestamp_month_format
source: M ago
xx_xx: 言M ago語

# common.common:timestamp_year_format
source: Y ago
xx_xx: 言Y ago語

# common.common:timestamp_ago_format
source: ago
xx_xx: 言ago語

# common.common:empty_following_channels_main_title
source: No followed channels right now
xx_xx: 言 No followed channels right now語

# common.common:empty_following_channels_subtitle
source: Check back later after following the channels.
xx_xx: 言 Check back later after following the channels.語

# common.common:empty_suggested_channels_main_title
source: No suggested channels right now
xx_xx: 言 No suggested channels right now語

# common.common:empty_suggested_channels_subtitle
source: Check back later for suggested channels to follow.
xx_xx: 言 Check back later for suggested channels to follow.語

# common.common:suggested
source: Suggested
xx_xx: 言Suggested語

# common.common:channels_header
source: Channels
xx_xx: 言Channels語

# common.common:courses_header
source: Courses
xx_xx: 言Courses語

# common.common:courses_sub_header_enrolled
source: Courses I am taking
xx_xx: 言Courses I am taking語

# common.common:courses_sub_header_teaching
source: Courses I am teaching
xx_xx: 言Courses I am teaching語

# common.common:courses_sub_header_completed
source: Completed Courses
xx_xx: 言Completed Courses語

# common.common:unfollow
source: Unfollow
xx_xx: 言Unfollow語

# common.common:people_organizationswitcher_title
source: Switch Accounts
xx_xx: 言Switch Accounts語

# common.common:people_organizationswitcher_add_org_button
source: Sign in to an additional team
xx_xx: 言Sign in to an additional team語

# common.common:people_organizationswitcher_accounts_label
source: ACCOUNTS
xx_xx: 言ACCOUNTS語

# common.common:org_join_invitation_message
source: Welcome, you\'ve been invited to join
xx_xx: 言Welcome, you\'ve been invited to join語

# common.common:schedule_ama_invitation_message
source: Hey, %1$s schedule an AMA(Ask Me Anything) on %2$s and want you to join. Download the %3$s app and sign up so you can get notified once my AMA starts! Tap here to get started:
xx_xx: 言Hey, %1$s schedule an AMA(Ask Me Anything) on %2$s and want you to join. Download the %3$s app and sign up so you can get notified once my AMA starts! Tap here to get started:語

# common.common:schedule_ama_invitation_user
source: Invite User
xx_xx: 言Invite User語

# common.common:schedule_ama_invitation_title
source: AMA Invitation
xx_xx: 言AMA Invitation語

# common.common:schedule_ama_copy_to_link
source: Copy To Link
xx_xx: 言Copy To Link語

# common.common:schedule_ama_copy_to_link_msg
source: Link copied to clipboard
xx_xx: 言Link copied to clipboard語

# common.common:schedule_ama_invitation_message2
source: has invited you to their Schedule AMA. Sign in to be notified when it starts!
xx_xx: 言has invited you to their Schedule AMA. Sign in to be notified when it starts!語

# common.common:org_join_message
source: Once you join, you\'ll be able to interact with peers in your organization!
xx_xx: 言Once you join, you\'ll be able to interact with peers in your organization!語

# common.common:leaderboard_title
source: Leaderboard
xx_xx: 言Leaderboard語

# common.common:leaderboard_user_score
source: Score
xx_xx: 言Score語

# common.common:leaderboard_user_no_data
source: You do not have any Leaderboard data
xx_xx: 言You do not have any Leaderboard data語

# common.common:leaderboard_filtertype_week
source: Last Week
xx_xx: 言Last Week語

# common.common:leaderboard_filtertype_month
source: Last Month
xx_xx: 言Last Month語
