Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:external_storage_permission_needed_for_recording
source: External Storage permission needed. Please allow in App Settings for additional functionality.
ar_sa: مطلوب إذن للتخزين الخارجي.يرجى السماح في إعدادات التطبيق للحصول على ميزات إضافية.
bg_bg: Необходимо е разрешение за външно хранилище. Моля, позволете това в „Настройки на приложението“ за допълнителна функционалност.
cs_cz: Je požadováno oprávnění přístupu kexternímu úložišti. Pokud chcete používat další funkce, udělte oprávnění vaplikaci Nastavení.
de_de: Berechtigung für externen Speicher erforderlich. Bitte erlauben Sie dies in den App-Einstellungen für zusätzliche Funktionen.
el_gr: Απαιτείται άδεια εξωτερικού χώρου αποθήκευσης. Επιτρέψτε τις πρόσθετες λειτουργίες στις Ρυθμίσεις εφαρμογής.
es_xl: Se necesita permiso de almacenamiento externo. Permita la configuración de la aplicación para obtener funcionalidades adicionales.
et_ee: Vaja on välise salvestusruumi luba. Lubage lisafunktsioonid rakenduse seadetes.
fi_fi: Tarvitaan ulkoisen tallennustilan käyttöoikeus. Salli tämä sovellusasetuksissa lisätoimintojen käyttöä varten.
fr_ca: L’autorisation de stockage externe est nécessaire. Veuillez l’autoriser dans les paramètres de l’application pour des fonctionnalités supplémentaires.
fr_fr: Autorisation stockage externe exigée. Veuillez autoriser dans les paramètres de l\'application pour des fonctionnalités supplémentaires.
hi_in: बाहरी स्टोरेज अनुमति आवश्यक है। कृपया अतिरिक्त फंक्शनेलिटी के लिए एप सेटिंग्स में अलाउ करें।
hr_hr: Potrebno je dopuštenje za vanjsku pohranu. Omogućite dodatne funkcije u postavkama aplikacije.
hu_hu: Külső tárhelyengedély szükséges. További funkciók elérése érdekében engedélyezze az alkalmazás beállításaiban.
ja_jp: 外部ストレージの許可が必要です。追加機能については、アプリの設定で許可してください。
ko_kr: 외부 저장소 사용 권한이 필요합니다. 앱 설정에서 추가 기능을 허용해주십시오.
lt_lt: Reikalingas išorinės saugyklos leidimas. Programos nustatymuose leiskite naudoti papildomas funkcijas.
lv_lv: Nepieciešama ārējās krātuves atļauja. Iestatiet lietotnes iestatījumos atļauju, lai nodrošinātu papildu funkcionalitāti.
ms_my: Keizinan Storan Luaran diperlukan. Sila benarkan dalam Tetapan Aplikasi untuk fungsi tambahan.
nb_no: Trenger tillatelse til ekstern lagring. Gi tillatelse i appinnstillingene for ekstra funksjonalitet.
nl_nl: Toestemming externe opslag nodig. Laat in App-Instellingen toe voor extra functionaliteiten.
pl_pl: Potrzebna jest zgodna na używanie pamięci zewnętrznej. Wyraź zgodę na dodatkowe funkcje w ustawieniach aplikacji.
pt_pt: É necessária permissão de armazenamento externo. Permita, por favor, nas Configurações da aplicação para funcionalidades adicionais.
ro_ro: Permisiune necesară pentru Spațiu de Stocare Extern. Vă rugăm să permiteți din Setări Aplicație pentru funcționalitate suplimentară.
ru_ru: Требуется разрешение на Внешний Накопитель. Пожалуйста, разрешите в Приложении "Настройки" дополнительную функциональность.
sk_sk: Vyžaduje sa povolenie prístupu k externému úložisku. Ak chcete používať ďalšie funkcie, dajte oprávnenie v aplikácii Nastavenia.
sr_rs: Потребна је дозвола за спољну меморију. Дозволите у подешавањима апликација за додатну функционалност.
sv_se: Åtkomst till extern lagring behövs. Tillåt i app-inställningar för ytterligare funktionalitet.
th_th: ต้องได้รับอนุญาตให้ใช้ที่เก็บข้อมูลภายนอก กรุณาให้อนุญาตในการตั้งค่าแอปสำหรับการใช้งานเพิ่มเติม
tr_tr: Harici Depolama izni gerekiyor. Ek işlevler için lütfen Uygulama Ayarlarında izin verin.
uk_ua: Потрібен дозвіл на зовнішнє сховище. Дозвольте в параметрах програми додаткові функції.
vi_vn: Cần có quyền đối với Bộ nhớ Ngoài. Vui lòng cho phép chức năng bổ sung trong Cài đặt Ứng dụng.
zh_cn: 需要外部存储权限。请允许在应用软件的设置中添加功能。
zh_tw: 需要外部存儲權限。 請在“應用設定”中提供權限，好讓您可以使用其他功能。

# common.common:camera_permission_needed_please_check_settings
source: Camera permission needed. Please allow in App Settings for additional functionality.
ar_sa: مطلوب إذن للكاميرا.يرجى السماح في إعدادات التطبيق للحصول على ميزات إضافية.
bg_bg: Необходимо е разрешение за камерата. Моля, позволете това в „Настройки на приложението“ за допълнителна функционалност.
cs_cz: Je požadováno oprávnění přístupu ke kameře. Pokud chcete používat další funkce, udělte oprávnění vaplikaci Nastavení.
de_de: Kameraberechtigung erforderlich. Bitte erlauben Sie dies in den App-Einstellungen für zusätzliche Funktionen.
el_gr: Απαιτείται άδεια χρήσης της κάμερας. Επιτρέψτε τις πρόσθετες λειτουργίες στις Ρυθμίσεις εφαρμογής.
es_xl: Se necesita el permiso de cámara. Permita la configuración de la aplicación para obtener funcionalidades adicionales.
et_ee: Vajalik kaamera luba. Lubage lisafunktsioonid rakenduse seadetes.
fi_fi: Kameran käyttöoikeus tarvitaan. Salli tämä sovellusasetuksissa lisätoimintojen käyttöä varten.
fr_ca: Autorisation de caméra nécessaire. Veuillez l’autoriser dans les paramètres de l’application pour des fonctionnalités supplémentaires.
fr_fr: Une autorisation de caméra est exigée. Veuillez autoriser dans les paramètres de l\'application pour des fonctionnalités supplémentaires.
hi_in: कैमरा अनुमति आवश्यक है। कृपया अतिरिक्त फंक्शनेलिटी के लिए एप सेटिंग्स में अनुमति दें।
hr_hr: Potrebno je dopuštenje za korištenje kamere. Omogućite dodatne funkcije u postavkama aplikacije.
hu_hu: Kamerához való hozzáférés engedélyezése szükséges. További funkciók elérése érdekében engedélyezze az alkalmazás beállításaiban.
ja_jp: カメラの許可が必要です。追加機能については、アプリの設定で許可してください。
ko_kr: 카메라 사용 권한이 필요합니다. 앱 설정에서 추가 기능을 허용해주십시오.
lt_lt: Reikalingas kameros leidimas. Programos nustatymuose leiskite naudoti papildomas funkcijas.
lv_lv: Nepieciešama kameras atļauja. Iestatiet lietotnes iestatījumos atļauju, lai nodrošinātu papildu funkcionalitāti.
ms_my: Keizinan kamera diperlukan. Sila benarkan dalam Tetapan Aplikasi untuk fungsi tambahan.
nb_no: Kameratillatelse kreves. Gi tillatelse i appinnstillingene for ekstra funksjonalitet.
nl_nl: Toestemming camera nodig. Laat in App-Instellingen toe voor extra functionaliteiten.
pl_pl: Potrzebna jest zgoda na używanie kamery. Wyraź zgodę na dodatkowe funkcje w ustawieniach aplikacji.
pt_pt: É necessária permissão de câmera. Permita, por favor, nas Configurações da aplicação para funcionalidades adicionais.
ro_ro: Permisiune necesară pentru cameră. Vă rugăm să permiteți din Setări Aplicație pentru funcționalitate suplimentară.
ru_ru: Требуется разрешение на камеру. Пожалуйста, разрешите в Приложении "Настройки" дополнительную функциональность.
sk_sk: Vyžaduje sa oprávnenie na prístup ku kamere. Ak chcete používať ďalšie funkcie, dajte oprávnenie v aplikácii Nastavenia.
sr_rs: Потребна је дозвола за камеру. Дозволите у подешавањима апликација за додатну функционалност.
sv_se: Kamerabehörighet krävs. Tillåt i app-inställningar för ytterligare funktionalitet.
th_th: ต้องได้รับอนุญาตให้ใช้กล้องถ่ายรูป กรุณาให้อนุญาตในการตั้งค่าแอปสำหรับการใช้งานเพิ่มเติม
tr_tr: Kamera izni gerekiyor. Ek işlevler için lütfen Uygulama Ayarlarında izin verin.
uk_ua: Потрібен дозвіл на камеру. Дозвольте в параметрах програми додаткові функції.
vi_vn: Cần có quyền đối với camera. Vui lòng cho phép chức năng bổ sung trong Cài đặt Ứng dụng.
zh_cn: 需要相机权限。请允许在应用软件的设置中添加功能。
zh_tw: 需要您授權相機的使用。請在“應用設定”中提供權限，好讓您可以使用其他功能。

# common.common:camera_permission_granted
source: Camera Permission Granted
ar_sa: تم منح إذن الكاميرا
bg_bg: Предоставено разрешение за камера
cs_cz: Bylo uděleno povolení přístupu ke kameře
de_de: Kameraberechtigung gewährt
el_gr: Χορηγήθηκε άδεια χρήσης της κάμερας
es_xl: Permiso de cámara concedido
et_ee: Kaamera luba antud
fi_fi: Kameran käyttöoikeus myönnetty
fr_ca: Caméra Permission accordée
fr_fr: Autorisation de caméra accordée
hi_in: कैमरा अनुमति प्रदान की गई
hr_hr: Dopušteno je korištenje kamere
hu_hu: Kamerához való hozzáférés megadva
ja_jp: カメラの許可を付与しました
ko_kr: 카메라 사용 권한을 받았습니다
lt_lt: Kameros leidimas suteiktas
lv_lv: Piešķirta kameras atļauja
ms_my: Keizinan Kamera Diberikan
nb_no: Tillatelse til å bruke kamera er gitt
nl_nl: Toestemming Camera Toegekend
pl_pl: Wyrażono zgodę na używanie kamery
pt_pt: Permissão de Câmera Concedida
ro_ro: Permisiune Cameră Acordată
ru_ru: Разрешение на Камеру Выдано
sk_sk: Bolo udelené povolenie prístupu ku kamere
sr_rs: Дозвола за камеру је одобрена
sv_se: Kamerabehörighet beviljades
th_th: ให้อนุญาตใช้กล้องถ่ายรูป
tr_tr: Kamera İzni Verildi
uk_ua: Дозвіл на камеру надано
vi_vn: Đã cấp Quyền đối với Camera
zh_cn: 已授予相机权限
zh_tw: 授權使用攝像頭

# common.common:camera_permission_required
source: Camera Permission Required
ar_sa: مطلوب إذن الكاميرا
bg_bg: Изисква се разрешение за камерата
cs_cz: Je požadováno povolení přístupu ke kameře
de_de: Kameraberechtigung erforderlich
el_gr: Απαιτείται άδεια χρήσης της κάμερας
es_xl: Se requiere el permiso de cámara
et_ee: Nõutav kaamera luba
fi_fi: Kameran käyttöoikeus tarvitaan
fr_ca: Autorisation requise pour l’appareil photo
fr_fr: Autorisation de caméra exigée
hi_in: कैमरा अनुमति प्रदान की गई
hr_hr: Potrebno je dopuštenje za korištenje kamere
hu_hu: Engedélyeznie kell a kamerához való hozzáférést
ja_jp: カメラの許可が必要
ko_kr: 카메라 사용 권한이 필요합니다
lt_lt: Reikalingas kameros leidimas
lv_lv: Nepieciešama kameras atļauja
ms_my: Keizinan Kamera Diperlukan
nb_no: Kameratillatelse kreves
nl_nl: Toestemming Camera Vereist
pl_pl: Wymagany dostęp do kamery
pt_pt: Permissão de Câmera Requerida
ro_ro: Permisiune Cameră Obligatorie
ru_ru: Требуется Разрешение на Камеру
sk_sk: Vyžaduje sa povolenie prístupu ku kamere
sr_rs: Потребна је дозвола за камеру
sv_se: Kamerabehörighet krävs
th_th: ต้องได้รับอนุญาตให้ใช้กล้องถ่ายรูป
tr_tr: Kamera İzni Gerekli
uk_ua: Потрібен дозвіл на камеру
vi_vn: Đã yêu cầu Quyền đối với Camera
zh_cn: 要求相机权限
zh_tw: 需要您授權使用相機。

# common.common:camera_is_not_available_error_msg
source: Camera is not available on this device
ar_sa: الكاميرا غير متوفرة على هذا الجهاز
bg_bg: Камерата не е налична на това устройство
cs_cz: Kamera není na tomto zařízení kdispozici.
de_de: Kamera ist auf diesem Gerät nicht verfügbar
el_gr: Η κάμερα δεν είναι διαθέσιμη σε αυτήν τη συσκευή
es_xl: La cámara no está disponible en este dispositivo
et_ee: Kaamera pole selles seadmes saadaval
fi_fi: Tässä laitteessa ei ole kameraa
fr_ca: La caméra n’est pas disponible sur cet appareil.
fr_fr: La Caméra n’est pas disponible sur cette appareil
hi_in: इस डिवाइस में कैमरा उपलब्ध नहीं है
hr_hr: Na ovom uređaju nije dostupna kamera
hu_hu: A kamera nem érhető el ezen a készüléken
ja_jp: このデバイスではカメラを利用できません
ko_kr: 이 장치에서는 카메라를 사용할 수 없습니다
lt_lt: Kamera nepasiekiama šiame įrenginyje
lv_lv: Kamera šajā ierīcē nav pieejama
ms_my: Kamera tidak tersedia pada peranti ini
nb_no: Kameraet er ikke tilgjengelig på denne enheten
nl_nl: Camera is niet beschikbaar op dit apparaat
pl_pl: Kamera nie jest dostępna w tym urządzeniu
pt_pt: A câmera não está disponível neste dispositivo
ro_ro: Camera nu este disponibilă pe acest dispozitiv
ru_ru: Камера на этом устройстве недоступна
sk_sk: Kamera nie je na tomto zariadení k dispozícii.
sr_rs: Камера није доступна на овом уређају
sv_se: Kameran är inte tillgänglig på den här enheten
th_th: อุปกรณ์นี้ใช้กล้องถ่ายรูปไม่ได้
tr_tr: Kamera bu cihazda kullanılamıyor
uk_ua: Камера недоступна на цьому пристрої
vi_vn: Camera không khả dụng trên thiết bị này
zh_cn: 本设备相机不可用
zh_tw: 相機在此設備上無法使用

# common.common:files_is_not_available_error_msg
source: Files not available on this device
ar_sa: الملفات غير متوفرة على هذا الجهاز
bg_bg: Файловете не са налични на това устройство
cs_cz: Soubory nejsou na tomto zařízení kdispozici.
de_de: Dateien auf diesem Gerät nicht verfügbar
el_gr: Τα αρχεία δεν είναι διαθέσιμα σε αυτήν τη συσκευή
es_xl: Los archivos no están disponibles en este dispositivo
et_ee: Failid pole selles seadmes saadaval
fi_fi: Tähän laitteeseen ei voi ladata tiedostoja
fr_ca: Fichiers non disponibles sur cet appareil
fr_fr: Fichiers non disponibles sur cet appareil
hi_in: इस डिवाइस में फ़ाइल उपलब्ध नहीं है
hr_hr: Na ovom uređaju nisu dostupne datoteke
hu_hu: A fájlok nem érhetők el ezen a készüléken
ja_jp: このデバイスで利用できないファイル
ko_kr: 이 장치에서는 파일을 이용할 수 없습니다
lt_lt: Failai nepasiekiami šiame įrenginyje
lv_lv: Faili šajā ierīcē nav pieejami
ms_my: Fail tidak tersedia pada peranti ini
nb_no: Filer er ikke tilgjengelige på denne enheten
nl_nl: Bestanden niet beschikbaar op dit apparaat
pl_pl: Pliki niedostępne na tym urządzeniu
pt_pt: Arquivos não disponíveis neste dispositivo
ro_ro: Fișierele nu sunt disponibile pe acest dispozitiv
ru_ru: Файлы, недоступные на этом устройстве
sk_sk: Súbory nie sú na tomto zariadení k dispozícii.
sr_rs: Датотеке нису доступне на овом уређају
sv_se: Filer är inte tillgängliga på den här enheten
th_th: อุปกรณ์นี้ใช้ไฟล์ไม่ได้
tr_tr: Bu cihazda bulunmayan dosyaŞimdi Kayıt Olunlar
uk_ua: Файли недоступні на цьому пристрої
vi_vn: Tệp không khả dụng trên thiết bị này
zh_cn: 文件在此設備上不可用
zh_tw: 文件在此設備上無法使用

# common.common:record_audio_permission_granted
source: Record Audio Permission Granted
ar_sa: تم منح إذن تسجيل الصوت
bg_bg: Предоставено разрешение за запис на аудио
cs_cz: Bylo uděleno povolení záznamu zvuku
de_de: Berechtigung zum Aufnehmen von Audio gewährt
el_gr: Χορηγήθηκε άδεια εγγραφής ήχου
es_xl: Permiso de grabación de audio concedido
et_ee: Heli salvestamise luba on antud
fi_fi: Äänen tallennuksen käyttöoikeus myönnetty
fr_ca: Permission d’enregistrement audio accordée
fr_fr: Autorisation d’enregistrement audio accordée
hi_in: ऑडियो रिकॉर्ड करने की अनुमति प्रदान की गई
hr_hr: Dopušteno je snimanje audiozapisa
hu_hu: Hangfelvétel készítésére vonatkozó engedély megadva
ja_jp: 録音許可を付与しました
ko_kr: 오디오 녹음 권한을 받았습니다
lt_lt: Garso įrašymo leidimas suteiktas
lv_lv: Piešķirta audio ierakstīšanas atļauja
ms_my: Keizinan Merakam Audio Diberikan
nb_no: Tillatelse til å ta opp lyd er gitt
nl_nl: Toestemming audio opnemen Toegekend
pl_pl: Wyrażono zgodę na nagrywanie dźwięku
pt_pt: Permissão de Gravação Áudio Concedida
ro_ro: Permisiune Acordată pentru Înregistrare Audio
ru_ru: Разрешение на Запись Аудио выдано
sk_sk: Bolo udelené povolenie záznamu zvuku
sr_rs: Дозвола за снимање звука је одобрена
sv_se: Behörighet att spela in ljud beviljades
th_th: ให้อนุญาตใช้การบันทึกเสียง
tr_tr: Ses Kayıt İzni Verildi
uk_ua: Надано дозвіл на запис аудіо
vi_vn: Đã cấp Quyền Ghi Âm thanh
zh_cn: 已授予录制音频权限
zh_tw: 授權錄製音頻

# common.common:record_audio_permission_required
source: Record Audio Permission Required
ar_sa: مطلوب إذن تسجيل الصوت
bg_bg: Изисква се разрешение за запис на аудио
cs_cz: Je požadováno povolení záznamu zvuku
de_de: Berechtigung zum Aufnehmen von Audio erforderlich
el_gr: Απαιτείται άδεια εγγραφής ήχου
es_xl: Se requiere permiso para grabar audio
et_ee: Nõutav heli salvestamise luba
fi_fi: Äänen tallennuksen käyttöoikeus tarvitaan
fr_ca: Autorisation d’enregistrement audio requise
fr_fr: Une autorisation d’enregistrement audio est exigée
hi_in: ऑडियो रिकॉर्ड करने की अनुमति आवश्यक है
hr_hr: Potrebno je dopuštenje za snimanje audiozapisa
hu_hu: Hangfelvétel engedélyezése szükséges
ja_jp: 録音許可が必要です
ko_kr: 오디오 녹음 권한이 필요합니다
lt_lt: Reikalingas garso įrašymo leidimas
lv_lv: Nepieciešama audio ierakstīšanas atļauja
ms_my: Keizinan Merakam Audio Diperlukan
nb_no: Tillatelse til å ta opp lyd kreves
nl_nl: Toestemming audio opnemen Vereist
pl_pl: Wymagana jest zgoda na nagrywanie dźwięku
pt_pt: Permissão de Gravação Áudio Requerida
ro_ro: Permisiune Obligatorie pentru Înregistrare Audio
ru_ru: Требуется Разрешение на Запись Аудио
sk_sk: Vyžaduje sa povolenie záznamu zvuku
sr_rs: Потребна је дозвола за снимање звука
sv_se: Behörighet att spela in ljud krävs
th_th: ต้องได้รับอนุญาตให้ใช้การบันทึกเสียง
tr_tr: Ses Kayıt İzni Gerekli
uk_ua: Потрібен дозвіл на запис аудіо
vi_vn: Đã yêu cầu Quyền Ghi Âm thanh
zh_cn: 要求录制音频权限
zh_tw: 需要錄製音頻權限

# common.common:storage_permission_granted
source: Storage Permission Granted
ar_sa: تم منح إذن التخزين
bg_bg: Предоставено разрешение за съхранение
cs_cz: Bylo uděleno oprávnění přístupu kúložišti
de_de: Speicherberechtigung gewährt
el_gr: Χορηγήθηκε άδεια χώρου αποθήκευσης
es_xl: Permiso de almacenamiento concedido
et_ee: Salvestusluba antud
fi_fi: Tallennustilan käyttöoikeus myönnetty
fr_ca: Autorisation de stockage accordée
fr_fr: Autorisation de stockage accordée
hi_in: स्टोरेज करने की अनुमति प्रदान की गई
hr_hr: Odobreno je korištenje pohrane
hu_hu: A tárhelyengedély megadva
ja_jp: ストレージ許可を付与しました
ko_kr: 저장소 사용 권한을 받았습니다
lt_lt: Suteiktas saugojimo leidimas
lv_lv: Piešķirta uzglabāšanas atļauja
ms_my: Keizinan Storan Diberikan
nb_no: Lagringstillatelse gitt
nl_nl: Toestemming opslag Toegekend
pl_pl: Wyrażono zgodę na korzystanie z pamięci
pt_pt: Permissão de Armazenamento Concedida
ro_ro: Permisiune Acordată pentru Stocare
ru_ru: Разрешение на Накопитель Выдано
sk_sk: Bolo udelené oprávnenie prístupu k úložisku
sr_rs: Дозвола за складиштење је одобрена
sv_se: Åtkomst till lagring beviljades
th_th: ให้อนุญาตใช้ที่เก็บข้อมูล
tr_tr: Depolama İzni Verildi
uk_ua: Дозвіл на пам’ять надано
vi_vn: Đã cấp Quyền đối với Bộ nhớ
zh_cn: 已授予存储权限
zh_tw: 授權存儲權限

# common.common:storage_permission_required
source: Storage Permission Required
ar_sa: مطلوب إذن للتخزين
bg_bg: Изисква се разрешение за съхранение
cs_cz: Je požadováno povolení přístupu kúložišti
de_de: Speicherberechtigung erforderlich
el_gr: Απαιτείται άδεια χώρου αποθήκευσης
es_xl: Se requiere permiso de almacenamiento
et_ee: Nõutav on salvestusluba
fi_fi: Tallennustilan käyttöoikeus tarvitaan
fr_ca: Permission de stockage requise
fr_fr: Une autorisation de stockage est exigée
hi_in: स्टोरेज करने की अनुमति आवश्यक है
hr_hr: Potrebno je dopuštenje za pohranu
hu_hu: Tárhelyengedély szükséges
ja_jp: ストレージ許可が必要です
ko_kr: 저장소 사용 권한이 필요합니다
lt_lt: Reikalingas saugojimo leidimas
lv_lv: Nepieciešama uzglabāšanas atļauja
ms_my: Keizinan Storan Diperlukan
nb_no: Lagringstillatelse kreves
nl_nl: Toestemming opslag Vereist
pl_pl: Wymagana zgoda na korzystanie z pamięci
pt_pt: Permissão de Armazenamento Requerida
ro_ro: Permisiune Obligatorie pentru Stocare
ru_ru: Требуется Разрешение на Накопитель
sk_sk: Vyžaduje sa povolenie prístupu k úložisku
sr_rs: Потребна је дозвола за складиштење
sv_se: Åtkomst till lagring krävs
th_th: ต้องได้รับอนุญาตให้ใช้ที่เก็บข้อมูล
tr_tr: Depolama İzni Gerekli
uk_ua: Потрібен дозвіл на пам’ять
vi_vn: Đã yêu cầu Quyền đối với Bộ nhớ
zh_cn: 要求存储权限
zh_tw: 需要存儲權限

# common.common:read_storage_permission_required
source: Storage Read Permission Required
ar_sa: مطلوب إذن قراءة لمساحة التخزين
bg_bg: Изисква се разрешение за четене на хранилището
cs_cz: Je požadováno povolení ke čtení zúložiště
de_de: Berechtigung zum Auslesen von Speicher erforderlich
el_gr: Απαιτείται άδεια ανάγνωσης χώρου αποθήκευσης
es_xl: Se requiere permiso de lectura de almacenamiento
et_ee: Nõutav on salvestusruumi lugemisluba
fi_fi: Tallennustilan lukuoikeus tarvitaan
fr_ca: Permission de lecture du stockage requise
fr_fr: Une autorisation de lecture de stockage est requise
hi_in: स्टोरेज रीड अनुमति आवश्यक है
hr_hr: Potrebno je dopuštenje za čitanje pohrane
hu_hu: Tárhelyolvasási engedély szükséges
ja_jp: ストレージ読み取り許可が必要です
ko_kr: 저장소 읽기 권한이 필요합니다
lt_lt: Reikalingas saugyklos skaitymo leidimas
lv_lv: Nepieciešama krātuves lasīšanas atļauja
ms_my: Keizinan Baca Storan Diperlukan
nb_no: Tillatelse til å lese lager kreves
nl_nl: Toestemming opslag lezen Vereist
pl_pl: Wymagana zgoda na odczyt z pamięci masowej
pt_pt: Permissão de Leitura de Armazenamento Requerida
ro_ro: Permisiune Obligatorie pentru Citire Spațiu de Stocare
ru_ru: Требуется Разрешение на Считывание Накопителя
sk_sk: Vyžaduje sa povolenie na čítanie z úložiska
sr_rs: Потребна је дозвола за читање складишта
sv_se: Behörighet att läsa lagring krävs
th_th: ให้อนุญาตใช้การอ่านที่เก็บข้อมูล
tr_tr: Depolama Alanı Okuma İzni Gerekli
uk_ua: Потрібен дозвіл на читання з пам’яті
vi_vn: Đã yêu cầu Quyền Đọc Bộ nhớ
zh_cn: 要求存储读取权限
zh_tw: 需要存儲讀取權限

# common.common:read_storage_permission_granted
source: Storage Read Permission Granted
ar_sa: تم منح إذن قراءة لمساحة التخزين
bg_bg: Предоставено разрешение за четене на хранилището
cs_cz: Bylo uděleno oprávnění ke čtení úložiště
de_de: Berechtigung zum Auslesen von Speicher gewährt
el_gr: Χορηγήθηκε άδεια ανάγνωσης χώρου αποθήκευσης
es_xl: Permiso de lectura de almacenamiento concedido
et_ee: Salvestusruumi lugemise luba on antud
fi_fi: Tallennustilan lukuoikeus myönnetty
fr_ca: Stockage Permission de lecture accordée
fr_fr: Autorisation de lecture de stockage accordée
hi_in: स्टोरेज रीड अनुमति प्रदान की गई
hr_hr: Dopušteno je čitanje pohrane
hu_hu: A tárhely olvasási engedélye megadva
ja_jp: ストレージ読み取り許可を付与しました
ko_kr: 저장소 사용 권한을 받았습니다
lt_lt: Suteiktas saugyklos skaitymo leidimas
lv_lv: Krātuves lasīšanas atļauja piešķirta
ms_my: Keizinan Baca Storan Diberikan
nb_no: Tillatelse til å lese lager er gitt
nl_nl: Toestemming opslag lezen Toegekend
pl_pl: Wyrażono zgodę na odczyt z pamięci masowej
pt_pt: Permissão de Leitura de Armazenamento Concedida
ro_ro: Permisiune Acordată pentru Citire Spațiu de Stocare
ru_ru: Разрешение на Считывание Накопителя Выдано
sk_sk: Bolo udelené oprávnenie na čítanie úložiska
sr_rs: Одобрена је дозвола за читање складишта
sv_se: Behörighet att läsa lagring beviljades
th_th: ต้องได้รับอนุญาตให้ใช้การอ่านที่เก็บข้อมูล
tr_tr: Depolama Alanı Okuma İzni Verildi
uk_ua: Дозвіл на читання з пам’яті надано
vi_vn: Đã cấp Quyền Đọc Bộ nhớ
zh_cn: 已授予存储读取权限
zh_tw: 授權存儲讀取權限

# common.common:edit_profile_add_photo
source: Add Photo!
ar_sa: إضافة صورة!
bg_bg: Добавете снимка!
cs_cz: Přidat fotografii
de_de: Foto hinzufügen!
el_gr: Προσθήκη φωτογραφίας!
es_xl: Agregue una foto.
et_ee: Lisa foto!
fi_fi: Lisää valokuva.
fr_ca: Ajoutez une photo!
fr_fr: Ajouter une photo!
hi_in: फोटो जोड़ें!
hr_hr: Dodaj fotografiju!
hu_hu: Fénykép hozzáadása!
ja_jp: 写真を追加する！
ko_kr: 사진을 추가하십시오!
lt_lt: Pridėti nuotrauką!
lv_lv: Pievienojiet fotoattēlu!
ms_my: Tambah Foto!
nb_no: Legg til bilde!
nl_nl: Foto toevoegen!
pl_pl: Dodaj zdjęcie!
pt_pt: Adicionar Foto!
ro_ro: Adăugare Fotografie!
ru_ru: Добавить Фотографию!
sk_sk: Pridať fotografiu
sr_rs: Додај фотографију!
sv_se: Lägg till foto!
th_th: เพิ่มรูปภาพ!
tr_tr: Fotoğraf Ekle!
uk_ua: Додати фото!
vi_vn: Thêm Ảnh!
zh_cn: 添加照片！
zh_tw: 添加照片!

# common.common:edit_profile_take_photo
source: Take Photo
ar_sa: التقاط صورة
bg_bg: Направете снимка
cs_cz: Vyfotit
de_de: Foto aufnehmen
el_gr: Λήψη φωτογραφίας
es_xl: Tomar foto
et_ee: Pildista
fi_fi: Ota valokuva
fr_ca: Prendre une photo
fr_fr: Prendre une photo
hi_in: फोटो लें
hr_hr: Uslikaj
hu_hu: Fénykép készítése
ja_jp: 写真を撮影
ko_kr: 사진 찍기
lt_lt: Fotografuoti
lv_lv: Uzņemt fotoattēlu
ms_my: Ambil Gambar
nb_no: Ta bilde
nl_nl: Foto nemen
pl_pl: Zrób zdjęcie
pt_pt: Tirar Foto
ro_ro: Realizați Fotografie
ru_ru: Сделать Фотографию
sk_sk: Vyfotiť
sr_rs: Снимите фотографију
sv_se: Ta ett foto
th_th: ถ่ายภาพ
tr_tr: Fotoğraf Çek
uk_ua: Сфотографувати
vi_vn: Chụp Ảnh
zh_cn: 拍照
zh_tw: 拍照
