Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:from_bookmark
source: From Bookmark
ar_sa: من الإشارات المرجعية
bg_bg: От отметка
cs_cz: Ze záložky
de_de: Von Lesezeichen
el_gr: Από σελιδοδείκτη
es_xl: Del marcador
et_ee: Järjehoidjast
fi_fi: Kirjanmerkistä
fr_ca: De Signet
fr_fr: D’un signet
hi_in: बुकमार्क से
hr_hr: Od knjižne oznake
hu_hu: Könyvjelzőből
ja_jp: ブックマークから
ko_kr: 북마크에서
lt_lt: Iš žymelės
lv_lv: No grāmatzīmes
ms_my: Daripada Penanda Buku
nb_no: Fra bokmerke
nl_nl: Van bookmark
pl_pl: Z zakładki
pt_pt: Do marcador
ro_ro: Marcaj de la
ru_ru: Из закладки
sk_sk: Zo záložky
sr_rs: Из обележивача
sv_se: Från bokmärke
th_th: จากปักหมุด
tr_tr: Yer iminden
uk_ua: Із закладки
vi_vn: Từ dấu trang
zh_cn: 来自书签
zh_tw: 從我的最愛

# common.common:existing_smartcard_label
source: Existing Smartcard
ar_sa: البطاقة الذكية الحالية
bg_bg: Съществуваща SmartCard
cs_cz: Existující SmartCard
de_de: Bestehende SmartCard
el_gr: Υπάρχουσα ΈξυπνηΚάρτα
es_xl: Smartcard existente
et_ee: Olemasolev Smartcard
fi_fi: Aiemmin luotu Smartcard
fr_ca: Carte de contenu existante
fr_fr: SmartCard existante
hi_in: मौजूदा स्मार्टकार्ड
hr_hr: Postojeća SmartCard
hu_hu: Meglévő intelligens kártya
ja_jp: 既存のSmartcard
ko_kr: 기존 SmartCard
lt_lt: Esama „SmartCard“
lv_lv: Esošā SmartCard
ms_my: Kadpintar Sedia Ada
nb_no: Eksisterende SmartCard
nl_nl: Bestaande Smartcard
pl_pl: Istniejąca karta Smartcard
pt_pt: Smartcard existente
ro_ro: Smartcard Existent
ru_ru: Существующая Smartcard
sk_sk: Existujúca karta SmartCard
sr_rs: Постојећа SmartCard
sv_se: Befintligt SmartKort
th_th: Smartcard ที่มีอยู่
tr_tr: Mevcut Smartcard
uk_ua: Існуюча смарткартка
vi_vn: Smartcard hiện có
zh_cn: 现有 SmartCards
zh_tw: 現有的 Smartcard

# common.common:select_technology_message
source: Select %s technology in the area of your interest
ar_sa: حدد تقنية %s في المجال الذي يهمك
bg_bg: Изберете %s технология в областта, която ви интересува
cs_cz: Vyberte %stechnologie voblasti, která vás zajímá.
de_de: %s Technologie in Ihrem Interessensbereich auswählen
el_gr: Επιλέξτε %s τεχνολογία στον τομέα που σας ενδιαφέρει
es_xl: Seleccione %s tecnología del área de su interés
et_ee: Valige teid huvitavas valdkonnas %s tehnoloogiat
fi_fi: Valitse %s tekniikkaa, jotka kiinnostavat sinua
fr_ca: Sélectionnez la %stechnologie dans le domaine qui vous intéresse
fr_fr: Sélectionnez %s technologie dans votre domaine d’intérêt
hi_in: आपकी पसंद के क्षेत्र में %s तकनीक चुनें
hr_hr: Izaberite %s tehnologija u području svog interesa
hu_hu: Válasszon ki %s technológiát az érdeklődési körén belül
ja_jp: 興味のある分野で %s テクノロジを選択してください。
ko_kr: 내 관심사에서 %s 기술 선택하기
lt_lt: Pasirinkite %s technologiją jus dominančioje srityje
lv_lv: Atlasiet %s tehnoloģiju sev interesējošajā jomā
ms_my: Pilih %s teknologi dalam bidang minat anda
nb_no: Velg %s teknologi i det området du er interessert i
nl_nl: Selecteer %s technologie op het gebied van uw interesse
pl_pl: Wybierz technologię %s w obszarze swoich zainteresowań
pt_pt: Selecionar %s tecnologia(s) na sua área de interesse
ro_ro: Selectați tehnologia %s în domeniul dvs. de interes
ru_ru: Выбрать %s технологии в области ваших интересов
sk_sk: Vyberte %s technológie v oblasti, ktorá vás zaujíma.
sr_rs: Изаберите технологију (%s) у области свог интересовања
sv_se: Välj %s-teknologi i ditt intresseområde
th_th: เลือกเทคโนโลยี %s ในหัวข้อที่คุณสนใจ
tr_tr: İlgi alanınızda %s teknoloji seçin
uk_ua: Виберіть технологію %s у сфері, яка вас цікавить
vi_vn: Chọn công nghệ %s trong lĩnh vực bạn quan tâm
zh_cn: 选择 %s 你感兴趣领域的技术
zh_tw: 在您感興趣的領域中選擇 %s 技術

# common.common:change_technology_message
source: (You can change it anytime from your profile)
ar_sa: (يمكنك تغييرها في أي وقت من ملف تعريفك)
bg_bg: (Можете да го промените по всяко време от вашия профил)
cs_cz: (Nastavení můžete kdykoli změnit ve svém profilu.)
de_de: (Sie können dies in Ihrem Profil jederzeit ändern)
el_gr: (Μπορείτε να την αλλάξετε ανά πάσα στιγμή από το προφίλ σας)
es_xl: (Puede cambiar esto en cualquier momento desde su perfil)
et_ee: (Saate seda igal ajal oma profiilis muuta)
fi_fi: (Voit vaihtaa valintoja milloin tahansa profiilissa.)
fr_ca: (Vous pouvez le changer à tout moment depuis votre profil)
fr_fr: (Vous pouvez la changer à tout moment dans votre profil)
hi_in: (आप अपने प्रोफाइल से उसे कभी भी बदल सकते हैं)
hr_hr: (U svakom trenutku to možete promijeniti u postavkama profila)
hu_hu: (Bármikor módosíthatja a profiljából)
ja_jp: （プロフィールからいつでも変更可能です。）
ko_kr: (프로필에서 언제든지 변경할 수 있습니다)
lt_lt: (Galite bet kada pakeisti savo profilyje)
lv_lv: (Jūs to varat jebkurā laikā mainīt savā profilā)
ms_my: (Anda boleh menukarnya pada bila-bila masa dari profil anda)
nb_no: (Du kan endre det når som helst fra profilen din)
nl_nl: (U kunt het op elk moment wijzigen vanuit uw profiel)
pl_pl: (Możesz to zmienić w każdej chwili z Twojego profilu)
pt_pt: (Pode alterar a qualquer momento a partir do seu perfil)
ro_ro: (Îl puteți modifica oricând din profilul dvs.)
ru_ru: (Вы можете в любое время изменить ее в своем профиле)
sk_sk: (Nastavenie môžete kedykoľvek zmeniť vo svojom profile.)
sr_rs: (Можете је променити у сваком тренутку са свог профила)
sv_se: (Du kan ändra det när som helst i din profil)
th_th: (คุณสามารถเปลี่ยนได้ตลอดเวลาจากโปรไฟล์ของคุณ)
tr_tr: (bunu istediğiniz zaman profilinizden değiştirebilirsiniz)
uk_ua: (Ви можете будь-коли змінити це у своєму профілі)
vi_vn: (Bạn có thể thay đổi vào bất cứ lúc nào từ hồ sơ của mình)
zh_cn: (你可以随时从你的个人资料中更改)
zh_tw: （您可以隨時在個人資料進行更改）

# common.common:select_job_role_message
source: Select one job role of your interest
ar_sa: حدد دورًا وظيفيًا واحدًا من اهتماماتك
bg_bg: Изберете една роля за длъжност, която ви интересува
cs_cz: Vyberte jednu roli pracovní pozice, která vás zajímá.
de_de: Wählen Sie einen Tätigkeitsbereich nach Ihrem Interesse aus
el_gr: Επιλέξτε έναν ρόλο εργασίας που σας ενδιαφέρει
es_xl: Seleccione un rol laboral de su interés
et_ee: Valige üks teid huvitav ametikirjeldus
fi_fi: Valitse sinua kiinnostava työnkuva
fr_ca: Sélectionnez le rôle du poste qui vous intéresse.
fr_fr: Sélectionnez un rôle professionnel qui vous intéresse
hi_in: आपकी पसंद की एक जॉब भूमिका चुनें
hr_hr: Odaberite jednu poslovnu funkciju koja vas zanima
hu_hu: Válasszon egy szerepkört, ami érdekli Önt
ja_jp: 興味のあるジョブ ロールを 1 つ選択してください。
ko_kr: 내 관심 역할에서 직업 하나 선택하기
lt_lt: Pasirinkite vienas jus dominančias pareigas
lv_lv: Izvēlieties vienu sev interesējošu amata pienākumu
ms_my: Pilih satu peranan kerja yang anda minati
nb_no: Velg en jobbrolle som interesserer deg
nl_nl: Selecteer een functie die u interesseert
pl_pl: Wybierz jedną interesującą Cię rolę
pt_pt: Selecione um cargo do seu interesse
ro_ro: Selectați un rol profesional care vă interesează
ru_ru: Выбрать одну интересующую вас должность
sk_sk: Vyberte jednu rolu pracovnej pozície, ktorá vás zaujíma.
sr_rs: Изаберите једну улогу посла која вас интересује
sv_se: Välj en jobbroll som intresserar dig
th_th: เลือกหนึ่งบทบาทงานที่คุณสนใจ
tr_tr: İlgilendiğiniz bir iş rolünü seçin
uk_ua: Виберіть одну роль посади, яка вас цікавить
vi_vn: Chọn một vai trò công việc mà bạn quan tâm
zh_cn: 选择一个你感兴趣的工作角色
zh_tw: 選擇一個您感興趣的職位

# common.common:digit_skill_text
source: Digital Skill
ar_sa: المهارة الرقمية
bg_bg: Дигитално умение
cs_cz: Digitální dovednost
de_de: Digitale Kompetenz
el_gr: Ψηφιακή δεξιότητα
es_xl: Habilidad digital
et_ee: Digitaaloskus
fi_fi: Digitaalinen taito
fr_ca: Compétence numérique
fr_fr: Compétence numérique
hi_in: डिजिटल कौशल
hr_hr: Digitalna vještina
hu_hu: Digitális készség
ja_jp: デジタルスキル
ko_kr: 디지털 스킬
lt_lt: Skaitmeninis įgūdis
lv_lv: Digitālā prasme
ms_my: Kemahiran Digital
nb_no: Digital kompetanse
nl_nl: Digitale Vaardigheid
pl_pl: Umiejętność cyfrowa
pt_pt: Competência Digital
ro_ro: Competență Digitală
ru_ru: Цифровой Навык
sk_sk: Digitálna zručnosť
sr_rs: Дигитална вештина
sv_se: Digitala färdigheter
th_th: ทักษะดิจิทัล
tr_tr: Dijital Beceri
uk_ua: Цифрова навичка
vi_vn: Kỹ năng Kỹ thuật số
zh_cn: 数字技能
zh_tw: 數位技能

# common.common:edcast_notification_channel
source: All Notification Channel
ar_sa: قناة جميع الإشعارات
bg_bg: Всички канали за известяване
cs_cz: Všechny kanály oznámení
de_de: Alle Benachrichtigungen
el_gr: Όλο το κανάλι ειδοποιήσεων
es_xl: Todas las notificaciones del canal
et_ee: Kõik kanali teavitused
fi_fi: Kaikki kanavan ilmoitukset
fr_ca: Tous les canaux de notification
fr_fr: Toutes les chaînes de notification
hi_in: ऑल नोटिफ़िकेशन चैनल
hr_hr: Svi kanali obavijesti
hu_hu: Minden értesítési csatorna
ja_jp: すべての通知チャンネル
ko_kr: 모든 알림 채널
lt_lt: Visų pranešimų kanalas
lv_lv: Visu paziņojumu kanāls
ms_my: Semua Saluran Pemberitahuan
nb_no: Alle varslingskanaler
nl_nl: Alle meldingen kanaal
pl_pl: Wszystkie powiadomienia kanału
pt_pt: Todas as Notificações do Canal
ro_ro: Channel Toate Notificările
ru_ru: Все Channel Уведомлений
sk_sk: Všetky kanály oznámenia
sr_rs: Канал свих обавештења
sv_se: Alla aviseringskanaler
th_th: ช่องแจ้งทั้งหมด
tr_tr: Tüm Bildirimler Kanalı
uk_ua: Весь канал сповіщень
vi_vn: Tất cả Kênh Thông báo
zh_cn: 所有通知频道
zh_tw: 所有通知頻道

# common.common:enter_stream_title_message
source: Stream title should not be empty
ar_sa: يجب ألا يكون عنوان البث فارغًا
bg_bg: Заглавието на потока не трябва да е празно
cs_cz: Název streamu nemůže být prázdný.
de_de: Stream-Titel darf nicht leer sein
el_gr: Το πεδίο Τίτλος μετάδοσης δεν θα πρέπει να είναι κενό
es_xl: El título de la transmisión no debe estar vacío
et_ee: Voo pealkiri ei tohi olla tühi
fi_fi: Suoratoiston otsikko ei voi olla tyhjä
fr_ca: Le titre de la diffusion ne doit pas être vide
fr_fr: Le titre du flux ne doit pas être vide
hi_in: स्ट्रीम शीर्षक खाली नहीं होना चाहिए
hr_hr: Naslov strujanja ne smije biti prazan
hu_hu: A közvetítés címe nem lehet üres
ja_jp: ストリームのタイトルは空にしないでください。
ko_kr: Stream 제목은 반드시 채워야 합니다
lt_lt: Srauto pavadinimo laukas neturi būti tuščias
lv_lv: Straumes nosaukuma lauks nedrīkst būt tukšs
ms_my: Tajuk strim tidak boleh kosong
nb_no: Strømtittelen kan ikke være tom
nl_nl: Streamtitel mag niet leeg zijn
pl_pl: Tytuł strumienia nie może być pusty
pt_pt: O título da transmissão não deve estar em branco
ro_ro: Titlul fluxului nu trebuie să fie gol
ru_ru: Заголовок потока не должен быть пуст
sk_sk: Názov prenosu nemôže byť prázdny.
sr_rs: Наслов стрима не би требало да буде празан
sv_se: Strömningstiteln bör inte vara tom
th_th: ชื่อสตรีมต้องไม่เว้นว่าง
tr_tr: Akış başlığı boş olmamalıdır
uk_ua: Назва потоку не може бути відсутньою
vi_vn: Tiêu đề buổi truyền phát không được để trống
zh_cn: 数据流名称不应为空
zh_tw: 直播標題不能是空的

# common.common:VideoView_error_text_invalid_progressive_playback
source: This video isn\'t valid for streaming to this device.
bg_bg: Това видео не е валидно за поточно предаване на това устройство.
de_de: Dieses Video kann auf diesem Gerät nicht gestreamt werden.
et_ee: See video ei sobi sellesse seadmesse voogesitamiseks.'
fi_fi: Tämä video ei kelpaa suoratoistettavaksi laitteeseen.
hi_in: यह वीडियो इस डिवाइस के लिए मान्य नहीं है।
hu_hu: Ezt a videót nem lehet közvetíteni ezen az eszközön.
lt_lt: Šio vaizdo įrašo negalima perduoti srautu į šį įrenginį.
lv_lv: Šis videoklips nav derīgs straumēšanai šajā ierīcē.'
ms_my: Video ini tidak sah untuk penstriman ke peranti ini.
nb_no: Denne videoen er\'ikke gyldig for strømming til denne enheten.
nl_nl: Deze video is niet geldig voor streaming naar dit apparaat..
ru_ru: Это video не пригодно для трансляции на это устройство.
sr_rs: Овај видео не важи за стримовање на овај уређај.
vi_vn: Video này không hợp lệ để truyền phát đến thiết bị này.
zh_cn: 此视频流播到此设备无效。

# common.common:VideoView_error_text_unknown
source: Can\'t play this video.
ar_sa: لا يمكن تشغيل هذا الفيديو.
bg_bg: Не може да се възпроизведе това видео.
cs_cz: Toto video nelze přehrát.
de_de: Dieses Video kann nicht wiedergegeben werden.
et_ee: Seda videot ei saa esitada.
fi_fi: Videota ei voi toistaa.
hi_in: ये वीडियो चला नहीं सकते है।
hu_hu: Nem lehet lejátszani a videót.
ko_kr: 이 비디오를 재생할 수 없습니다.
lt_lt: Nepavyksta paleisti šio vaizdo įrašo.
lv_lv: Nevar atskaņot šo videoklipu.
ms_my: Tidak boleh memainkan video ini.
nb_no: Kan ikke spille av denne videoen.
nl_nl: Kan deze video niet afspelen.
pl_pl: Nie mogę odtworzyć tego wideo.
ru_ru: Невозможно воспроизвести это видео.
sr_rs: Није могуће пуштање овог видеа.
vi_vn: Không thể phát video này.
zh_cn: 无法播放此视频。
zh_tw: 無法播放此影片。

# common.common:maximum_image_size_crossed_message
source: Image size should not be more than 10 MB
ar_sa: يجب ألا يزيد حجم الصورة عن 10 ميجا بايت
bg_bg: Размерът на изображението не трябва да надвишава 10 MB
cs_cz: Velikost obrázku nemůže být více než 10MB.
de_de: Bildgröße sollte höchstens 10 MB betragen
el_gr: Το μέγεθος της εικόνας δεν θα πρέπει να είναι μεγαλύτερο από 10 MB
es_xl: El tamaño de la imagen no debe superar los 10MB
et_ee: Pildi suurus ei tohi olla suurem kui 10 MB
fi_fi: Kuvan enimmäiskoko on 10 Mt
fr_ca: La taille de l’image ne doit pas dépasser 10 Mo
fr_fr: La grandeur de l\'image ne doit pas dépasser 10 Mo
hi_in: छवि साइज़ 10MB से अधिक नहीं होना चाहिए
hr_hr: Slika ne smije biti veća od 10 MB
hu_hu: A kép mérete nem lehet nagyobb 10 MB-nál
ja_jp: イメージサイズは 10 MB 以下にする必要があります。
ko_kr: 이미지 크기는 10MB를 넘을 수 없습니다
lt_lt: Vaizdo dydis neturi būti didesnis nei 10 MB
lv_lv: Attēla izmērs nedrīkst būt lielāks par 10 MB
ms_my: Saiz imej tidak boleh melebihi 10 MB
nb_no: Bildestørrelsen bør ikke være mer enn 10 MB
nl_nl: Afbeeldingformaat mag niet meer dan 10 MB zijn
pl_pl: Rozmiar obrazu nie powinien być większy niż 10 MB
pt_pt: O tamanho da imagem não deve ser superior a 10 MB
ro_ro: Dimensiunea imaginii nu trebuie să fie mai mare de 10 MB
ru_ru: Размер изображения должен быть не больше 10 Мбайт
sk_sk: Veľkosť obrázku nemôže byť viac ako 10 MB.
sr_rs: Величина слике не би требало да буде већа од 10 МБ
sv_se: Bildstorleken bör inte vara större än 10 MB
th_th: ขนาดรูปภาพไม่ควรเกิน 10 MB
tr_tr: Görselin boyutu en fazla 10 MB olmalıdır
uk_ua: Розмір зображення не повинен перевищувати 10МБ
vi_vn: Kích thước hình ảnh không được quá 10 MB
zh_cn: 图片大小不应超过10 MB
zh_tw: 圖片大小不得超過10 MB

# common.common:maximum_file_size_message
source: File size should not be more than 10 GB
ar_sa: يجب ألا يزيد حجم الملف عن 10 جيجا بايت
bg_bg: Размерът на файла не трябва да надвишава 10 GB
cs_cz: Velikost souboru nemůže být více než 10GB.
de_de: Die Dateigröße sollte nicht mehr als 10 GB betragen
el_gr: Το μέγεθος του αρχείου δεν θα πρέπει να είναι μεγαλύτερο από 10 GB
es_xl: El tamaño del archivo no debe superar los 10GB
et_ee: Faili suurus ei tohi olla suurem kui 10 GB
fi_fi: Tiedoston enimmäiskoko on 10 Gt
fr_ca: La taille du fichier ne doit pas être supérieure à 10 Go
fr_fr: La taille du fichier ne doit pas dépasser 10 Go
hi_in: फाइल का आकार 10 GB से अधिक नहीं होना चाहिए
hr_hr: Datoteka ne smije biti veća od 10 GB
hu_hu: A fájl mérete nem lehet nagyobb 10 GB-nál
ja_jp: ファイルのサイズは最大１０GBまでです
ko_kr: 파일 크기는 10GB를 넘을 수 없습니다
lt_lt: Failo dydis neturėtų būti didesnis nei 10 GB
lv_lv: Faila lielums nedrīkst pārsniegt 10 GB
ms_my: Saiz fail tidak boleh melebihi 10 GB
nb_no: Filstørrelsen bør ikke være mer enn 10 GB
nl_nl: De bestandsgrootte mag niet meer dan 10 GB zijn
pl_pl: Rozmiar pliku nie powinien być większy niż 10 GB
pt_pt: O tamanho do ficheiro não deve ser superior a 10 GB
ro_ro: Dimensiunea fișierului nu trebuie să fie mai mare de 10 GB
ru_ru: Размер файла должен быть не больше 10 ГБ
sk_sk: Veľkosť súboru nemôže byť viac ako 10 GB.
sr_rs: Величина датотеке не би требало да буде већа од 10 ГБ
sv_se: Filstorleken bör inte vara större än 10 GB
th_th: ขนาดไฟล์ไม่ควรเกิน 10 GB
tr_tr: Dosya boyutu 10 GB\'den fazla olmamalıdır
uk_ua: Розмір файлу не повинен перевищувати 10ГБ
vi_vn: Kích thước tệp không được lớn hơn 10 GB
zh_cn: 文件大小不得超过10 GB
zh_tw: 文件大小不能超過 10GB

# common.common:curator_static_text
source: Curator (%s)
ar_sa: أمين (%s)
bg_bg: Куратор (%s)
cs_cz: Kurátor (%s)
de_de: Kurator:in (%s)
el_gr: Επιμελητής (%s)
es_xl: Seleccionador (%s)
et_ee: Kuraator (%s)
fi_fi: Kuratoija (%s)
fr_ca: Curateur (%s)
fr_fr: Conservateur (%s)
hi_in: क्यूरेटर (%s)
hr_hr: Priređivač (%s)
hu_hu: Kurátor (%s)
ja_jp: キュレーター（%s）
ko_kr: 큐레이터 (%s)
lt_lt: Kuratorius (%s)
lv_lv: Kurators (%s)
ms_my: Kurator (%s)
nb_no: Kurator (%s)
pl_pl: Kurator (%s)
pt_pt: Curador (%s)
ru_ru: Куратор (%s)
sk_sk: Kurátor (%s)
sr_rs: Уредник (%s)
sv_se: Куратор (%s)
th_th: ภัณฑารักษ์ (%s)
tr_tr: Küratör (%s)
uk_ua: Куратор (%s)
vi_vn: Trình quản lý (%s)
zh_cn: 策展人（%s）
zh_tw: 策展人（%s）

# common.common:curators_static_text
source: Curators (%s)
ar_sa: أمناء (%s)
bg_bg: Куратори (%s)
cs_cz: Kurátoři (%s)
de_de: Kurator:innen (%s)
el_gr: Επιμελητές (%s)
es_xl: Seleccionadores (%s)
et_ee: Kuraatorid (%s)
fi_fi: Kuratoijat (%s)
fr_ca: Curateurs (%s)
fr_fr: Conservateurs (%s)
hi_in: क्यूरेटर (%s)
hr_hr: Priređivači (%s)
hu_hu: Kurátorok (%s)
ja_jp: キュレーター(%s)
ko_kr: 큐레이터 (%s)
lt_lt: Kuratoriai (%s)
lv_lv: Kuratori (%s)
ms_my: Kurator (%s)
nb_no: Kuratorer (%s)
pl_pl: Opiekunowie (%s)
pt_pt: Moderadores (%s)
ro_ro: Coordonatori (%s)
ru_ru: Кураторы (%s)
sk_sk: Kurátori (%s)
sr_rs: Уредници (%s)
sv_se: Kuratorer (%s)
th_th: ผู้ดูแล (%s)
tr_tr: Küratörler (%s)
uk_ua: Куратори (%s)
vi_vn: Trình quản lý (%s)
zh_cn: 策展人 (%s)
zh_tw: 策劃者 (%s)

# common.common:you_are_being_leaped_to_the_card_in_this_pathway
source: You are being leaped \n to the card %1$s / %2$s in this\n pathway
ar_sa: لقد انتقلت \n إلى البطاقة %1$s / %2$s في هذا\n المسار
bg_bg: Вие сте прескочили \n до картата %1$s / %2$s по този\n Pathway
cs_cz: Přeskočíte\nna kartu %1$s / %2$s\nvtomto modulu Pathway.
de_de: Sie werden \n auf die Karte %1$s / %2$s in diesem\n Pathway vorversetzt
el_gr: Μεταφέρεστε \n στην κάρτα %1$s / %2$s σε αυτό\n το μονοπάτι
es_xl: Le estamos llevando \n a la tarjeta %1$s / %2$s de esta\n pathway
et_ee: Teid viiakse edasi \n kaardile %1$s / %2$s sellel\n pathwayl
fi_fi: Sinut siirretään \n tämän pathway korttiin %1$s/%2$s
fr_ca: Vous êtes en train de passer\n à la carte%1$s / %2$sdans cette \n séquence
fr_fr: Vous êtes passé \n à la carte %1$s / %2$s dans ce\n chemin d\'accès
hi_in: आपको इस\n पाथवे में %1$s / %2$s कार्ड पर लीप\ n किया जा रहा है
hr_hr: Prebacilo vas je \n na karticu %1$s / %2$s u ovoj\n Pathway
hu_hu: Az Ön \n eleme épp az\n útvonalon lévő %1$s / %2$s kártyára ugrik
ja_jp: あなたはこのパスウェイでカード %1$s / %2$sに飛躍しています。
ko_kr: \n Pathway에서 %1$s / %2$s 카드로 \n까지 건너뜁니다
lt_lt: Jūs perkeliami \n į kortelę %1$s / %2$s šiame \n „Pathway“
lv_lv: Jūs tiekat pārvietots \n uz karti %1$s/%2$s šajā\n Pathway
ms_my: Anda dilonjakkan \n ke kad %1$s / %2$s dalam laluan\n ini
nb_no: Du blir flyttet direkte \n til kortet %1$s / %2$s i\n Pathway
nl_nl: Uw wordt naar de \n kaart %1$s / %2$s geleid via dit\n pad
pl_pl: Następuje przeskok na kartę %1$s/%2$s w tej ścieżce
pt_pt: Está sendo direcionado \n para o cartão %1$s / %2$s neste\n percurso
ro_ro: Sunteți trimis \n la cardul %1$s / %2$s în acest\n pathway
ru_ru: Вас скачком переводят \n на карту %1$s / %2$s в этом\n pathway
sk_sk: Preskočíte \n na kartu %1$s/%2$sv tomto\n module Pathway.
sr_rs: Пребацујете се \n на картицу %1$s / %2$s у овој\n путањи
sv_se: Du hoppar \n till kortet %1$s / %2$s i denna\n Stig
th_th: คุณกำลังถูกข้ามไปที่การ์ด %1$s / %2$s ใน Pathway
tr_tr: bu\n yolda %1$s / %2$s \nkarta ilerlediniz
uk_ua: Ви перестрибуєте \n на картку %1$s / %2$s на цьому\n шляху
vi_vn: Bạn đang được nhảy \n đến thẻ %1$s / %2$s trong\n lộ trình này
zh_cn: 你在这条路径 \n 中被跳转到卡 %1$s / %2$s
zh_tw: 您正在此\n途徑中\n被跳到卡%1$s/%2$s

# common.common:leap_ahead
source: Leap Ahead
ar_sa: الانتقال للأمام
bg_bg: Скок напред
cs_cz: Skok vpřed
de_de: Nach vorne springen
el_gr: Κάντε άλματα προόδου
es_xl: Saltar adelante
et_ee: Liigu edasi
fi_fi: Hyppää eteenpäin
fr_ca: Passer à la section suivante
fr_fr: Sauter
hi_in: आगे लीप करें
hr_hr: Preskoči naprijed
hu_hu: Ugrás előre
ja_jp: 飛躍的に前進
ko_kr: 앞으로 건너뛰기
lt_lt: Šuolis į priekį
lv_lv: Lēciens uz priekšu
ms_my: Lompat Ke Hadapan
nb_no: Hopp fremover
pl_pl: Skok do przodu
pt_pt: Avançar
ro_ro: Salt Înainte
ru_ru: Перейти скачком Вперед
sk_sk: Skok vpred
sr_rs: Прескочи унапред
sv_se: Hoppa före
th_th: ข้ามไปข้างหน้า
tr_tr: İlerle
uk_ua: Стрибок уперед
vi_vn: Nhảy Tiến
zh_cn: 向前跳转
zh_tw: 向前跳

# common.common:you_got_it_right
source: You got it right!
ar_sa: لقد فهمت الأمر بشكل صحيح!
bg_bg: Разбрахте правилно!
cs_cz: To je správně.
de_de: Sie haben es richtig!
el_gr: Σωστά καταλάβατε!
es_xl: ¡Bien hecho!
et_ee: Sa said õigesti aru!
fi_fi: Oikein!
fr_ca: Vous avez raison!
fr_fr: Vous avez compris!
hi_in: आपने सही मतलब समझ आया!
hr_hr: U pravu ste!
hu_hu: Ezt eltalálta!
ja_jp: ご理解は正しいです。
ko_kr: 맞췄습니다!
lt_lt: Teisingai!
lv_lv: Jūs to izdarījāt pareizi!
ms_my: Anda betul!
nb_no: Du har rett!
nl_nl: Klopt!
pl_pl: Dobrze!
pt_pt: Você acertou!
ro_ro: Ați înțeles corect!
ru_ru: Вы правильно это поняли!
sk_sk: To je správne.
sr_rs: Тако је!
sv_se: Du hade rätt!
th_th: คุณตอบถูก
tr_tr: Doğru anladınız!
uk_ua: Ви правильно зрозуміли!
vi_vn: Bạn đã hiểu đúng!
zh_cn: 你做对了！
zh_tw: 你答對了！
