Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:md_skill_level_mandatory
source: Skill Level *
ar_sa: مستوى المهارة *
bg_bg: Ниво на умения *
cs_cz: Úroveň dovednosti *
de_de: Fähigkeitenniveau*
el_gr: Επίπεδο δεξιότητας *
es_xl: Nivel de habilidad *
et_ee: Oskuse tase *
fi_fi: Taitotaso *
fr_ca: Niveau de compétence*
fr_fr: Niveau de compétence *
hi_in: कुशलता स्तर *
hr_hr: Razina vještine *
hu_hu: Készségszint *
ja_jp: スキル レベル *
ko_kr: 기술 수준 *
lt_lt: Įgūdžių lygis*
lv_lv: Prasmes līmenis*
ms_my: Tahap Kemahiran *
nb_no: Kompetansenivå*
nl_nl: Vaardigheidsniveau *
pl_pl: Poziom umiejętności*
pt_pt: Nível de competência*
ro_ro: Nivel de aptitudine *
ru_ru: Уровень навыка*
sk_sk: Úroveň zručnosti *
sr_rs: Ниво вештине*
sv_se: Kompetensnivå*
th_th: ระดับทักษะ*
tr_tr: Beceri Düzeyi*
uk_ua: Рівень навичок*
vi_vn: Cấp độ kỹ năng *
zh_cn: 技能水平*
zh_tw: 技能等級*

# common.common:learn_jardiens_nav_tab_name
source: LEARN
ar_sa: المعرفة
bg_bg: НАУЧЕТЕ
cs_cz: STUDIUM
de_de: LERNEN
el_gr: ΜΑΘΕΤΕ
es_xl: APRENDER
et_ee: ÕPI
fi_fi: OPI
fr_ca: APPRENDRE
fr_fr: APPRENDRE
hi_in: जानें
hr_hr: UČITE
hu_hu: TANULÁS
ko_kr: 학습
lt_lt: MOKYTIS
lv_lv: MĀCĪTIES
ms_my: PELAJARI
nb_no: LÆRE
nl_nl: LEREN
pl_pl: POZNAWAJ
pt_pt: APRENDER
ro_ro: ÎNVĂȚARE
ru_ru: ОБУЧЕНИЕ
sk_sk: VZDELÁVANIE
sr_rs: НАУЧИТЕ
sv_se: LÄR DIG
th_th: เรียนรู้
tr_tr: ÖĞREN
uk_ua: НАВЧАТИСЯ
vi_vn: HỌC TẬP
zh_cn: 学习
zh_tw: 學習

# common.common:set_user_info_title_v5
source: Hi %s, Welcome!
ar_sa: مرحبًا %s، أهلا بك!
bg_bg: Здравейте %s, Добре дошли!
cs_cz: Vítám uživatele %s.
de_de: Hallo %s, willkommen!
el_gr: Χαίρετε %s, καλώς ήλθατε!
es_xl: Hola %s, ¡bienvenido/a!
et_ee: %s, Tere tulemast!
fi_fi: Tervetuloa %s!
fr_ca: Bonjour %s, Bienvenue!
fr_fr: Bonjour %s, Bienvenue!
hi_in: नमस्ते %s, स्वागत!
hr_hr: Pozdrav %s, dobro došli!
hu_hu: Kedves %s! Üdvözöljük!
ja_jp: こんにちは %s さん、ようこそ!
ko_kr: %s 님 안녕하세요, 환영합니다!
lt_lt: Sveiki, %s!
lv_lv: Sveiki %s! Laipni lūdzam!
ms_my: Hi %s, Selamat Datang!
nb_no: Hei %s, Velkommen!
nl_nl: Hallo %s, welkom!
pl_pl: Witaj %s!
pt_pt: Olá %s, bem-vindo!
ro_ro: Bună, %s! Bine ați venit!
ru_ru: Добро пожаловать, %s!
sk_sk: Dobrý deň, %s. Vitajte!
sr_rs: Здраво %s, добро дошли!
sv_se: Hej %s, välkommen!
th_th: สวัสดี %s ยินดีต้อนรับ!
tr_tr: Merhaba %s, hoş geldiniz!
uk_ua: Вітаємо, %s! Ласкаво просимо!
vi_vn: Chào %s!
zh_cn: 您好 %s，欢迎!
zh_tw: %s 您好，歡迎！

# common.common:set_user_info_fsp_desc_v5
source: It takes less than a minute to onboard you!
ar_sa: يستغرق الأمر أقل من دقيقة لتعيينك!
bg_bg: Отнема по-малко от минута, за да ви въведем в длъжността!
cs_cz: Onboarding vám zabere méně než minutu.
de_de: Ihr Onboarding dauert weniger als eine Minute!
el_gr: Για την ένταξή σας απαιτείται λιγότερο από ένα λεπτό!
es_xl: Su incorporación tarda menos de un minuto.
et_ee: Teie sissearvamiseks kulub vähem kui minut!
fi_fi: Käytön aloittaminen sujuu alle minuutissa.
fr_ca: Cela prend moins d’une minute pour vous intégrer!
fr_fr: Cela prend moins d\'une minute pour vous intégrer!
hi_in: आपको शामिल होने में एक मिनट से भी कम समय लगता है!
hr_hr: Integracija traje manje od minute!
hu_hu: A beiratkozás kevesebb, mint egy percet vesz igénybe!
ja_jp: 1 分未満でオンボードできます。
ko_kr: 온보딩하는 데 1분도 걸리지 않습니다!
lt_lt: Įsiliejimo į organizaciją procesas trunka trumpiau nei minutę!
lv_lv: Integrācijai ir nepieciešams mazāk par minūti.
ms_my: Kurang daripada satu minit diperlukan untuk menyesuaikan diri anda!
nb_no: Det tar mindre enn ett minutt å motta deg!
nl_nl: Het duurt minder dan een minuut om u in te werken.
pl_pl: Wdrożenie potrwa niecałą minutę!
pt_pt: A sua integração demora menos de um minuto!
ro_ro: Prezentarea inițială durează mai puțin de minut!
ru_ru: Вы будете зарегистрированы в течение минуты!
sk_sk: Nábor vám zaberie menej než minútu.
sr_rs: Потребно је мање од минута да вас уведемо.
sv_se: Det tar mindre än en minut för dig att komma igång!
th_th: ไม่ถึงหนึ่งนาทีคุณก็ออนบอร์ดสำเร็จแล้ว
tr_tr: Girişinizi gerçekleştirmek bir dakikadan kısa sürer!
uk_ua: Щоб прийняти вас, потрібно менше хвилини!
vi_vn: Bạn chỉ cần mất ít hơn một phút để hoàn thành quy trình chuẩn bị khi bắt đầu!
zh_cn: 只需不到一分钟就可以让您登录!
zh_tw: 只需要不到一分鐘的時間就可以為您完成登記！

# common.common:set_user_info_desc_v5
source: Please add your profile picture and enter your details to continue
ar_sa: يرجى إضافة صورة ملفك الشخصي وإدخال تفاصيلك للمتابعة
bg_bg: Моля, добавете вашата профилна снимка и въведете вашите данни, за да продължите
cs_cz: Pro pokračování přidejte svůj profilový obrázek azadejte své údaje.
de_de: Fügen Sie Ihr Profilbild hinzu und geben Sie Ihre Details ein, um fortzufahren.
el_gr: Προσθέστε την εικόνα του προφίλ σας και εισαγάγετε τα στοιχεία σας για να συνεχίσετε
es_xl: Agregue su foto de perfil y escriba sus datos para continuar
et_ee: Jätkamiseks lisage oma profiilipilt ja sisestage oma andmed
fi_fi: Lisää profiilikuva ja anna henkilötietosi, jotta voit jatkaa
fr_ca: Veuillez ajouter votre photo de profil et saisir vos coordonnées pour continuer.
fr_fr: Veuillez ajouter votre photo de profil et saisir vos coordonnées pour continuer.
hi_in: जारी रखने के लिए कृपया अपना प्रोफ़ाइल चित्र जोड़ें और अपना विवरण दर्ज करें
hr_hr: Dodajte svoju profilnu sliku i upišite pojedinosti za nastavak
hu_hu: Kérjük, a folytatáshoz adjon hozzá profilképet, és adja meg az adatait
ja_jp: プロファイル写真を追加し、詳細を入力して次に進んでください
ko_kr: 계속하기 위해 프로필 사진을 추가하고 세부 정보를 입력하십시오
lt_lt: Jei norite tęsti, pridėkite savo profilio nuotrauką ir įveskite savo duomenis
lv_lv: Lai turpinātu, pievienojiet savu profila attēlu un ievadiet sīkāku informāciju
ms_my: Sila tambah gambar profil anda dan masukkan butiran anda untuk meneruskan
nb_no: Legg til profilbildet ditt og skriv inn detaljene dine for å fortsette
nl_nl: Voeg uw profielfoto toe en voer uw gegevens in om verder te gaan.
pl_pl: Dodaj zdjęcie profilowe i wprowadź swoje dane, aby kontynuować
pt_pt: Adicione a sua foto de perfil e introduza os seus detalhes para continuar
ro_ro: Adăugați-vă fotografia de profil și să introduceți detaliile dvs. pentru a continua
ru_ru: Добавьте фото и введите свои данные, чтобы продолжить
sk_sk: Na pokračovanie pridajte svoj profilový obrázok a zadajte svoje údaje.
sr_rs: Додајте своју слику профила и унесите своје податке да бисте наставили
sv_se: Lägg till din profilbild och ange din information för att fortsätta
th_th: โปรดเพิ่มรูปประวัติของคุณและป้อนรายละเอียดของคุณเพื่อดำเนินการต่อ
tr_tr: Devam etmek için lütfen profil resminizi ekleyin ve ayrıntılarınızı girin
uk_ua: Щоб продовжити, додайте зображення профілю та введіть свої дані
vi_vn: Vui lòng thêm ảnh hồ sơ của bạn và nhập thông tin chi tiết của bạn để tiếp tục
zh_cn: 请添加您的简档照片并输入详情以继续
zh_tw: 請新增您的設定檔圖片並輸入詳細資料以繼續

# common.common:show_label
source: Show
ar_sa: إظهار
bg_bg: Покажи
cs_cz: Zobrazit
de_de: Anzeigen
el_gr: Εμφάνιση
es_xl: Mostrar
et_ee: Näita
fi_fi: Näytä
fr_ca: Afficher
fr_fr: Afficher
hi_in: दिखाएं
hr_hr: Pokaži
hu_hu: Megjelenítés
ja_jp: 表示
ko_kr: 표시
lt_lt: Rodyti
lv_lv: Rādīt
ms_my: Tunjukkan
nb_no: Vis
nl_nl: Weergeven
pl_pl: Pokaż
pt_pt: Mostrar
ro_ro: Afișare
ru_ru: Показать
sk_sk: Zobraziť
sr_rs: Покажи
sv_se: Visa
th_th: แสดง
tr_tr: Göster
uk_ua: Показати
vi_vn: Hiển thị
zh_cn: 显示
zh_tw: 顯示密碼

# common.common:hide_label
source: Hide
ar_sa: إخفاء
bg_bg: Скриване
cs_cz: Skrýt
de_de: Ausblenden
el_gr: Απόκρυψη
es_xl: Ocultar
et_ee: Peida
fi_fi: Piilota
fr_ca: Masquer
fr_fr: Masquer
hi_in: छिपाएँ
hr_hr: Sakrij
hu_hu: Elrejtés
ja_jp: 非表示
ko_kr: 숨김
lt_lt: Slėpti
lv_lv: Slēpt
ms_my: Sembunyikan
nb_no: Skjul
nl_nl: Verbergen
pl_pl: Ukryj
pt_pt: Ocultar
ro_ro: Ascundere
ru_ru: Скрыть
sk_sk: Skryť
sr_rs: Сакриј
sv_se: Dölj
th_th: ซ่อน
tr_tr: Gizle
uk_ua: Приховати
vi_vn: Ẩn
zh_cn: 隐藏
zh_tw: 隱藏

# common.common:select_language_label
source: Select language
ar_sa: تحديد لغة
bg_bg: Изберете език
cs_cz: Vyberte jazyk.
de_de: Sprache auswählen
el_gr: Επιλογή γλώσσας
es_xl: Seleccionar idioma
et_ee: Valige keel
fi_fi: Valitse kieli
fr_ca: Sélectionner une langue
fr_fr: Sélectionner une langue
hi_in: भाषा चुनें
hr_hr: Odaberi jezik
hu_hu: Nyelv kiválasztása
ja_jp: 言語を選択してください
ko_kr: 언어 선택
lt_lt: Pasirinkite kalbą
lv_lv: Izvēlieties valodu
ms_my: Pilih bahasa
nb_no: Velg språk
nl_nl: Taal selecteren
pl_pl: Wybierz język
pt_pt: Selecionar idioma
ro_ro: Selectare limbă
ru_ru: Выбрать язык
sk_sk: Vyberte jazyk.
sr_rs: Изаберите језик
sv_se: Välj språk
th_th: เลือกภาษา
tr_tr: Dil seçin
uk_ua: Виберіть мову
vi_vn: Chọn ngôn ngữ
zh_cn: 选择语言
zh_tw: 選取語言

# common.common:add_learning_goals
source: Add Learning Goals
ar_sa: إضافة الأهداف التعليمية
bg_bg: Добавяне на цели за обучение
cs_cz: Přidat studijní cíle
de_de: Lernziele hinzufügen
el_gr: Προσθήκη στόχων εκπαίδευσης
es_xl: Agregar objetivos de aprendizaje
et_ee: Lisa õpingueesmärke
fi_fi: Lisää oppimistavoitteita
fr_ca: Ajouter des objectifs d’apprentissage
fr_fr: Ajouter des objectifs d\'apprentissage
hi_in: शिक्षण लक्ष्य जोड़ें
hr_hr: Dodaj ciljeve učenja
hu_hu: Képzési célok hozzáadása
ja_jp: 学習Goalsを追加
ko_kr: 학습 목표 추가
lt_lt: Pridėti mokymosi tikslus
lv_lv: Pievienojiet mācību mērķus
ms_my: Tambah Matlamat Pembelajaran
nb_no: Legg til læringsmål
nl_nl: Leerdoelen toevoegen
pl_pl: Dodaj cele szkoleniowe
pt_pt: Adicionar objetivos da formação
ro_ro: Adăugare obiective de învățare
ru_ru: Добавить цели обучения
sk_sk: Pridať ciele vzdelávania
sr_rs: Додајте циљеве учења
sv_se: Lägg till inlärningsmål
th_th: เพิ่มเป้าหมายการเรียน
tr_tr: Eğitim Hedefleri Ekle
uk_ua: Додати цілі навчання
vi_vn: Thêm mục tiêu học tập
zh_cn: 添加学习目标
zh_tw: 新增學習目標

# common.common:learning_topics_max_limit
source: Select up to %s Learning Goals
ar_sa: تحديد ما يصل إلى %s من الأهداف التعليمية
bg_bg: Изберете до %s цели на обучение
cs_cz: Vyberte studijní cíle (max. %s).
de_de: Bis zu %s Lernziele auswählen
el_gr: Επιλέξτε έως και %s στόχους εκπαίδευσης
es_xl: Seleccione hasta %s objetivos de aprendizaje
et_ee: Valige kuni %s õpingueesmärki
fi_fi: Valitse enintään %s oppimistavoitetta
fr_ca: Sélectionner jusqu’à %s objectifs d’apprentissage
hi_in: %s तक शिक्षण लक्ष्य चुनें
hr_hr: Odaberi do %s ciljeva učenja
hu_hu: Legfeljebb %s képzési célt választhat ki
ja_jp: 最大 %s 個の学習Goalsを選択してください
ko_kr: 학습 목표 최대 %s개 선택
lt_lt: Pasirinkite daugiausia tiek mokymosi tikslų: %s
lv_lv: Atlasiet līdz %s mācību mērķiem
ms_my: Pilih sehingga %s Matlamat Pembelajaran
nb_no: Velg opptil %s læringsmål
nl_nl: Selecteer maximaal %s leerdoelen
pl_pl: Wybierz cele szkoleniowe (do %s)
pt_pt: Selecione até %s objetivos de formação
ro_ro: Selectați până la %s obiective de învățare
ru_ru: Выберите максимум столько целей обучения: %s
sk_sk: Vyberte ciele vzdelávania (max. %s).
sr_rs: Изаберите циљеве учења, њих до %s
sv_se: Välj upp till %s inlärningsmål
th_th: เลือกเป้าหมายการเรียนได้ไม่เกิน %s รายการ
tr_tr: En fazla %s Eğitim Hedefi seçin
uk_ua: Виберіть цілі навчання (максимум %s)
vi_vn: Chọn tối đa %s mục tiêu học tập
zh_cn: 最多可选择 %s 个学习目标
zh_tw: 選取最多 %s 個學習目標

# common.common:onboarding_expertise_sub_header
source: Tell others what you are good at.\nThis will appear on your Skills Passport
ar_sa: أخبر الآخرين بما تجيده.\nسيظهر ذلك في Skill Passport الخاص بك
bg_bg: Разкажете на другите в какво сте добри.\nТова ще се появи във вашия паспорт с умения
cs_cz: Řekněte ostatním, v čem jste dobří.\nTyto informace bude obsahovat váš Skill Passport.
de_de: Teilen Sie anderen mit, was Sie gut können.\nDiese Informationen werden in Ihrem Skills Passport angezeigt.
el_gr: Πείτε σε άλλους τα δυνατά σας σημεία.\nΑυτό θα φαίνεται στο διαβατήριο δεξιοτήτων σας
es_xl: Cuénteles a los demás qué se le da bien.\nEsto aparecerá en su Skills Passport.
et_ee: Rääkige teistele, milles olete hea.\nSee kuvatakse teie oskuste passis
fi_fi: Kerro muille, mitä osaat.\nTiedot näkyvät osaamispassissasi.
fr_ca: Dites aux autres dans quoi vous êtes doué.\nCela apparaîtra sur votre Passeport de Compétences
fr_fr: Dites aux autres dans quoi vous êtes doué.\nCela apparaîtra sur votre Passeport de Compétences
hi_in: दूसरों को बताएं कि आप किसमें अच्छे हैं.\nयह आपके Skill Passport पर दिखाई देगा
hr_hr: Recite drugima u čemu ste dobri.\nOvo će se pojaviti na vašoj Skills Passport
hu_hu: Mondja el másoknak, hogy Ön miben jó.\nEz az Ön Skills Passportjában fog megjelenni
ja_jp: あなたが得意なことを他の人に伝えてください。\nこれは スキル Passportに表示されます
ko_kr: 무엇을 잘하는지 다른 사람들에게 알리십시오.\n이것이 Skills Passport에 표시됩니다.
lt_lt: Pasakykite kitiems, kas jums gerai sekasi.\nTai bus rodoma jūsų įgūdžių pase
lv_lv: Pastāstiet citiem, kas jums padodas.\nTas tiks parādīts jūsu prasmju pasē
ms_my: Beritahu orang lain tentang perkara yang anda mahir.\nIni akan dipaparkan pada Pasport Kemahiran anda
nb_no: Fortell andre hva du er god til.\nDette vil vises i kompetansepasset ditt
nl_nl: Vertel anderen waar u goed in bent.\nDit wordt weergegeven in uw Skills Passport.
pl_pl: Powiedz innym, jakie są Twoje mocne strony.\nBędzie to widoczne w Twoim Skills Passport
pt_pt: Diga aos outros no que é bom.\nIsso aparecerá no seu Skills Passport
ro_ro: Spuneți-le celorlalți la ce vă pricepeți.\nAceste informații vor apărea în Skill Passport
ru_ru: Расскажите, что вы умеете.\nЭта информация отобразится в вашем паспорте навыков
sk_sk: Povedzte ostatným, v čom ste dobrí.\nTieto informácie bude obsahovať váš Skills Passport.
sr_rs: Реците другима у чему сте добри.<а6></а6>Ово ће се појавити у вашем пасошу вештина\n
sv_se: Berätta för andra vad du är bra på.\nDetta kommer att visas på ditt Skill Passport
th_th: บอกคนอื่นๆ ว่าคุณเก่งเรื่องอะไร\nข้อมูลนี้จะปรากฏใน Skill Passport ของคุณ
tr_tr: Başkalarına hangi konuda iyi olduğunuzu anlatın.\nBu, Skill Passport\'unuzda görünür
uk_ua: Розкажіть іншим про свої сильні сторони.\nЦе відобразиться у вашому паспорті навичок
vi_vn: Hãy cho người khác biết bạn giỏi về lĩnh vực nào.\nThông tin này sẽ xuất hiện trên Skill Passport
zh_cn: 告诉别人您擅长哪些方面。\n这些内容将显示在您的 Skill Passport 中
zh_tw: 告訴別人您的長處。\n這將會出現在您的 Skill Passport 上

# common.common:dob_hint
source: Enter birth date
ar_sa: إدخال تاريخ الميلاد
bg_bg: Въведете дата на раждане
cs_cz: Zadejte datum narození.
de_de: Geburtsdatum eingeben
el_gr: Εισαγωγή ημερομηνίας γέννησης
es_xl: Escriba la fecha de nacimiento
et_ee: Sisesta sünnikuupäev
fi_fi: Anna syntymäaika
fr_ca: Entrer une date de naissance
fr_fr: Entrer une date de naissance
hi_in: जन्म तिथि दर्ज करें
hr_hr: Upiši datum rođenja
hu_hu: Adja meg a születési dátumot
ja_jp: 生年月日を入力してください
ko_kr: 생년월일 입력
lt_lt: Įveskite gimimo datą
lv_lv: Ievadiet dzimšanas datumu
ms_my: Masukkan tarikh lahir
nb_no: Skriv inn fødselsdato
nl_nl: Geboortedatum invoeren
pl_pl: Wprowadź datę urodzenia
pt_pt: Introduza a data de nascimento
ro_ro: Introducere dată de naștere
ru_ru: Введите дату рождения
sk_sk: Zadajte dátum narodenia.
sr_rs: Унесите датум рођења
sv_se: Ange födelsedatum
th_th: ป้อนวันเดือนปีเกิด
tr_tr: Doğum tarihi girin
uk_ua: Введіть дату народження
vi_vn: Nhập ngày sinh
zh_cn: 输入出生日期
zh_tw: 輸入出生日期

# common.common:post_code_hint
source: Enter a postal code
ar_sa: إدخال الرمز البريدي
bg_bg: Въведете пощенски код
cs_cz: Zadejte PSČ.
de_de: Postleitzahl eingeben
el_gr: Εισαγωγή ταχυδρομικού κώδικα
es_xl: Escriba un código postal
et_ee: Sisestage sihtnumber
fi_fi: Anna postinumero
fr_ca: Entrer un code postal
fr_fr: Entrer un code postal
hi_in: पोस्टल कोड दर्ज करें
hr_hr: Upiši poštanski broj
hu_hu: Adjon meg egy irányítószámot
ja_jp: 郵便番号を入力してください
ko_kr: 우편번호 입력
lt_lt: Įveskite pašto kodą
lv_lv: Ievadiet pasta indeksu
ms_my: Masukkan poskod
nb_no: Skriv inn et postnummer
nl_nl: Postcode invoeren
pl_pl: Wprowadź kod pocztowy
pt_pt: Introduza um código postal
ro_ro: Introduceți un cod poștal
ru_ru: Введите индекс
sk_sk: Zadajte PSČ.
sr_rs: Унесите поштански број
sv_se: Ange ett postnummer
th_th: ป้อนรหัสไปรษณีย์
tr_tr: Posta kodu girin
uk_ua: Введіть поштовий індекс
vi_vn: Nhập mã bưu chính
zh_cn: 输入邮政编码
zh_tw: 輸入郵遞區號

# common.common:mobile_hint
source: Enter a phone number
ar_sa: إدخال رقم هاتف صالح
bg_bg: Въведете телефонен номер
cs_cz: Zadejte telefonní číslo.
de_de: Eine Telefonnummer eingeben
el_gr: Εισαγωγή αριθμού τηλεφώνου
es_xl: Escriba un número de teléfono
et_ee: Sisestage telefoninumber
fi_fi: Anna puhelinnumero
fr_ca: Entrer un numéro de téléphone
fr_fr: Entrer un numéro de téléphone
hi_in: फोन नंबर दर्ज करें
hr_hr: Upiši telefonski broj
hu_hu: Írjon be egy telefonszámot
ja_jp: 電話番号を入力してください
ko_kr: 전화번호를 입력하십시오.
lt_lt: Įveskite telefono numerį
lv_lv: Ievadiet tālruņa numuru
ms_my: Masukkan nombor telefon
nb_no: Skriv inn et telefonnummer
nl_nl: Telefoonnummer invoeren
pl_pl: Wprowadź numer telefonu
pt_pt: Introduza um número de telefone
ro_ro: Introduceți un număr de telefon
ru_ru: Введите номер телефона
sk_sk: Zadajte telefónne číslo.
sr_rs: Унесите број телефона
sv_se: Ange ett telefonnummer
th_th: ป้อนหมายเลขโทรศัพท์
tr_tr: Telefon numarası girin
uk_ua: Введіть номер телефону
vi_vn: Nhập số điện thoại
zh_cn: 输入电话号码
zh_tw: 輸入電話號碼

# common.common:occupation_sub_title
source: Tell us about your current education/employment details
ar_sa: أخبرنا عن تفاصيل التعليم/التوظيف الحالية
bg_bg: Разкажете ни за текущата си образователна/трудова дейност
cs_cz: Řekněte nám osvém současném vzdělání/zaměstnání.
de_de: Geben Sie Details zu Ihrer aktuellen Ausbildung/Beschäftigung an.
el_gr: Μιλήστε μας για τα τρέχοντα στοιχεία σπουδών/απασχόλησής σας
es_xl: Háblenos sobre su formación o empleo actual
et_ee: Rääkige meile oma praeguse hariduse/töökoha üksikasjadest
fi_fi: Anna nykyiset koulutustasoa ja työsuhdetta koskevat tiedot
fr_ca: Parlez-nous de votre formation/emploi actuel
fr_fr: Parlez-nous de vos études-formations/emploi actuel
hi_in: हमें अपनी वर्तमान शिक्षा/रोज़गार विवरण के बारे में बताएं
hr_hr: Recite nam nešto više o trenutačnom stupnju obrazovanja / zaposlenju
hu_hu: Meséljen nekünk az aktuális oktatására/foglalkoztatására vonatkozó adatokról
ja_jp: 現在の学歴 / 雇用の詳細を教えてください
ko_kr: 현재 교육/고용 세부 사항을 알려주십시오
lt_lt: Pateikite išsamią informaciją apie savo dabartinį išsilavinimą / darbą
lv_lv: Pastāstiet mums sīkāku informāciju par savu pašreizējo izglītību/nodarbinātību
ms_my: Beritahu kami tentang butiran pendidikan/pekerjaan semasa anda
nb_no: Fortell oss om din nåværende utdanning/ansettelsesdetaljer
nl_nl: Vertel ons over uw huidige opleidingen/arbeidsverleden
pl_pl: Opowiedz nam o obecnej nauce/zatrudnieniu
pt_pt: Diga-nos os detalhes da sua educação/emprego atual
ro_ro: Spuneți-ne detaliile despre educația dvs./locul de muncă actual
ru_ru: Сообщите нам свои текущие данные об образовании и месте работы
sk_sk: Povedzte nám o svojom súčasnom vzdelaní/zamestnaní.
sr_rs: Информишите нас о тренутном образовању/запослењу
sv_se: Berätta om din nuvarande utbildning/anställning
th_th: บอกเราเกี่ยวกับรายละเอียดการศึกษา/อาชีพในปัจจุบันของคุณ
tr_tr: Bize şu andaki eğitim/iş bilgilerinizden bahsedin
uk_ua: Розкажіть нам про свою поточну освіту/роботу
vi_vn: Cho chúng tôi biết thông tin chi tiết về công việc/hoạt động đào tạo hiện tại của bạn
zh_cn: 告诉我们您目前的教育/就业详情
zh_tw: 告訴我們您目前的學歷/任職詳細資料

# common.common:select_occupation_hint
source: Select Occupation
ar_sa: تحديد المهنة
bg_bg: Изберете професия
cs_cz: Vybrat povolání
de_de: Beruf auswählen
el_gr: Επιλογή επαγγέλματος
es_xl: Seleccionar ocupación
et_ee: Valige amet
fi_fi: Valitse ammatti
fr_ca: Sélectionnez une profession
fr_fr: Sélectionner un emploi
hi_in: व्यवसाय चुनें
hr_hr: Odaberi zanimanje
hu_hu: Foglalkozás kiválasztása
ja_jp: 職業を選択してください
ko_kr: 직업 선택하기
lt_lt: Pasirinkite profesiją
lv_lv: Izvēlieties nodarbošanos
ms_my: Pilih Pekerjaan
nb_no: Velg Yrke
nl_nl: Functie selecteren
pl_pl: Wybierz zawód
pt_pt: Selecionar ocupação
ro_ro: Selectare ocupație
ru_ru: Выберите род занятий
sk_sk: Vybrať povolanie
sr_rs: Изаберите Занимање
sv_se: Ange yrke
th_th: เลือกอาชีพ
tr_tr: Meslek Seç
uk_ua: Виберіть вид діяльності
vi_vn: Chọn công việc
zh_cn: 选择职业
zh_tw: 選取職業

# common.common:city_name_hint
source: Enter a city name
ar_sa: إدخال اسم مدينة
bg_bg: Въведете име на град
cs_cz: Zadejte název města.
de_de: Ortsnamen eingeben
el_gr: Εισαγωγή ονόματος πόλης
es_xl: Escriba un nombre de ciudad
et_ee: Sisestage linna nimi
fi_fi: Anna postitoimipaikka
fr_ca: Entrer un nom de ville
fr_fr: Entrer un nom de ville
hi_in: शहर का नाम दर्ज करें
hr_hr: Upiši naziv grada
hu_hu: Írja be a város nevét
ja_jp: 都市名を入力してください
ko_kr: 도시 이름을 입력하십시오.
lt_lt: Įveskite miesto pavadinimą
lv_lv: Ievadiet pilsētas nosaukumu
ms_my: Masukkan nama bandar
nb_no: Skriv inn et bynavn
nl_nl: Voer een plaatsnaam in
pl_pl: Wpisz nazwę miasta
pt_pt: Introduza o nome de uma localidade
ro_ro: Introduceți numele unui oraș
ru_ru: Введите название города
sk_sk: Zadajte názov mesta.
sr_rs: Унесите назив града
sv_se: Ange ett stadsnamn
th_th: ป้อนชื่อเมือง
tr_tr: Bir şehir adı girin
uk_ua: Введіть назву міста
vi_vn: Nhập tên thành phố
zh_cn: 输入城市名称
zh_tw: 輸入城市名稱

# common.common:onboarding_completion_title
source: You have successfully completed your onboarding process!
ar_sa: لقد أكملت عملية الإعداد بنجاح!
bg_bg: Успешно завършихте процеса по въведение в длъжността!
cs_cz: Úspěšně jste dokončil(a) onboarding.
de_de: Sie haben Ihren Onboarding-Prozess erfolgreich abgeschlossen!
el_gr: Ολοκληρώσατε με επιτυχία τη διαδικασία ένταξής σας!
es_xl: Ha completado correctamente su proceso de incorporación.
et_ee: Olete liitumisprotsessi edukalt lõpetanud!
fi_fi: Olet suorittanut perehtymisvaiheen.
fr_ca: Vous avez terminé avec succès votre processus d’intégration!
fr_fr: Vous avez terminé avec succès votre processus d\'intégration!
hi_in: आपने अपनी ऑनबोर्डिंग प्रक्रिया सफलतापूर्वक पूर्ण कर ली है!
hr_hr: Uspješno ste dovršili postupak integracije!
hu_hu: Sikeresen teljesítette a beléptetési folyamatot!
ja_jp: オンボーディングプロセスを正常に完了しました!
ko_kr: 온보딩 프로세스를 성공적으로 완료했습니다!
lt_lt: Sėkmingai baigėte įsiliejimo į organizaciją procesą!
lv_lv: Jūs veiksmīgi izpildījāt integrācijas procesu!
ms_my: Anda telah berjaya melengkapkan proses suai tugas anda!
nb_no: Du har fullført mottaksprosessen!
nl_nl: U hebt uw onboardingproces voltooid.
pl_pl: Udało Ci się ukończyć proces wdrożenia!
pt_pt: Concluiu com êxito o seu processo de integração!
ro_ro: Ați finalizat cu succes procesul de întâmpinare!
ru_ru: Регистрация завершена.
sk_sk: Úspešne ste dokončili náborový proces.
sr_rs: Успешно сте завршили процес пријема.
sv_se: Du har slutfört introduktionsprocessen!
th_th: คุณได้ดำเนินการออนบอร์ดเสร็จสมบูรณ์เรียบร้อยแล้ว
tr_tr: Katılım sürecinizi başarıyla tamamladınız!
uk_ua: Ви успішно завершили процес прийняття!
vi_vn: Bạn đã hoàn thành thành công quy trình chuẩn bị khi bắt đầu của mình!
zh_cn: 您已成功完成入职流程!
zh_tw: 您已順利完成到職程序！
