Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:offline_label_course_info_data_not_available
source: Course detail info is not available. Please connect to internet and try again.
ar_sa: لا توجد معلومات عن تفاصيل الدورة.الرجاء الاتصال بالإنترنت وحاول مرة أخرى.
bg_bg: Подробна информация за курса не е налична. Моля, свържете се към интернет и опитайте отново.
cs_cz: Podrobné informace okurzu nejsou kdispozici. Připojte se kinternetu azkuste to znovu.
de_de: Kursdetailinfo ist nicht verfügbar. Bitte stellen Sie eine Internetverbindung her und versuchen Sie es erneut.
el_gr: Δεν είναι διαθέσιμες πληροφορίες λεπτομερειών μαθήματος. Συνδεθείτε στο Internet και δοκιμάστε ξανά.
es_xl: La información detallada del curso no está disponible. Conéctese a Internet e inténtelo de nuevo.
et_ee: Kursuse üksikasjad pole saadaval. Ühendage internetiga ja proovige uuesti.
fi_fi: Kurssin tiedot eivät ole käytettävissä. Muodosta Internet-yhteys ja yritä uudelleen.
fr_ca: L’information détaillée du cours n’est pas disponible. Veuillez vous connecter à Internet et réessayer.
fr_fr: Les info détaillées du cours ne sont pas disponibles. Veuillez vérifier votre connexion internet et réessayer.
hi_in: कोर्स विवरण की जानकारी उपलब्ध नहीं है। कृपया इंटरनेट से कनेक्ट करें और पुनः प्रयास करें।
hr_hr: Pojedinosti o tečaju nisu dostupni. Povežite se s internetom pa pokušajte ponovno.
hu_hu: A képzés részletes adatai nem érhetők el. Kérjük, csatlakozzon az internethez, és próbálja újra.
ja_jp: コースの詳細情報はありません。インターネットに接続して、もう一度お試しください。
ko_kr: 코스 세부 정보를 볼 수 없습니다. 인터넷을 연력하고 다시 시도하세요.
lt_lt: Informacija apie kursą nėra prieinama. Prisijunkite prie interneto ir bandykite dar kartą.
lv_lv: Informācija par kursu nav pieejama. Lūdzu, izveidojiet savienojumu ar internetu un mēģiniet vēlreiz.
ms_my: Maklumat terperinci kursus tidak tersedia. Sila sambungkan ke internet dan cuba lagi.
nb_no: Detaljert informasjon om kurset er ikke tilgjengelig. Koble til Internett og prøv igjen.
nl_nl: Info over cursus niet beschikbaar. Maak verbinding met internet en probeer het opnieuw.
pl_pl: Szczegółowe informacje o kursie nie są dostępne. Proszę połączyć się z Internetem i spróbować ponownie.
pt_pt: A informação detalhada do curso não está disponível. Por favor, ligue-se à internet e tente novamente.
ro_ro: Nu sunt disponibile informații despre detalii cursului. Vă rugăm să vă conectați la internet și să încercați din nou.
ru_ru: Подробная информация о курсе недоступна. Пожалуйста, подключитесь к Интернету, и повторите попытку.
sk_sk: Podrobné informácie o kurze nie sú k dispozícii. Pripojte sa na internet a skúste to znova.
sr_rs: Детаљне информације о курсу нису доступне. Повежите се на интернет и покушајте поново.
sv_se: Kursinformation är inte tillgänglig. Anslut dig till internet och försök igen.
th_th: ไม่มีข้อมูลรายละเอียดหลักสูตร กรุณาเชื่อมต่อกับอินเทอร์เน็ตแล้วลองอีกครั้ง
tr_tr: Kurs detaylı bilgisi mevcut değil. Lütfen İnternete bağlanın ve tekrar deneyin.
uk_ua: Відомості про курс недоступні. Підключіться до Інтернету та повторіть спробу.
vi_vn: Thông tin chi tiết về khóa học không khả dụng. Vui lòng kết nối với internet và thử lại.
zh_cn: 课程细节信息不可用。请连接网络后再试一次.
zh_tw: 目前無法顯示課程詳細資料。 請連接到網路之後再重試一次。

# common.common:snackbar_message_course_info_data_unavailable
source: Course details are unavailable right now
ar_sa: تفاصيل الدورة غير متوفرة الآن
bg_bg: Подробностите за курса не са налични в момента
cs_cz: Podrobnosti okurzu nyní nejsou kdispozici.
de_de: Kursdetails sind derzeit nicht verfügbar
el_gr: Οι λεπτομέρειες του μαθήματος δεν είναι διαθέσιμες αυτήν τη στιγμή
es_xl: Los detalles del curso no están disponibles en este momento
et_ee: Kursuse üksikasjad pole praegu saadaval
fi_fi: Kurssin tiedot eivät ole saatavilla
fr_ca: Les détails du cours ne sont pas disponibles pour le moment
fr_fr: Les détails du cours ne sont pas disponible pour le moment
hi_in: कोर्स विवरण अभी उपलब्ध नहीं हैं
hr_hr: Pojedinosti o tečaju trenutno nisu dostupne
hu_hu: A csoport adatai jelenleg nem érhetők el
ja_jp: 現在、コースの詳細はご利用できません。
ko_kr: 코스 세부사항을 지금 볼 수 없습니다
lt_lt: Šiuo metu nėra išsamios kurso informacijos
lv_lv: Sīkāka informācija par kursu šobrīd nav pieejama
ms_my: Butiran kursus tidak tersedia sekarang
nb_no: Kursdetaljer er ikke tilgjengelig akkurat nå
nl_nl: Cursusdetails zijn op dit moment niet beschikbaar
pl_pl: Szczegóły dotyczące kursu są obecnie niedostępne
pt_pt: A informação detalhada do curso não está disponível de momento.
ro_ro: Detaliile cursului nu sunt disponibile în acest moment
ru_ru: Данные курса сейчас недоступны
sk_sk: Podrobnosti o kurze teraz nie sú k dispozícii.
sr_rs: Детаљи курса тренутно нису доступни
sv_se: Kursinformation är inte tillgänglig just nu
th_th: ไม่มีรายละเอียดหลักสูตรในตอนนี้
tr_tr: Kurs bilgileri şu anda kullanılamıyor
uk_ua: Відомості про курс зараз недоступні
vi_vn: Thông tin chi tiết về khóa học hiện không khả dụng
zh_cn: 现在课程细节信息不可用
zh_tw: 目前無法顯示課程詳細資料。

# common.common:api_unavailable_error_message
source: Something went wrong please try again, if continuous facing issue then contact to your team administrator.
ar_sa: حدث خطأ ما، يرجى المحاولة مرة أخرى. إذا استمرت المشكلة، فاتصل بمشرف الفريق.
bg_bg: Нещо се обърка, моля, опитайте отново, ако продължавате да се сблъсквате с проблема, свържете се с администратора на екипа си.
cs_cz: Došlo knějaké chybě, zkuste to znovu. Pokud problém přetrvává, obraťte se na administrátora svého týmu.
de_de: Ein Fehler ist aufgetreten, bitte versuchen Sie es erneut. Wenn das Problem weiterhin besteht, kontaktieren Sie Ihre Teamadministrator:in.
el_gr: Παρουσιάστηκε κάποιο πρόβλημα, δοκιμάστε ξανά. Εάν συνεχίσει να υπάρχει το πρόβλημα επικοινωνήστε με τον διαχειριστή της ομάδας σας.
es_xl: Algo salió mal, inténtelo de nuevo; si el problema continúa, comuníquese con el administrador de su equipo.
et_ee: Midagi läks valesti. Proovige uuesti. Kui probleem püsib, võtke ühendust oma meeskonna administraatoriga.
fi_fi: Jotain meni pieleen. Yritä myöhemmin uudelleen. Jos ongelma toistuu, ota yhteys tiimin hallinnoijaan.
fr_ca: Quelque chose s’est mal passé, veuillez réessayer. Si vous rencontrez toujours des problèmes, communiquez avec votre administrateur d’équipe.
fr_fr: Une erreur s’est produite, veuillez réessayer. Si le problème persiste, veuillez contacter l’administrateur de votre équipe.
hi_in: कुछ गलत हो गया है, कृपया फिर से प्रयास करें, यदि लगातार दिक्कत का सामना करना पड़ रहा है तो अपनी टीम के एडमिन से संपर्क करें।
hr_hr: Nešto je pošlo po zlu, pokušajte ponovno. Ako se problem nastavi pojavljivati, obratite se svom administratoru tima.
hu_hu: Valamilyen hiba történt, próbálja meg újra, viszont ha nem szűnik meg a probléma, akkor forduljon a csoport adminisztrátorához.
ja_jp: 問題が発生しました。もう一度お試しください。継続的に問題が発生する場合は、チーム管理者にごお問い合わせください。
ko_kr: 문제가 발생했으니 다시 시도해주시고, 문제가 지속된다면 팀 관리자에게 연락하십시오.
lt_lt: Kažkas nepavyko. Bandykite dar kartą. Jei problema išlieka, susisiekite su komandos administratoriumi.
lv_lv: Radās problēma, lūdzu, mēģiniet vēlreiz. Ja problēma joprojām pastāv, sazinieties ar mācību grupas administratoru.
ms_my: Kesilapan telah berlaku, sila cuba lagi, jika berterusan menghadapi isu, hubungi pentadbir pasukan anda.
nb_no: Noe gikk galt. Prøv på nytt. Kontakt teamadministrator hvis problemet vedvarer.
nl_nl: Er is iets misgegaan probeer het opnieuw, als er voortdurend problemen zijn, neem dan contact op met uw teamadministrateur..
pl_pl: Coś poszło nie tak, spróbuj jeszcze raz, jeśli ciągle napotykasz problem, skontaktuj się z administratorem swojego zespołu.
pt_pt: Algo correu mal, por favor, tente novamente. Se o problema continuar, contacte o administrador da sua equipa.contacte o administrador da sua equipa.
ro_ro: Ceva a mers prost, vă rugăm să încercați din nou. Dacă întâmpinați în continuare probleme, contactați administratorul echipei dvs.
ru_ru: Что-то пошло не так. Пожалуйста, повторите попытку. Если проблема останется, свяжитесь с администратором своей команды.
sk_sk: Došlo k nejakej chybe, skúste to znova. Ak problém pretrváva, obráťte sa na správcu svojho tímu.
sr_rs: Дошло је до грешке, покушајте поново. Ако се проблем непрестано јавља, обратите се администратору тима.
sv_se: Någonting gick fel, vänligen försök igen senare. Kontakta din lagadministratör om problemet kvarstår.
th_th: เกิดข้อผิดพลาด กรุณาลองอีกครั้ง หากยังเกิดปัญหาให้ติดต่อผู้ดูแลระบบทีมของคุณ
tr_tr: Bir hata oluştu, lütfen tekrar deneyin, aynı hatayla tekrar karşılaşırsanız ekip yöneticinizle irtibata geçin.
uk_ua: Щось пішло не так. Спробуйте ще раз. Якщо проблема не зникне, зверніться до адміністратора своєї команди.
vi_vn: Đã xảy ra sự cố, vui lòng thử lại, nếu sự cố liên tục xuất hiện, vui lòng liên hệ với quản trị viên của nhóm bạn.
zh_cn: 出错了，请再试一次。如继续遇到问题，请联系你的团队管理员。
zh_tw: 出現問題，請重試，如果持續面臨問題，請與您的團隊管理員聯繫。

# common.common:filter_by_channel_screen_title
source: Filter by Channel
ar_sa: تصفية وفقًا للقناة
bg_bg: Филтриране по канал
cs_cz: Filtrovat podle kanálu
de_de: Nach Channel filtern
el_gr: Φιλτράρισμα βάσει καναλιού
es_xl: Filtrar según el canal
et_ee: Filtreerige kanali järgi
fi_fi: Suodata kanavan mukaan
fr_ca: Filtrer par canal
fr_fr: Filtrer par chaîne
hi_in: चैनल द्वारा फ़िल्टर करें
hr_hr: Filtriraj po kanalu
hu_hu: Szűrés csatorna szerint
ja_jp: チャンネルでフィルター
ko_kr: 채널로 필터 적용
lt_lt: Filtruoti pagal kanalą
lv_lv: Filtrēt pēc kanāla
ms_my: Tapis mengikut Saluran
nb_no: Filtrer etter kanal
nl_nl: Filteren op kanaal
pl_pl: Filtruj według kanałów
pt_pt: Filtrar por Canal
ro_ro: Filtrare după Channel
ru_ru: Фильтровать по Channel
sk_sk: Filtrovať podľa kanála
sr_rs: Филтрирај према каналу
sv_se: Filtrera efter kanal
th_th: กรองตามช่อง
tr_tr: Kanala Göre Filtrele
uk_ua: Фільтрувати за каналом
vi_vn: Lọc Theo Kênh
zh_cn: 频道筛选
zh_tw: 按頻道篩選

# common.common:filter_by_channel
source: FILTER BY CHANNEL
ar_sa: تصفية وفقًا للقناة
bg_bg: ФИЛТРИРАНЕ ПО КАНАЛ
cs_cz: FILTROVAT PODLE KANÁLU
de_de: NACH CHANNEL FILTERN
el_gr: ΦΙΛΤΡΑΡΙΣΜΑ ΒΑΣΕΙ ΚΑΝΑΛΙΟΥ
es_xl: FILTRAR SEGÚN EL CANAL
et_ee: FILTER KANALI JÄRGI
fi_fi: SUODATA KANAVAN MUKAAN
fr_ca: Filtrer par canal
fr_fr: FILTRER PAR CHAÎNE
hi_in: चैनल द्वारा फ़िल्टर करें
hr_hr: FILTRIRAJ PO KANALU
hu_hu: SZŰRÉS CSATORNA SZERINT
ja_jp: チャンネルでフィルター
ko_kr: 채널로 필터 적용
lt_lt: FILTRAS PAGAL KANALĄ
lv_lv: FILTRA PĒC KANĀLA
ms_my: TAPIS MENGIKUT SALURAN
nb_no: FILTER ETTER KANAL
nl_nl: FILTEREN OP KANAAL
pl_pl: FILTRUJ WEDŁUG KANAŁÓW
pt_pt: FILTRAR POR CANAL
ro_ro: FILTRARE DUPĂ CHANNEL
ru_ru: ФИЛЬТРОВАТЬ ПО CHANNEL
sk_sk: FILTROVAŤ PODĽA KANÁLA
sr_rs: Филтрирај по каналу
sv_se: FILTRERA EFTER KANAL
th_th: กรองตามช่อง
tr_tr: KANALA GÖNDER FİLTRELE
uk_ua: ФІЛЬТРУВАТИ ЗА КАНАЛОМ
vi_vn: Lọc Theo Kênh
zh_cn: 频道筛选
zh_tw: 按頻道篩選

# common.common:feed_empty_text
source: Add some channels and we\'ll start to display some content curated just for you.
ar_sa: أضف بعض القنوات وسنبدأ في عرض بعض المحتويات المنسقة من أجلك فقط.
bg_bg: Добавете няколко канала и ние ще започнем да показваме съдържание, специално курирано за вас.
cs_cz: Přidejte několik kanálů anásledně začneme zobrazovat obsah doporučený přímo pro vás.
de_de: Fügen Sie einige Kanäle hinzu und wir starten mit der Anzeige von speziell für Sie zusammengestellten Inhalten.
et_ee: Lisage mõned kanalid ja me\'hakkame kuvama just teile kureeritud sisu.
fi_fi: Lisää joitakin kanavia, jotta voimme näyttää juuri sinulle valittua sisältöä.
hi_in: कुछ चैनल जोड़ें और हम केवल आपके लिए क्यूरेट की गई कुछ विषय वस्तु प्रदर्शित करना आरंभ करे देंगे।
hu_hu: Adjon hozzá néhány csatornát, mi pedig elkezdjük megjeleníteni az Ön számára összeválogatott tartalmat.
ko_kr: 채널을 추가하면 나를 위해 큐레이션된 콘텐츠가 일부 표시됩니다.
lt_lt: Pridėkite keletą kanalų ir mes pradėsime rodyti turinį, parinktą būtent jums.
lv_lv: Pievienojiet dažus kanālus, un mēs sāksim rādīt rūpīgi atlasītu un organizētu tieši jums piemērotu saturu.
ms_my: Tambah beberapa saluran dan kami akan mula memaparkan beberapa kandungan yang dipilih susun hanya untuk anda.
nb_no: Legg til noen kanaler, og vi begynner å vise innhold som er kuratert for deg.
nl_nl: Voeg een aantal kanalen toe en we zullen beginnen met het weergeven van wat inhoud die alleen voor u is samengesteld.
pl_pl: Dodaj kilka kanałów, a my zaczniemy wyświetlać treści przeznaczone tylko dla Ciebie.
ru_ru: Добавьте несколько channels, и мы начнем отображать некоторый контент, который курируется специально для вас.
sr_rs: Додајте неке канале и ми ћемо почети да приказујемо садржај који је одабран само за вас.
vi_vn: Thêm một số kênh và chúng tôi sẽ bắt đầu hiển thị một số nội dung được sắp xếp dành riêng cho bạn.
zh_cn: 添加一些频道，我们将开始显示一些为您策划的内容。
zh_tw: 請先添加一些頻道，我們將開始為您顯示一些精選內容。

# common.common:discover_channels_text
source: DISCOVER CHANNELS
ar_sa: اكتشف القنوات
bg_bg: ОТКРИЙТЕ КАНАЛИ
cs_cz: OBJEVIT KANÁLY
de_de: KANÄLE ENTDECKEN
el_gr: ΑΝΑΚΑΛΥΨΤΕ ΚΑΝΑΛΙΑ
es_xl: DESCUBRIR CANALES
et_ee: AVASTA KANALEID
fi_fi: ETSI KANAVIA
fr_ca: DÉCOUVRIR DES CANAUX
fr_fr: DÉCOUVRIR DES CHAÎNES
hi_in: चैनलों की खोज करें
hr_hr: OTKRIJ KANALE
hu_hu: CSATORNÁK FELFEDEZÉSE
ja_jp: チャンネルの検出
ko_kr: 채널 발견
lt_lt: ATRASK KANALUS
lv_lv: ATKLĀT KANĀLUS
ms_my: TEMUI SALURAN
nb_no: UTFORSK KANALER
nl_nl: KANALEN ONTDEKKEN
pl_pl: ODKRYWAJ KANAŁY
pt_pt: DESCOBRIR CANAIS
ro_ro: DESCOPERIȚI CHANNELS
ru_ru: ОБНАРУЖИТЬ CHANNELS
sk_sk: OBJAVIŤ KANÁLY
sr_rs: ОТКРИЈТЕ КАНАЛЕ
sv_se: UPPTÄCK KANALER
th_th: ค้นพบช่อง
tr_tr: KANALLARI KEŞFEDİN
uk_ua: ОГЛЯД КАНАЛІВ
vi_vn: KHÁM PHÁ KÊNH
zh_cn: 发现频道
zh_tw: 發現頻道

# common.common:not_following_channel_message
source: You are not following any channels.
ar_sa: أنت لا تتابع أي قنوات.
bg_bg: Не следите никакви канали.
cs_cz: Nesledujete žádné kanály.
de_de: Sie folgen keinen Kanälen.
el_gr: Δεν ακολουθείτε κανένα κανάλι.
es_xl: No sigue ningún canal.
et_ee: Te ei jälgi ühtegi kanalit.
fi_fi: Et vielä seuraa yhtään kanavaa.
fr_ca: Vous ne suivez aucun canal.
fr_fr: Vous n’êtes abonné à aucune chaîne.
hi_in: आप किसी भी चैनल का फॉलो नहीं कर रहे हैं।
hr_hr: Ne pratite nijedan kanal.
hu_hu: Nem követ egyetlen csatornát sem.
ja_jp: フォローしているチャンネルはありません。
ko_kr: 어떤 채널도 팔로우하고 있지 않습니다.
lt_lt: Nestebite jokių kanalų.
lv_lv: Jūs nesekojat nevienam kanālam.
ms_my: Anda tidak mengikuti mana-mana saluran.
nb_no: Du følger ingen kanaler.
nl_nl: U volgt geen enkel kanaal.
pl_pl: Nie obserwujesz żadnych kanałów.
pt_pt: Não está a seguir nenhum canal.
ro_ro: Nu urmăriți niciun channel.
ru_ru: Вы не читаете никаких channels.
sk_sk: Nesledujete žiadne kanály.
sr_rs: Не пратите ниједан канал.
sv_se: Du följer inte några kanaler.
th_th: คุณไม่ได้ติดตามช่องใด
tr_tr: Hiçbir kanalı takip etmiyorsunuz.
uk_ua: Ви не стежите за жодним каналом.
vi_vn: Bạn đang không theo dõi bất kỳ kênh nào.
zh_cn: 你没有关注任何频道
zh_tw: 您沒有關注任何頻道。

# common.common:stream_live_status
source: Live Stream
ar_sa: البث المباشر
bg_bg: Поток на живо
cs_cz: Živý stream
el_gr: Ζωντανή μετάδοση
es_xl: Transmisión en vivo
et_ee: Otseülekanne
fi_fi: Suoratoisto
fr_ca: Diffusion en direct
fr_fr: Diffusion continue en direct
hi_in: लाइव स्ट्रीम
hr_hr: Prijenos uživo
hu_hu: Élő közvetítés
ja_jp: ライブストリーム
lt_lt: Tiesioginė transliacija
lv_lv: Tiešraide
ms_my: Strim Langsung
nb_no: Direktestrøm
pl_pl: Transmisja na żywo
pt_pt: Transmissão ao vivo
ro_ro: Transmisiune în Direct
ru_ru: Прямая Трансляция
sk_sk: Priamy prenos
sr_rs: Стрим уживо
th_th: ไลฟ์สตรีม
tr_tr: Canlı Akış
uk_ua: Пряма трансляція
vi_vn: Buổi Truyền phát Trực tiếp
zh_cn: 直播
zh_tw: 直播

# common.common:stream_ended_status
source: Ended Stream
ar_sa: انتهى البث
bg_bg: Прекратен поток
cs_cz: Ukončený stream
de_de: Stream beendet
el_gr: Ολοκληρωμένη μετάδοση
es_xl: Transmisión finalizada
et_ee: Voog lõppes
fi_fi: Suoratoisto päättyi
fr_ca: Fin de la diffusion
fr_fr: Flux terminé
hi_in: स्ट्रीम समाप्त हो गई है
hr_hr: Prijenos je završen
hu_hu: Befejezett közvetítés
ja_jp: 終了したストリーム
ko_kr: Stream 종료
lt_lt: Srautas baigtas
lv_lv: Straume beidzās
ms_my: Strim Ditamatkan
nb_no: Avsluttet strøm
nl_nl: beëindigde Stream
pl_pl: Zakończono transmisję
pt_pt: Transmissão terminada
ro_ro: Flux Terminat
ru_ru: Закончил Поток
sk_sk: Ukončený prenos
sr_rs: Завршен стрим
sv_se: Avslutad livestream
th_th: สิ้นสุดสตรีม
tr_tr: Sonlanmış Akış
uk_ua: Завершений потік
vi_vn: Buổi truyền phát đã Kết thúc
zh_cn: 结束数据流
zh_tw: 直播已結束

# common.common:stream_scheduled_status
source: Scheduled Stream
ar_sa: البث المجدول
bg_bg: Планиран поток
cs_cz: Naplánovaný stream
de_de: Geplanter Stream
el_gr: Προγραμματισμένη μετάδοση
es_xl: Transmisión programada
et_ee: Ajastatud voog
fi_fi: Aikataulutettu suoratoisto
fr_ca: Diffusion programmée
fr_fr: Flux programmé
hi_in: अनुसूचित स्ट्रीम
hr_hr: Zakazano strujanje
hu_hu: Ütemezett közvetítés
ja_jp: スケジュールされたストリーム
ko_kr: 예약한 Stream
lt_lt: Suplanuotas srautas
lv_lv: Ieplānota straume
ms_my: Strim Dijadualkan
nb_no: Planlagt strøm
nl_nl: Geplande Stream
pl_pl: Zaplanowana transmisja
pt_pt: Transmissão Programada
ro_ro: Flux Programat
ru_ru: Запланировал Поток
sk_sk: Naplánovaný prenos
sr_rs: Заказани стрим
sv_se: Schemalagd livestream
th_th: สตรีมที่กำหนดเวลาแล้ว
tr_tr: Planlanmış Akış
uk_ua: Запланований потік
vi_vn: Buổi truyền phát Theo lịch
zh_cn: 计划的数据流
zh_tw: 預定開始的直播

# common.common:stream_scheduled_late_status
source: Scheduled Stream Late
ar_sa: جدولة البث في وقت متأخر
bg_bg: Насроченият поток закъснява
cs_cz: Naplánovaný stream má zpoždění
de_de: Geplanter Stream verspätet
el_gr: Προγραμματισμένη μετάδοση καθυστερημένη
es_xl: La transmisión programada se ha retrasado
et_ee: Hilinenud ajastatud ülekanne
fi_fi: Aikataulutettu suoratoisto myöhässä
fr_ca: Diffusion programmée en retard
fr_fr: Flux programmée en retard
hi_in: अनुसूचित स्ट्रीम में देरी
hr_hr: Zakazano strujanje kasni
hu_hu: Az ütemezett közvetítés késik
ja_jp: スケジュールされたストリームの遅延
ko_kr: 예약한 Stream 지연
lt_lt: Suplanuotas srautas vėluoja
lv_lv: Ieplānotā straume nokavēta
ms_my: Strim Dijadualkan Lewat
nb_no: Planlagt strøm forsinket
nl_nl: Geplande Stream laat
pl_pl: Zaplanowana transmisja opóźniona
pt_pt: Transmissão Programada para Hora Tardia
ro_ro: Flux Programat Întârziat
ru_ru: Запланировал Поток Позже
sk_sk: Naplánovaný prenos má oneskorenie
sr_rs: Планирани ток касни
sv_se: Schemalagd livestream, försenad
th_th: กำหนดเวลาสตรีมสาย
tr_tr: Planlanmış Akış Gecikti
uk_ua: Запланована трансляція із запізненням
vi_vn: Buổi truyền phát theo lịch bị Trễ
zh_cn: 计划的数据流延迟
zh_tw: 預定開始的直播延遲了

# common.common:streaming_status_schedule
source: Schedule
ar_sa: جدول
bg_bg: График
cs_cz: Plán
de_de: Planen
el_gr: Προγραμματισμός
es_xl: Programar
et_ee: Ajakava
fi_fi: Aikataulu
fr_ca: Programme
fr_fr: Programme
hi_in: अनुसूचित
hr_hr: Raspored
hu_hu: Ütemezés
ja_jp: スケジュール
ko_kr: 일정
lt_lt: Tvarkaraštis
lv_lv: Grafiks
ms_my: Jadualkan
nb_no: Planlegg
nl_nl: Plannen
pl_pl: Zaplanuj
pt_pt: Programar
ro_ro: Programare
ru_ru: Планировать
sk_sk: Plán
sr_rs: Распоред
sv_se: Schema
th_th: กำหนดการ
tr_tr: Planla
uk_ua: Запланувати
vi_vn: Lên lịch
zh_cn: 时程安排
zh_tw: 時程安排

# common.common:streaming_status_live
source: Live
ar_sa: مباشر
bg_bg: На живо
cs_cz: Živě
el_gr: Ζωντανή
es_xl: En vivo
et_ee: Otse
fr_ca: En direct
fr_fr: En direct
hi_in: लाइव
hr_hr: Uživo
hu_hu: Élő
ko_kr: 라이브
lt_lt: Tiesiogiai
lv_lv: Tiešraidē
ms_my: Secara langsung
nb_no: Direkte
pl_pl: Na żywo
ro_ro: În direct
ru_ru: Прямая трансляция
sk_sk: Naživo
sr_rs: Уживо
th_th: สัญญาณสด
tr_tr: Akıl
uk_ua: Наживо
vi_vn: Trực tiếp
zh_cn: 直播
zh_tw: 現場直播

# common.common:streaming_status_ended
source: Ended
ar_sa: انتهى
bg_bg: Прекратен
cs_cz: Ukončeno
de_de: Beendet
el_gr: Ολοκληρωμένη
es_xl: Terminada
et_ee: Lõppenud
fi_fi: Päättynyt
fr_ca: Terminé
fr_fr: Terminé
hi_in: समाप्त हो गई
hr_hr: Završeno
hu_hu: Befejezett
ja_jp: 終了しました
ko_kr: 종료
lt_lt: Pabaigta
lv_lv: Beidzās
ms_my: Ditamatkan
nb_no: Avsluttet
nl_nl: beëindigd
pl_pl: Zakończono
pt_pt: Terminado
ro_ro: Terminat
ru_ru: Закончен
sk_sk: Ukončené
sr_rs: Завршено
sv_se: Avslutad
th_th: สิ้นสุดแล้ว
tr_tr: Sona Ermiş
uk_ua: Завершено
vi_vn: Đã kết thúc
zh_cn: 结束
zh_tw: 已結束

# common.common:live_Stream_status_text
source: Live Now!
bg_bg: На живо сега!
de_de: Jetzt live!
et_ee: Praegu otseülekandes!
fi_fi: Live-tilassa nyt
hi_in: अब लाइव है!
hu_hu: Most élő!
ja_jp: 今すぐLive！
lt_lt: Dabar transliuoja tiesiogiai!
lv_lv: Tiešraide notiek tagad!
ms_my: Siaran langsung Sekarang!
nb_no: Direktesendt nå!
nl_nl: Nu live!
ro_ro: În direct acum!
ru_ru: Прямая трансляция Сейчас!
sr_rs: Уживо сада!
th_th: ไลฟ์สดตอนนี้!
tr_tr: Şimdi Canlı!
vi_vn: Trực tiếp Ngay bây giờ!
zh_cn: 现在上线！

# common.common:splash_empowering_high_performance
source: Empowering High Performance
ar_sa: تمكين الأداء العالي
bg_bg: Осигуряване на висока производителност
cs_cz: Vytváření podmínek kdosahování vysoké výkonnosti
de_de: Befähigen zu Höchstleistungen
el_gr: Δίνοντας τη δυνατότητα για υψηλή απόδοση
es_xl: Potenciación de un alto desempeño
et_ee: Kõrge jõudluse võimaldamine
fi_fi: Autamme huippusuorituksiin
fr_ca: Renforcer la haute performance
fr_fr: Renforcer la haute performance
hi_in: उच्च प्रदर्शन को सशक्त बनाना
hr_hr: Razvijanje visoke razine učinkovitosti
hu_hu: Nagy teljesítmény fokozása
ja_jp: 高パフォーマンスの強化
ko_kr: 고성능 강화
lt_lt: Didelio našumo užtikrinimas
lv_lv: Augstas veiktspējas veicināšana
ms_my: Memperkasakan Prestasi Tinggi
nb_no: Muliggjør høy ytelse
nl_nl: Empowerment van hoge prestaties
pl_pl: Umożliwienie wysokiej wydajności
pt_pt: Capacitar o Alto Desempenho
ro_ro: Ajută la Performanța Înaltă
ru_ru: Обеспечивается Высокая Производительность
sk_sk: Vytváranie podmienok na dosahovanie vysokej výkonnosti
sr_rs: Оснаживање високих перформанси
sv_se: Bygger högprestanda
th_th: ส่งเสริมผลการปฏิบัติงานสูง
tr_tr: Yüksek Performans Destekleniyor
uk_ua: Підтримка високої продуктивності
vi_vn: Đang Tăng cường Hiệu suất Cao
zh_cn: 赋予高性能
zh_tw: 賦予高性能

# common.common:splash_empowering_high_performance_tm
source: TM
ko_kr: 시도하기
sr_rs: ТМ
uk_ua: ТМ

# common.common:suspended_msg
source: User has been removed by the admin
ar_sa: قام المشرف بحذف المستخدم
bg_bg: Потребителят е премахнат от администратора
cs_cz: Uživatel byl odebrán administrátorem.
de_de: Benutzer:in wurde von der Administrator:in entfernt
el_gr: Ο χρήστης έχει καταργηθεί από τον διαχειριστή
es_xl: El administrador ha eliminado al usuario
et_ee: Kasutaja on administraatori poolt eemaldanud
fi_fi: Hallinnoija on poistanut käyttäjän
fr_ca: L’utilisateur a été supprimé par l’administrateur
fr_fr: L\'utilisateur a été supprimé par l\'administrateur
hi_in: प्रयोक्ता को एडमिन द्वारा हटा दिया गया है
hr_hr: Administrator je uklonio korisnika
hu_hu: A felhasználót eltávolította a rendszergazda
ja_jp: ユーザーは管理者によって削除されました。
ko_kr: 관리자가 사용자를 제거하였습니다
lt_lt: Vartotoją pašalino administratorius
lv_lv: Administrators noņēma lietotāju
ms_my: Pengguna telah dikeluarkan oleh pentadbir
nb_no: Brukeren er fjernet av administratoren
nl_nl: De gebruiker is verwijderd door de admin
pl_pl: Użytkownik został usunięty przez administratora
pt_pt: O utilizador foi removido pelo administrador
ro_ro: Utilizatorul a fost eliminat de admin
ru_ru: Пользователь удален администратором
sk_sk: Používateľ bol odstránený správcom.
sr_rs: Админ је уклонио корисника
sv_se: Användaren har tagits bort av admin
th_th: ผู้ใช้ถูกลบโดยผู้ดูแลระบบ
tr_tr: Kullanıcı, yönetici tarafından çıkarıldı
uk_ua: Користувача було видалено адміністратором
vi_vn: Người dùng đã bị quản trị viên xóa
zh_cn: 用户已被管理员移除
zh_tw: 用戶已被管理員刪除
