Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:select_admin_label
source: Select Admins
ar_sa: تحديد المسؤولين
bg_bg: Изберете Администратори
cs_cz: Vybrat administrátory
de_de: Admins auswählen
el_gr: Επιλογή διαχειριστών
es_xl: Seleccionar administradores
et_ee: Valige Administraatorid
fi_fi: Valitse hallinnoijat
fr_ca: Sélectionnez des admin
fr_fr: Sélectionnez des admin
hi_in: Admin चुनें
hr_hr: Odaberite administratore
hu_hu: Adminisztrátorok kiválasztása
ja_jp: Admins を選択してください
ko_kr: 관리자 선택
lt_lt: Pasirinkti administratorius
lv_lv: Izvēlēties administratorus
ms_my: Pilih Pentadbir
nb_no: Velg Administratorer
nl_nl: Beheerders selecteren
pl_pl: Wybierz Administratorów
pt_pt: Selecionar administradores
ro_ro: Selectare administratori
ru_ru: Выбрать администраторов
sk_sk: Vybrať správcov
sr_rs: Изаберите админе
sv_se: Välj administratörer
th_th: เลือกผู้ดูแลระบบ
tr_tr: İdarecileri Seç
uk_ua: Виберіть адміністраторів
vi_vn: Chọn Quản trị viên
zh_cn: 选择管理员
zh_tw: 選取管理員

# common.common:select_channels_label
source: Select Channels
ar_sa: حدد القنوات
bg_bg: Изберете Канали
cs_cz: Vybrat kanály
de_de: Kanäle auswählen
el_gr: Επιλογή καναλιών
es_xl: Seleccionar canales
et_ee: Valige Kanalid
fi_fi: Valitse kanavat
fr_ca: Sélectionner les canaux
fr_fr: Sélectionner des chaînes
hi_in: चैनल का चयन करें
hr_hr: Odaberi kanale
hu_hu: Csatornák kiválasztása
ja_jp: チャンネルの選択
ko_kr: 채널 선택하기
lt_lt: Pasirinkti kanalus
lv_lv: Izvēlēties kanālus
ms_my: Pilih Saluran
nb_no: Velg Kanaler
nl_nl: Selecteer kanalen
pl_pl: Wybierz kanały
pt_pt: Selecionar Canais
ro_ro: Selectare Channels
ru_ru: Выбрать Channels
sk_sk: Vybrať kanály
sr_rs: Изаберите канале
sv_se: Välj kanaler
th_th: เลือกช่อง
tr_tr: Kanalları Seç
uk_ua: Виберіть канали
vi_vn: Chọn Kênh
zh_cn: 选择频道
zh_tw: 選擇頻道

# common.common:select_members_label
source: Select Members
ar_sa: حدد الأعضاء
bg_bg: Изберете Членове
cs_cz: Vybrat členy
de_de: Mitglieder auswählen
el_gr: Επιλογή μελών
es_xl: Seleccionar miembros
et_ee: Valige Liikmed
fi_fi: Valitse jäsenet
fr_ca: Sélectionnez les membres
fr_fr: Sélectionner des membres
hi_in: सदस्यों का चयन करें
hr_hr: Odaberi članove
hu_hu: Tagok kiválasztása
ja_jp: メンバーの選択
ko_kr: 멤버 선택하기
lt_lt: Pasirinkti narius
lv_lv: Izvēlēties dalībniekus
ms_my: Pilih Ahli
nb_no: Velg medlemmer
nl_nl: Selecteer Leden
pl_pl: Wybierz członków
pt_pt: Selecionar Membros
ro_ro: Selectare Membri
ru_ru: Выбрать Членов
sk_sk: Vybrať členov
sr_rs: Изаберите чланове
sv_se: Välj medlemmar
th_th: เลือกสมาชิก
tr_tr: Üyeleri Seç
uk_ua: Виберіть учасників
vi_vn: Chọn Thành viên
zh_cn: 选择成员
zh_tw: 選擇成員

# common.common:group_created_successfully_msg
source: Group Created
ar_sa: تم إنشاء المجموعة
bg_bg: Създадена е група
cs_cz: Skupina byla vytvořena
de_de: Gruppe erstellt
el_gr: Η ομάδα δημιουργήθηκε
es_xl: Grupo creado
et_ee: Rühm loodud
fi_fi: Ryhmä luotu
fr_ca: Groupe créé
fr_fr: Groupe créé
hi_in: ग्रुप बनाया गया
hr_hr: Skupina je stvorena
hu_hu: Csoport létrehozva
ja_jp: グループが作成されました。
ko_kr: 그룹 생성
lt_lt: Grupė sukurta
lv_lv: Grupa izveidota
ms_my: Kumpulan Dicipta
nb_no: Gruppe opprettet
nl_nl: groep gecreëerd
pl_pl: Utworzono grupę
pt_pt: Grupo Criado
ro_ro: Grup Creat
ru_ru: Группа Создана
sk_sk: Skupina bola vytvorená
sr_rs: Група је креирана
sv_se: Gruppen skapades
th_th: สร้างกลุ่มแล้ว
tr_tr: Grup Oluşturuldu
uk_ua: Групу створено
vi_vn: Nhóm đã Tạo
zh_cn: 群已建立
zh_tw: 已建立群組

# common.common:group_updated_successfully_msg
source: Group has been updated successfully
ar_sa: تم تحديث المجموعة
bg_bg: Групата беше актуализирана успешно
cs_cz: Skupina byla zaktualizována
de_de: Gruppe aktualisiert
el_gr: Η ομάδα ενημερώθηκε
es_xl: Grupo actualizado
et_ee: Grupp on värskendatud
fi_fi: Ryhmä päivitetty
fr_ca: Groupe mis à jour
fr_fr: Groupe mis à jour
hi_in: ग्रुप अपडेट किया गया
hr_hr: Skupina je ažurirana
hu_hu: Csoport frissítve
ja_jp: グループが更新されました。
ko_kr: 그룹 업데이트
lt_lt: Grupė sėkmingai atnaujinta
lv_lv: Grupa ir veiksmīgi atjaunināta
ms_my: Kumpulan Dikemas kini
nb_no: Gruppen er oppdatert
nl_nl: groep bijgewerkt
pl_pl: Zaktualizowano grupę
pt_pt: Grupo Atualizado
ro_ro: Grup Actualizat
ru_ru: Группа Обновлена
sk_sk: Skupina sa aktualizovala
sr_rs: група је успешно ажурирана
sv_se: Gruppen uppdaterades
th_th: อัปเดตกลุ่มแล้ว
tr_tr: Grup Güncellendi
uk_ua: Групу оновлено
vi_vn: Nhóm đã Cập nhật
zh_cn: 群已更新
zh_tw: 已更新群組

# common.common:advanced_setting_group_dynamic_label
source: Dynamic group
ar_sa: مجموعة ديناميكية
bg_bg: Динамична група
cs_cz: Dynamická skupina
de_de: Dynamische Gruppe
el_gr: Δυναμική ομάδα
es_xl: Grupo dinámico
et_ee: Dünaamiline rühm
fi_fi: Dynaaminen ryhmä
fr_ca: Groupe dynamique
fr_fr: Groupe dynamique
hi_in: गत्यात्मक ग्रुप
hr_hr: Dinamička skupina
hu_hu: Dinamikus csoport
ja_jp: ダイナミックグループ
ko_kr: 다이나믹 그룹
lt_lt: Dinaminė grupė
lv_lv: Dinamiskā grupa
ms_my: Kumpulan dinamik
nb_no: Dynamisk gruppe
nl_nl: Dynamische groep
pl_pl: Grupa dynamiczna
pt_pt: Grupo dinâmico
ro_ro: Grup dinamic
ru_ru: Динамическая группа
sk_sk: Dynamická skupina
sr_rs: Динамичка група
sv_se: Dynamisk grupp
th_th: กลุ่มไดนามิก
tr_tr: Dinamik grup
uk_ua: Динамічна група
vi_vn: Nhóm động
zh_cn: 动态群
zh_tw: 動態群組

# common.common:advanced_setting_group_dynamic_description
source: Group members will be auto maintained based on provided criteria
ar_sa: سيتم الحفاظ على أعضاء المجموعة تلقائيًا بناءً على المعايير المقدمة
bg_bg: Членовете на групата ще се поддържат автоматично въз основа на предоставени критерии
cs_cz: Členové skupiny budou automaticky udržováni na základě zadaných kritérií.
de_de: Gruppenmitglieder werden auf Grundlage der bereitgestellten Kriterien automatisch verwaltet
el_gr: Τα μέλη της ομάδας θα συντηρούνται αυτόματα με βάση τα παρεχόμενα κριτήρια
es_xl: Los miembros del grupo se mantendrán automáticamente en función de los criterios indicados
et_ee: Grupi liikmeid hoitakse automaatselt ajakohasena vastavalt esitatud kriteeriumidele
fi_fi: Ryhmän jäseniä hallinnoidaan automaattisesti annettujen kriteerien perusteella
fr_ca: Le(s) membre(s) du groupe seront maintenus automatiquement sur la base des critères renseignés
fr_fr: Les membres du groupe seront automatiquement maintenus en fonction des critères fournis
hi_in: ग्रुप के सदस्य प्रदान किए गए मानदंडों के आधार पर स्वयं मैंटेन किया जाएगा
hr_hr: Članove skupine automatski će se održavati na temelju navedenih kriterija
hu_hu: A csoporttagok automatikusan karban lesznek tartva a megadott feltételek alapján
ja_jp: グループメンバーは、指定された基準に基づいて自動維持されます
ko_kr: 그룹 구성원은 주어진 기준에 따라 자동으로 유지 관리됩니다
lt_lt: Grupės nariai bus automatiškai prižiūrimi pagal pateiktus kriterijus
lv_lv: Grupas dalībnieki tiks automātiski uzturēti, pamatojoties uz norādītajiem kritērijiem
ms_my: Ahli kumpulan akan diselenggara secara automatik berdasarkan kriteria yang diberikan
nb_no: Gruppemedlemmer vil bli vedlikeholdt automatisk basert på angitte kriterier
nl_nl: Groepsleden worden automatisch onderhouden op basis van de opgegeven criteria
pl_pl: Członkowie grupy będą prowadzeni w sposób automatyczny w oparciu o dostarczone kryteria
pt_pt: Os membros do grupo serão mantidos automaticamente com base nos critérios fornecidos
ro_ro: Membrii de grup vor fi gestionați automat în funcție de criteriile furnizate
ru_ru: Члены группы будут автоматически поддерживаться на основе указанных критериев
sk_sk: Členovia skupiny budú automaticky udržiavaní na základe zadaných kritérií.
sr_rs: Чланови групе ће се аутоматски одржавати на основу наведених критеријума
sv_se: Gruppmedlemmar kommer att uppdateras automatiskt efter angivna kriterier
th_th: สมาชิกกลุ่มจะถูกรักษาอัตโนมัติตามเกณฑ์ที่กำหนด
tr_tr: Grup üyeleri belirtilen şarta göre otomatik olarak korunacak
uk_ua: Учасники групи підтримуватимуться автоматично на основі наданих критеріїв
vi_vn: Các thành viên nhóm sẽ được tự động duy trì dựa trên các tiêu chí được cung cấp
zh_cn: 群成员将根据提供的标准自动维护
zh_tw: 將根據提供的標準自動保留成員

# common.common:advanced_setting_group_auto_assign_label
source: Auto assign content of this group to the members of the group
ar_sa: التخصيص التلقائي لمحتوى هذه المجموعة لأعضاء المجموعة
bg_bg: Автоматично присвояване на съдържанието на тази група на членовете на групата
cs_cz: Automaticky zadávat obsah této skupiny členům skupiny
de_de: Inhalte dieser Gruppe den Mitgliedern der Gruppe automatisch zuweisen
el_gr: Αυτόματη ανάθεση περιεχομένου αυτής της ομάδας στα μέλη της ομάδας
es_xl: Asignar automáticamente el contenido de este grupo a los miembros del grupo
et_ee: Määra selle grupi sisu automaatselt grupi liikmetele
fi_fi: Määritä tämän ryhmän sisältöä ryhmän jäsenille automaattisesti
fr_ca: Attribuer automatiquement le contenu de ce groupe aux membres du groupe
fr_fr: Assigner automatiquement le contenu de ce groupe aux membres du groupe
hi_in: इस ग्रुप के विषय वस्तु को ग्रुप के सदस्यों को ऑटो असाइन करें
hr_hr: Automatsko dodjeljivanje sadržaja ove skupine članovima skupine
hu_hu: A csoport tartalmának automatikus hozzárendelése a csoporttagokhoz
ja_jp: このグループのコンテンツをグループのメンバーに自動割り当てする
ko_kr: 그룹의 멤버들에게 이 그룹의 콘텐츠 자동 배정
lt_lt: Automatiškai priskirti šios grupės turinį grupės nariams
lv_lv: Automātiski piešķirt šīs grupas saturu grupas dalībniekiem
ms_my: Tugaskan kandungan kumpulan ini kepada ahli kumpulan secara automatik
nb_no: Automatisk tilordne innhold i denne gruppen til medlemmene av gruppen
nl_nl: Automatisch inhoud van deze groep toewijzen aan de leden van de groep
pl_pl: Automatyczne przypisywanie treści tej grupy do członków grupy
pt_pt: Atribuir automaticamente o conteúdo deste grupo aos membros do grupo
ro_ro: Alocați în mod automat conținutul acestui grup membrilor grupului
ru_ru: Автоматически присваивать контент этой группы членам этой группы
sk_sk: Automaticky zadávať obsah tejto skupiny členom skupiny
sr_rs: Аутоматски додели садржај ове групе члановима групе
sv_se: Tilldela innehåll automatiskt från denna grupp till medlemmar i gruppen
th_th: มอบหมายเนื้อหาของกลุ่มนี้ให้แก่สมาชิกในกลุ่มโดยอัตโนมัติ
tr_tr: Bu grubun içeriğini grup üyelerine otomatik olarak ata
uk_ua: Автоматично призначати вміст цієї групи її учасникам
vi_vn: Tự động gán nội dung của nhóm này cho các thành viên nhóm
zh_cn: 本群自动分配内容给群成员
zh_tw: 自動指派此群組內容至群組成員

# common.common:advanced_setting_group_auto_assign_description
source: This will automatically assign all past assignments for this group to any new members that join
ar_sa: سيؤدي هذا تلقائيًا إلى تعيين جميع التعيينات السابقة لهذه المجموعة لأي أعضاء جدد
bg_bg: Това автоматично ще присвои всички минали задачи за тази група на всички нови членове, които се присъединят
cs_cz: Tímto krokem budou všechna dřívější zadání vtéto skupině automaticky zadána novým členům, kteří se připojí.
de_de: Dadurch werden alle früheren Zuweisungen für diese Gruppe allen neuen Mitgliedern, die beitreten, zugewiesen.
el_gr: Αυτό θα αναθέσει αυτόματα όλες τις προηγούμενες αναθέσεις για αυτήν την ομάδα σε τυχόν νέα μέλη που εντάσσονται
es_xl: Esto asignará automáticamente todas las asignaciones anteriores de este grupo a cualquier miembro nuevo que se una
et_ee: See määrab automaatselt kõik selle grupi varasemad ülesanded uutele liituvatele liikmetele
fi_fi: Tämä valinta määrittää kaikki ryhmän aiemmat määritykset uusille jäsenille
fr_ca: Cela affectera automatiquement toutes les assignations passées de ce groupe à tous les nouveaux membres qui se joignent.
fr_fr: Cela assignera automatiquement toutes les tâches précédentes de ce groupe à tous les nouveaux membres qui se joignent
hi_in: ये ग्रुप में जुड़ने वाले किसी भी नए सदस्य को सभी पिछले असाइनमेंट अपनेआप असाइन कर देगा
hr_hr: Ovo će automatski dodijeliti sve prijašnje zadatke za ovu skupinu svim novopridošlim članovima
hu_hu: Ez automatikusan hozzárendeli a csoport összes korábbi hozzárendelését az újonnan csatlakozott tagokhoz
ja_jp: これにより、このグループ用の全ての過去のアサインメントは、参加する新しいメンバーに自動的に割り当てられます。
ko_kr: 가입하는 새 멤버에게 이 그룹의 모든 지난 자료를 자동으로 배정합니다
lt_lt: Tai automatiškai priskirs visas ankstesnes šios grupės užduotis visiems naujiems nariams, kurie prisijungs
lv_lv: Tādējādi visi iepriekšējie šīs grupas uzdevumi tiks automātiski piešķirti visiem jaunajiem dalībniekiem, kas tai pievienosies
ms_my: Ini secara automatik akan menugaskan semua tugasan lepas untuk kumpulan ini kepada mana-mana ahli baharu yang menyertainya
nb_no: Dette vil automatisk tildele alle tidligere tildelinger for gruppen til alle nye medlemmer som blir med.
nl_nl: Dit zal automatisch alle vroegere opdrachten voor deze groep toewijzen aan alle nieuwe leden die zich aansluiten.
pl_pl: W ten sposób wszystkie poprzednie zadania dla tej grupy zostaną automatycznie przypisane do nowych członków, którzy dołączą do niej
pt_pt: Isso irá atribuir automaticamente todas as atribuições passadas deste grupo a quaisquer novos membros que adiram
ro_ro: Acest lucru va atribui în mod automat toate sarcinile anterioare ale acestui grup tuturor membrilor noi care se alătură
ru_ru: Благодаря этому, все прошлые задания этой группы будут автоматически присваиваться всем новым присоединившимся членам
sk_sk: Týmto krokom budú všetky predchádzajúce zadania v tejto skupine automaticky zadané novým členom, ktorí sa pripoja.
sr_rs: Ово ће аутоматски доделити све претходне задатке за ову групу свим новим члановима који се придруже
sv_se: Det här kommer att automatiskt tilldela alla tidigare uppdrag för den här gruppen till alla nya medlemmar som går med
th_th: นี่จะเป็นการมอบหมายงานในอดีตทั้งหมดของกลุ่มนี้ให้แก่สมาชิกใหม่ที่มาเข้าร่วมกลุ่ม
tr_tr: Bu grup için tüm geçmiş atamaları yeni katılan üyelere otomatik olarak atayacaktır
uk_ua: Усі попередні призначення для цієї групи будуть автоматично призначатися новим учасникам, які приєднуватимуться
vi_vn: Điều này sẽ tự động gán tất cả các nhiệm vụ trước đây của nhóm này cho bất kỳ thành viên mới tham gia
zh_cn: 这将自动将此群的所有过去任务分配给加入的任何新成员
zh_tw: 自動將之前所有學習任務指派予新加入的成員

# common.common:all_channels_label
source: All Channels
ar_sa: جميع القنوات
bg_bg: Всички канали
cs_cz: Všechny kanály
de_de: Alle Channels
el_gr: Όλα τα κανάλια
es_xl: Todos los canales
et_ee: Kõik kanalid
fi_fi: Kaikki kanavat
fr_ca: Tous les canaux
fr_fr: Toutes les chaînes
hi_in: सभी चैनल
hr_hr: Svi kanali
hu_hu: Összes csatorna
ja_jp: 全てのチャンネル
ko_kr: 모든 채널
lt_lt: Visi kanalai
lv_lv: Visi kanāli
ms_my: Semua Saluran
nb_no: Alle kanaler
nl_nl: Alle kanalen
pl_pl: Wszystkie kanały
pt_pt: Todos os Canais
ro_ro: Toate Channels
ru_ru: Все Channels
sk_sk: Všetky kanály
sr_rs: Сви канали
sv_se: Alla kanaler
th_th: ช่องทั้งหมด
tr_tr: Tüm Kanallar
uk_ua: Усі канали
vi_vn: Tất cả các Kênh
zh_cn: 所有频道
zh_tw: 所有頻道

# common.common:my_channels_label
source: My Channels
ar_sa: قنواتي
bg_bg: Моите канали
cs_cz: Moje kanály
de_de: Meine Channels
el_gr: Τα κανάλια μου
es_xl: Mis canales
et_ee: Minu kanalid
fi_fi: Omat kanavat
fr_ca: Mes canaux
fr_fr: Mes chaînes
hi_in: मेरे चैनल
hr_hr: Moji kanali
hu_hu: Saját csatornáim
ja_jp: マイチャンネル
ko_kr: 내 채널
lt_lt: Mano kanalai
lv_lv: Mani kanāli
ms_my: Saluran Saya
nb_no: Mine kanaler
nl_nl: Mijn kanalen
pl_pl: Moje kanały
pt_pt: Os meus Canais
ro_ro: Channel-urile mele
ru_ru: Мои Channels
sk_sk: Moje kanály
sr_rs: Моји канали
sv_se: Mina kanaler
th_th: ช่องของฉัน
tr_tr: Kanallarım
uk_ua: Мої канали
vi_vn: Kênh của Tôi
zh_cn: 我的频道
zh_tw: 我的頻道

# common.common:suggested_channels_label
source: Suggested Channels
ar_sa: القنوات المقترحة
bg_bg: Предложени канали
cs_cz: Navržené kanály
de_de: Empfohlene Channels
el_gr: Προτεινόμενα κανάλια
es_xl: Canales sugeridos
et_ee: Soovitatud kanalid
fi_fi: Ehdotetut kanavat
fr_ca: Canaux suggérés
fr_fr: Chaînes suggérées
hi_in: सुझाए गए चैनल
hr_hr: Predloženi kanali
hu_hu: Javasolt csatornák
ja_jp: 推奨チャンネル
ko_kr: 추천 채널
lt_lt: Siūlomi kanalai
lv_lv: Ieteiktie kanāli
ms_my: Saluran yang Dicadangkan
nb_no: Foreslåtte kanaler
nl_nl: aanbevolen kanalen
pl_pl: Sugerowane kanały
pt_pt: Canais Sugeridos
ro_ro: Channels Sugerate
ru_ru: Предложенные Channels
sk_sk: Navrhnuté kanály
sr_rs: Предложени канали
sv_se: Föreslagna kanaler
th_th: ช่องที่แนะนำ
tr_tr: Önerilen Kanallar
uk_ua: Запропоновані канали
vi_vn: Kênh được Đề xuất
zh_cn: 建议的频道
zh_tw: 推薦頻道

# common.common:search_channel_hint
source: Search Channel
ar_sa: البحث عن القناة
bg_bg: Търсене на канал
cs_cz: Vyhledat kanál
de_de: Kanal suchen
el_gr: Αναζήτηση καναλιών
es_xl: Buscar canal
et_ee: Otsi kanalit
fi_fi: Hae kanavaa
fr_ca: Rechercher dans le canal
fr_fr: Rechercher une chaîne
hi_in: चैनल 1 ढूंढे
hr_hr: Pretraži kanal
hu_hu: Csatorna keresése
ja_jp: チャンネルの検索
ko_kr: 채널 검색하기
lt_lt: Ieškoti kanalo
lv_lv: Meklēt kanālu
ms_my: Cari Saluran
nb_no: Søk etter kanal
nl_nl: Kanaal zoeken
pl_pl: Szukaj w kanale
pt_pt: Pesquisar Canal
ro_ro: Căutare Channel
ru_ru: Искать Channel
sk_sk: Vyhľadať kanál
sr_rs: Претрага канала
sv_se: Sök kanal
th_th: ค้นหาช่อง
tr_tr: Kanal Ara
uk_ua: Шукати канал
vi_vn: Tìm kiếm Kênh
zh_cn: 搜索频道
zh_tw: 搜尋頻道

# common.common:search_group_hint
source: Search Group
ar_sa: بحث في المجموعة
bg_bg: Търсене на група
cs_cz: Vyhledat skupinu
de_de: Gruppe suchen
el_gr: Αναζήτηση σε ομάδα
es_xl: Buscar grupo
et_ee: Otsi gruppi
fi_fi: Hae ryhmää
fr_ca: Rechercher le groupe
fr_fr: Rechercher un groupe
hi_in: ग्रुप ढूंढे
hr_hr: Pretraži skupinu
hu_hu: Csoport keresése
ja_jp: グループを検索
ko_kr: 그룹 선택
lt_lt: Ieškoti grupės
lv_lv: Meklējiet grupu
ms_my: Cari Kumpulan
nb_no: Søk etter gruppe
nl_nl: Groep zoeken
pl_pl: Szukaj grupy
pt_pt: Pesquisar grupo
ro_ro: Căutare grupuri
ru_ru: Искать группу
sk_sk: Vyhľadať skupinu
sr_rs: Претрага групе
sv_se: Sök grupp
th_th: ค้นหากลุ่ม
tr_tr: Grup Ara
uk_ua: Пошук групи
vi_vn: Tìm kiếm Nhóm
zh_cn: 搜索群组
zh_tw: 搜尋群組

# common.common:enter_group_name
source: Enter group Name
ar_sa: أدخل اسم مجموعة
bg_bg: Въведете име на групата
cs_cz: Zadejte název skupiny.
de_de: Namen der Gruppe eingeben
el_gr: Εισαγωγή ονόματος ομάδας
es_xl: Escriba el nombre del grupo
et_ee: Sisesta grupi nimi
fi_fi: Anna ryhmän nimi
fr_ca: Saisir le nom du groupe
fr_fr: Entrez un nom du groupe
hi_in: ग्रुप का नाम दर्ज करें
hr_hr: Upiši naziv skupine
hu_hu: Adja meg a csoport nevét
ja_jp: グループ名を入力してください。
ko_kr: 그룹 이름 입력하기
lt_lt: Įveskite grupės pavadinimą
lv_lv: Ievadiet grupas nosaukumu
ms_my: Masukkan Nama kumpulan
nb_no: Skriv inn gruppenavn
nl_nl: Voer groepnaam in
pl_pl: Wprowadź nazwę grupy
pt_pt: Introduza o nome do grupo
ro_ro: Introduceți Numele grupului
ru_ru: Введите название группы
sk_sk: Zadajte názov skupiny.
sr_rs: Унесите назив групе
sv_se: Ange gruppnamn
th_th: ป้อนชื่อกลุ่ม
tr_tr: Grup adını girin
uk_ua: Введіть ім’я групи
vi_vn: Nhập Tên nhóm
zh_cn: 输入群组名称
zh_tw: 輸入群組名稱

# common.common:about_this_group
source: About this group
ar_sa: حول هذه المجموعة
bg_bg: За тази група
cs_cz: Otéto skupině
de_de: Über diese Gruppe
el_gr: Σχετικά με αυτή την ομάδα
es_xl: Acerca de este grupo
et_ee: Selle grupi kohta
fi_fi: Tietoja tästä ryhmästä
fr_ca: À propos de ce groupe
fr_fr: A propos de ce groupe
hi_in: इस ग्रुप के बारे में
hr_hr: Više o ovoj skupini
hu_hu: A csoportról
ja_jp: このグループについて
ko_kr: 그룹에 대해서
lt_lt: Apie šią grupę
lv_lv: Par šo grupu
ms_my: Perihal kumpulan ini
nb_no: Om denne gruppen
nl_nl: Over deze groep
pl_pl: O tej grupie
pt_pt: Sobre este Grupo
ro_ro: Despre acest grup
ru_ru: Об этой группе
sk_sk: O tejto skupine
sr_rs: О овој групи
sv_se: Om den här gruppen
th_th: เกี่ยวกับกลุ่มนี้
tr_tr: Bu grup hakkında
uk_ua: Про цю групу
vi_vn: Giới thiệu về nhóm này
zh_cn: 关于此群
zh_tw: 關於此群組

# common.common:leaders
source: Leader(s)
ar_sa: قائد (قادة)
bg_bg: Лидери
cs_cz: Vedoucí
de_de: Leiter:innen
el_gr: Συντονιστής(ές)
es_xl: Líderes
et_ee: Juht (juhid)
fi_fi: Johtajat
fr_ca: Dirigeant(s)
fr_fr: Chef(s)
hi_in: लीडर(स)
hr_hr: Voditelj(i)
hu_hu: Vezető(k)
ja_jp: リーダー
ko_kr: 리더
lt_lt: Vadovas (-i)
lv_lv: Līderi
ms_my: Ketua
nb_no: Leder(e)
nl_nl: Leider(s)
pl_pl: Lider(zy)
pt_pt: Líder(es)
ro_ro: Lider(i)
ru_ru: Руководитель или руководители
sk_sk: Vedúci
sr_rs: Вође
sv_se: Ledare
th_th: ผู้นำ
tr_tr: Lider(ler)
uk_ua: Лідери
vi_vn: Trưởng nhóm
zh_cn: 群主
zh_tw: 領袖

# common.common:members
source: Member(s)
ar_sa: عضو (أعضاء)
bg_bg: Членове
cs_cz: Členové
de_de: Mitglied(er)
el_gr: Μέλος(η)
es_xl: Miembros
et_ee: Liige (liikmed)
fi_fi: Jäsenet
fr_ca: Membre(s)
fr_fr: Membres)
hi_in: सदस्य
hr_hr: Član(ovi)
hu_hu: Tag(ok)
ja_jp: メンバー
ko_kr: 회원
lt_lt: Narys (-iai)
lv_lv: Biedri
ms_my: Ahli
nb_no: Medlem(mer)
nl_nl: Lid (leden)
pl_pl: Członek (e)
pt_pt: Membros)
ro_ro: Membru (i)
ru_ru: Член (ы)
sk_sk: Členovia
sr_rs: Чланови
sv_se: Член (ы)
th_th: สมาชิก
tr_tr: Üyeler)
uk_ua: Учасники
vi_vn: Thành viên
zh_cn: 成员
zh_tw: 成員

# common.common:group_type
source: Group type
ar_sa: نوع المجموعة
bg_bg: Тип групата
cs_cz: Typ skupiny
de_de: Gruppentyp
el_gr: Τύπος ομάδας
es_xl: Tipo de grupo
et_ee: Grupi tüüp
fi_fi: Ryhmän laji
fr_ca: Type de groupe
fr_fr: Type de groupe
hi_in: ग्रुप का प्रकार
hr_hr: Vrsta skupine
hu_hu: Csoport típusa
ja_jp: グループタイプ
ko_kr: 그룹 유형
lt_lt: Grupės tipas
lv_lv: Grupas veids
ms_my: Jenis kumpulan
nb_no: Gruppetype
nl_nl: Groeptype
pl_pl: Rodzaj grupy
pt_pt: Tipo de Grupo
ro_ro: Tip grup
ru_ru: Тип группы
sk_sk: Typ skupiny
sr_rs: Тип групе
sv_se: Grupptyp
th_th: ประเภทกลุ่ม
tr_tr: Grup türü
uk_ua: Тип групи
vi_vn: Loại nhóm
zh_cn: 群组类型
zh_tw: 群組類型

# common.common:open_group
source: Open Group
ar_sa: فتح مجموعة
bg_bg: Отворена група
cs_cz: Otevřít skupinu
de_de: offene Gruppe
el_gr: Άνοιγμα ομάδας
es_xl: Abrir grupo
et_ee: Ava grupp
fi_fi: Avaa ryhmä
fr_ca: Ouvrir le groupe
fr_fr: Ouvrir un groupe
hi_in: ओपन ग्रुप
hr_hr: Otvori skupinu
hu_hu: Csoport megnyitása
ja_jp: 公開グループ
ko_kr: 공개 그룹
lt_lt: Atidaryti grupę
lv_lv: Atvērt grupu
ms_my: Kumpulan Terbuka
nb_no: Åpen gruppe
nl_nl: Open groep
pl_pl: Grupa otwarta
pt_pt: Grupo aberto
ro_ro: Grup deschis
ru_ru: Открытая группа
sk_sk: Otvoriť skupinu
sr_rs: Отворена група
sv_se: Öppna Grupp
th_th: เปิดกลุ่ม
tr_tr: Grubu Aç
uk_ua: Відкрита група
vi_vn: Mở Nhóm
zh_cn: 打开群组
zh_tw: 開放群組
