Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:fsp_select_job_type
source: Select job type
ar_sa: حدد نوع الوظيفة
bg_bg: Избор на тип длъжност
cs_cz: Vyberte typ pracovní pozice.
de_de: Art der Tätigkeit auswählen
el_gr: Επιλογή τύπου ειδικότητας
es_xl: Seleccionar el tipo de puesto
et_ee: Valige töötüüp
fi_fi: Valitse työlaji
fr_ca: Sélectionner un type de poste
fr_fr: Sélectionnez le type d\'emploi
hi_in: जॉब का प्रकार चुनें
hr_hr: Odaberite vrstu posla
hu_hu: Munkakörtípus kiválasztása
ja_jp: 職種を選択してください
ko_kr: 직업 유형 선택하기
lt_lt: Pasirinkite darbo tipą
lv_lv: Izvēlieties darba veidu
ms_my: Pilih jenis kerja
nb_no: Velg jobbtype
nl_nl: Selecteer functietype
pl_pl: Wybierz rodzaj pracy
pt_pt: Selecione o tipo de trabalho
ro_ro: Selectați tipul locului de muncă
ru_ru: Выбрать тип работы
sk_sk: Vyberte typ pracovnej pozície.
sr_rs: Изаберите тип посла
sv_se: Ange jobbtyp
th_th: เลือกประเภทงาน
tr_tr: İş türünü seçin
uk_ua: Виберіть тип посади
vi_vn: Chọn loại hình công việc
zh_cn: 选择职业类型
zh_tw: 選擇工作類型

# common.common:fsp_employer_name
source: Employer Name *
ar_sa: اسم صاحب العمل *
bg_bg: Име на работодателя *
cs_cz: Jméno zaměstnavatele *
de_de: Name des Arbeitgebers *
el_gr: Όνομα εργοδότη *
es_xl: Nombre del empleador *
et_ee: Tööandja nimi *
fi_fi: Työnantajan nimi *
fr_ca: Nom de l’employeur*
fr_fr: Nom de l\'employeur *
hi_in: नियोक्ता का नाम *
hr_hr: Naziv poslodavca *
hu_hu: Munkáltató neve *
ja_jp: 勤務先名称 *
ko_kr: 고용주 이름*
lt_lt: Darbdavio pavadinimas*
lv_lv: Darba devēja vārds*
ms_my: Nama Majikan *
nb_no: Arbeidsgivers navn *
nl_nl: Naam werkgever *
pl_pl: Nazwa pracodawcy *
pt_pt: Nome do Empregador *
ro_ro: Numele angajatorului *
ru_ru: Название Работодателя *
sk_sk: Názov zamestnávateľa *
sr_rs: Име послодавца*
sv_se: Arbetsgivares namn *
th_th: ชื่อพนักงาน *
tr_tr: İşveren Adı *
uk_ua: Ім’я роботодавця*
vi_vn: Tên Nhà tuyển dụng *
zh_cn: 雇主名称 *
zh_tw: 雇主名稱 *

# common.common:fsp_enter_employer_name
source: Please enter your employer\'s name
ar_sa: الرجاء إدخال اسم صاحب العمل
bg_bg: Моля, въведете името на вашия работодател\'
cs_cz: Zadejte název svého zaměstnavatele.
de_de: Namen Ihres Arbeitgebers eingeben
et_ee: Sisestage oma tööandja nimi
fi_fi: Anna työnantajasi nimi
hi_in: कृपया अपने नियोक्ता(ओं) का नाम दर्ज करें
hu_hu: Kérjük, adja meg munkáltatójának a nevét
ko_kr: 고용주의 이름을 입력해주십시오
lt_lt: Įveskite savo darbdavio pavadinimą
lv_lv: Lūdzu, ievadiet sava darba devēja vārdu'
ms_my: Sila masukkan nama majikan anda
nb_no: Skriv inn arbeidsgivers navn
nl_nl: Voer de naam van je werkgever in.
pl_pl: Wpisz nazwę swojego pracodawcy
ru_ru: Пожалуйста, введите имя своего работодателя
sr_rs: Унесите име свог послодавца
vi_vn: Vui lòng nhập tên nhà tuyển dụng của bạn
zh_cn: 请输入您雇主的名称
zh_tw: 請輸入雇主名稱

# common.common:fsp_designation
source: Designation *
ar_sa: المنصب *
bg_bg: Обозначение *
cs_cz: Označení *
de_de: Berufsbezeichnung *
el_gr: Χαρακτηρισμός *
es_xl: Designación *
et_ee: Nimetus *
fi_fi: Määritys *
fr_ca: Désignation *
fr_fr: Titre *
hi_in: पदनाम *
hr_hr: Oznaka *
hu_hu: Rendeltetés *
ja_jp: 役職 *
ko_kr: 직함 *
lt_lt: Paskyrimas*
lv_lv: Norīkojums*
ms_my: Gelaran *
nb_no: Betegnelse*
nl_nl: Aanwijzing *
pl_pl: Tytuł *
pt_pt: Designação profissional *
ro_ro: Titulatura *
ru_ru: Должность *
sk_sk: Označenie *
sr_rs: Назив позиције*
sv_se: Beteckning *
th_th: ชื่อ *
tr_tr: Tayin *
uk_ua: Призначення*
vi_vn: Chức vụ *
zh_cn: 职务 *
zh_tw: 頭銜 *

# common.common:fsp_enter_designation
source: Please enter your designation
ar_sa: الرجاء إدخال منصبك
bg_bg: Въведете вашето обозначение
cs_cz: Zadejte své označení.
de_de: Ihre Berufsbezeichnung eingeben
el_gr: Εισαγάγετε τον χαρακτηρισμό σας
es_xl: Escriba su designación
et_ee: Palun sisestage oma nimetus
fi_fi: Syötä valtuutus
fr_ca: Veuillez saisir votre désignation.
fr_fr: Veuillez saisir votre titre
hi_in: कृपया अपना पदनाम दर्ज करें
hr_hr: Upiši svoju oznaku
hu_hu: Írja be a rendeltetését
ja_jp: 役職を入力してください
ko_kr: 직함을 입력하십시오
lt_lt: Įveskite savo paskyrimą
lv_lv: Lūdzu, ievadiet savu piešķīrumu
ms_my: Sila masukkan jawatan anda
nb_no: Vennligst skriv inn betegnelse
nl_nl: Voer uw naam in
pl_pl: Wpisz swój tytuł
pt_pt: Introduza o seu cargo
ro_ro: Introduceți titulatura
ru_ru: Пожалуйста, введите свою должность
sk_sk: Zadajte svoje označenie.
sr_rs: Унесите своју позицију
sv_se: Ange din beteckning
th_th: กรุณาใส่ชื่อของคุณ
tr_tr: Lütfen tayininizi girin
uk_ua: Введіть своє призначення
vi_vn: Vui lòng nhập chức vụ của bạn
zh_cn: 请输入您的职务
zh_tw: 請輸入頭銜

# common.common:fsp_date_of_joining
source: Date of Joining *
ar_sa: تاريخ الالتحاق *
bg_bg: Дата на присъединяване *
cs_cz: Datum připojení *
de_de: Eintrittsdatum *
el_gr: Ημερομηνία πρόσληψης *
es_xl: Fecha de unión *
et_ee: Liitumise kuupäev *
fi_fi: Liittymispäivä *
fr_ca: Date d’entrée en fonction *
fr_fr: Date d\'entrée en fonction *
hi_in: ज्वाइन करने की तिथि *
hr_hr: Datum pristupanja *
hu_hu: Csatlakozás dátuma *
ja_jp: 入社日 *
ko_kr: 가입일 *
lt_lt: Prisijungimo data*
lv_lv: Pievienošanās datums*
ms_my: Tarikh Menyertai *
nb_no: Dato for å bli med*
nl_nl: Datum van toetreding *
pl_pl: Data dołączenia *
pt_pt: Data de Entrada *
ro_ro: Data înscrierii *
ru_ru: Дата Потупления На Работу *
sk_sk: Dátum pripojenia *
sr_rs: Датум придруживања*
sv_se: Medlem sedan *
th_th: วันที่เข้าร่วม *
tr_tr: Katılma Tarihi *
uk_ua: Дата початку роботи в компанії*
vi_vn: Ngày Tham gia *
zh_cn: 加入日期 *
zh_tw: 加入日期 *

# common.common:fsp_enter_date
source: Enter Date
ar_sa: أدخل التاريخ
bg_bg: Въведете дата
cs_cz: Zadat datum
de_de: Datum eingeben
el_gr: Εισαγωγή ημερομηνίας
es_xl: Escriba la fecha
et_ee: Sisestage kuupäev
fi_fi: Anna päivämäärä
fr_ca: Saisir la date
fr_fr: Entrez la date
hi_in: तिथि दर्ज करें
hr_hr: Upiši datum
hu_hu: Adja meg a dátumot
ja_jp: 日付を入力してください
ko_kr: 날짜 입력
lt_lt: Įveskite datą
lv_lv: Ievadiet datumu
ms_my: Masukkan Tarikh
nb_no: Skriv inn dato
nl_nl: Geef de datum op
pl_pl: Wprowadź datę
pt_pt: Introduzir Data
ro_ro: Introduceți data
ru_ru: Введите дату
sk_sk: Zadať dátum
sr_rs: Унесите датум
sv_se: Ange datum
th_th: ใส่วันที่
tr_tr: Tarihi girin
uk_ua: Введіть дату
vi_vn: Nhập ngày
zh_cn: 输入日期
zh_tw: 輸入日期

# common.common:fsp_upload_photo_desc
source: Upload Photo of company ID / Salary Slip / Proof of salary credited of account *
ar_sa: تحميل صورة لهوية الشركة / قسيمة الراتب / إثبات الراتب المضاف إلى الحساب *
bg_bg: Качете снимка на ИД на компанията/фиш за заплата/доказателство за заплата, кредитирана от сметка *
cs_cz: Nahrajte fotografii firemní identifikační karty / výplatní pásku / doklad opřipsání mzdy na účet. *
de_de: Foto von Unternehmens-ID / Lohnzettel / Gehaltsnachweis als Kontoeingang *
el_gr: Μεταφόρτωση φωτογραφίας εταιρικής ταυτότητας / κατάστασης μισθοδοσίας / αποδεικτικού πίστωσης μισθοδοσίας σε λογαριασμό *
es_xl: Cargar una foto de ID de la empresa / Comprobante de sueldo / Comprobante de sueldo acreditado en cuenta *
et_ee: Laadi üles foto ettevõtte ID-st / palgatõend / konto krediteerimise palgatõend *
fi_fi: Lataa valokuva: yrityksen kulkulupa, palkkalaskelma, tilitapahtuma palkkasuorituksesta *
fr_ca: Téléchargez la photo de l’identifiant de l’entreprise / du bulletin de salaire / de la preuve du salaire crédité sur le compte *
fr_fr: Téléchargez une photo de carte d\'employé de l\'entreprise / bulletin de salaire / preuve du crédit de salaire sur votre compte *
hi_in: कंपनी ID / वेतन पर्ची / खाते में जमा वेतन के प्रमाण की फोटो अपलोड करें *
hr_hr: Prenesite fotografiju poslovne identifikacijske iskaznice / isplatne liste / dokaza o isplati plaće na račun *
hu_hu: Töltsön fel egy fényképet a fiók jóváírt vállalati azonosítójáról / kereseti igazolásáról / illetményelszámolásáról *
ja_jp: 社員証ID／給与明細／給与の振込み口座の写真をアップロードしてください *
ko_kr: 회사증명사진 / 급여명세표 / 급여계좌증빙 업로드 *
lt_lt: Nusiųskite įmonės ID / atlyginimo kvito / į sąskaitą įskaityto atlyginimo įrodymo nuotrauką*
lv_lv: Augšupielādējiet uzņēmuma ID fotoattēlu/algas lapu/apliecinājumu par algas ieskaitīšanu kontā*
ms_my: Muat Naik Foto ID syarikat / Slip Gaji / Bukti gaji yang dikreditkan ke akaun *
nb_no: Last opp bilde av firma-ID / lønnslipp / bevis på lønn kreditert til konto*
nl_nl: Upload Foto van bedrijfs-ID / Salarisstrook / Bewijs van salaris bijgeschreven op rekening *
pl_pl: Prześlij zdjęcie identyfikatora firmowego / odcinek wynagrodzenia / dowód wpłaty wynagrodzenia na konto *
pt_pt: Upload de foto de identificação da empresa / Recibo de vencimento / Comprovativo de salário creditado na conta *
ro_ro: Încărcați fotografia ID-ului de companie / Fluturașul de salariu / Dovada salariului creditat în cont *
ru_ru: Загрузить Фотографию идентификатора компании, Зарплатной Ведомости или Доказательство зачисления зарплаты на счет *
sk_sk: Nahrajte fotografiu firemnej identifikačnej karty / výplatnú pásku / doklad o pripísaní mzdy na účet. *
sr_rs: Отпремите слику пословне идентификације / платни лист / доказ о уплати плате на рачун*
sv_se: Ladda upp foto på företags-ID / lönesedel / bevis på lön krediterat till konto *
th_th: อัปโหลดรูปถ่ายบัตรประจำตัวบริษัท / สลิปเงินเดือน / หลักฐานการได้รับเงินเดือนเข้าบัญชี *
tr_tr: Şirket kimliğinin fotoğrafını / Maaş bordrosunu / Hesaba yatırılan maaşın belgesini yükleyin *
uk_ua: Завантажте фотографію корпоративного посвідчення / довідку про заробітну плату / підтвердження зарахування зарплати на рахунок*
vi_vn: Tải lên ảnh ID công ty / Phiếu Lương / Chứng từ về mức lương được ghi có của tài khoản *
zh_cn: 上传公司ID/工资条/记入账户的工资证明的照片 *
zh_tw: 上傳公司 ID 照片 / 工資單 / 工資入帳證明 *

# common.common:fsp_student_job_upload_photo_desc
source: Upload Job Offer letter *
ar_sa: تحميل خطاب عرض الوظيفة *
bg_bg: Качете писмо с оферта за работа *
cs_cz: Nahrajte dopis snabídkou pracovní pozice. *
de_de: Stellenangebotsschreiben hochladen *
el_gr: Μεταφόρτωση επιστολής προσφοράς εργασίας *
es_xl: Cargar carta de oferta laboral *
et_ee: Laadi üles tööpakkumise kiri*
fi_fi: Lataa palvelimeen saamasi työtarjous *
fr_ca: Télécharger la lettre d’offre d’emploi *
fr_fr: Télécharger la lettre d\'offre d\'emploi *
hi_in: जॉब ऑफर लेटर अपलोड करें *
hr_hr: Prenesi pismo ponude za posao *
hu_hu: Állásajánlatra vonatkozó levél feltöltése *
ja_jp: 合格通知書をアップロードしてください *
ko_kr: 채용 제안서 업로드*
lt_lt: Įkelti darbo pasiūlymo laišką *
lv_lv: Augšupielādēt darba piedāvājuma vēstuli*
ms_my: Muat naik surat Tawaran Kerja *
nb_no: Last opp jobbtilbudsbrev *
nl_nl: Upload brief baanaanbod *
pl_pl: Prześlij ofertę pracy *
pt_pt: Upload da carta de oferta de emprego *
ro_ro: Încărcați scrisoarea de ofertă pentru locul de muncă *
ru_ru: Загрузить письмо с Предложением Работы *
sk_sk: Nahrajte list s ponukou pracovnej pozície. *
sr_rs: Отпремите писмо са понудом за посао*
sv_se: Ladda upp brev med jobberbjudande *
th_th: อัปโหลดจดหมายเสนองาน *
tr_tr: İş Teklifi mektubunu yükleyin *
uk_ua: Завантажити лист із пропозицією про роботу*
vi_vn: Tải lên thư Mời Làm việc *
zh_cn: 上传工作聘书 *
zh_tw: 上傳工作錄用信*

# common.common:fsp_upload_type
source: jpeg, png and pdf upto 2 MB
ar_sa: jpeg وpng وpdf حتى 2 ميجا بايت
bg_bg: Jpeg, png и pdf до 2 MB
de_de: PDF, JPEG, PNG bis zu 2 MB
el_gr: jpeg, png και pdf έως 2 MB
es_xl: jpeg, png y pdf de hasta 2MB
et_ee: Jpeg, png ja pdf kuni 2 MB
fi_fi: jpeg, png ja pdf, enintään 2 Mt
fr_ca: jpeg, png et pdf jusqu’à 2Mo
fr_fr: jpeg, png et pdf jusqu\'à 2 Mo
hi_in: 2 MB तक jpeg, png और pdf
ko_kr: jpeg, png, pdf, 최대 2MB까지
lt_lt: Jpeg, png ir pdf iki 2 MB
lv_lv: Jpeg, png un pdf līdz 2 MB
ms_my: jpeg, png dan pdf sehingga 2 MB
nb_no: Jpeg, png og pdf opptil 2 MB
nl_nl: jpeg, png en pdf tot max. 2 MB
pl_pl: jpeg, png lub pdf do 2 MB
pt_pt: JPEG, PNG ou PDF até 2 MB
ru_ru: Выберите файл в формате JPEG, PNG или PDF размером до 2 МБ
sk_sk: Súbory jpeg, png a pdf do 2 MB
sr_rs: јпег, пнг и пдф до 2 МБ
sv_se: jpeg, png och pdf upp till 2 MB
uk_ua: JPEG, PNG і PDF до 2МБ
vi_vn: jpeg, png và pdf tối đa 2 MB
zh_cn: jpeg、png和pdf，最大2 MB
zh_tw: jpeg、png 和 pdf 最大 2 MB

# common.common:fsp_terms_and_conditions
source: I have read and agree to the General Terms and Conditions
bg_bg: Прочетох и се съгласявам с общите правила и условия
et_ee: Olen üldtingimustega tutvunud ja nõustun nendega
lt_lt: Perskaičiau ir sutinku su Bendrosiomis sąlygomis
lv_lv: Esmu izlasījis un piekrītu Vispārējiem noteikumiem un nosacījumiem
nb_no: Jeg har lest og godtar de generelle vilkårene og betingelsene
sr_rs: Прочитао/ла сам и слажем се са Општим условима и одредбама

# common.common:fsp_educational_qualification_hint
source: Please select educational qualification
ar_sa: الرجاء تحديد المؤهل التعليمي
bg_bg: Моля, изберете образователна квалификация
cs_cz: Vyberte kvalifikaci na základě vzdělání.
de_de: Bitte berufliche Qualifizierung auswählen
el_gr: Επιλέξτε εκπαιδευτικό προσόν
es_xl: Seleccione una cualificación educativa
et_ee: Valige hariduse kvalifikatsioon
fi_fi: Valitse koulutuspätevyys
fr_ca: Veuillez sélectionner le niveau d’études
fr_fr: Veuillez sélectionner le niveau d\'études
hi_in: कृपया शैक्षिक योग्यता का चयन करें
hr_hr: Odaberite valjanu obrazovnu kvalifikaciju
hu_hu: Válasszon ki egy oktatási minősítést
ja_jp: 最終学歴を選択してください
ko_kr: 교육 자격을 선택하십시오
lt_lt: Prašome pasirinkti išsilavinimą
lv_lv: Lūdzu, izvēlieties izglītības kvalifikāciju
ms_my: Sila pilih kelayakan pendidikan
nb_no: Velg utdanningskvalifikasjon
nl_nl: Selecteer een opleiding
pl_pl: Wybierz wykształcenie
pt_pt: Selecione a formação académica
ro_ro: Selectați studiile
ru_ru: Пожалуйста, выберите образовательную квалификацию
sk_sk: Vyberte kvalifikáciu na základe vzdelania.
sr_rs: Молимо изаберите образовну квалификацију
sv_se: Ange utbildningskvalifikation
th_th: กรุณาเลือกวุฒิการศึกษา
tr_tr: Lütfen eğitim yeterliliğini seçin
uk_ua: Виберіть освітній рівень
vi_vn: Vui lòng chọn trình độ học vấn
zh_cn: 请选择学历
zh_tw: 請選擇教育資格

# common.common:fsp_employed_previously_label
source: Were you employed previously *
ar_sa: هل كنت موظفًا سابقًا *
bg_bg: Работили ли сте преди това *
cs_cz: Byl(a) jste dříve zaměstnán(a)? *
de_de: Waren Sie zuvor berufstätig? *
el_gr: Πού εργαζόσασταν προηγουμένως *
es_xl: Dónde trabajó anteriormente *
et_ee: Kas töötasite varem *
fi_fi: Oletko ollut aiemmin työsuhteessa *
fr_ca: Avez-vous été employé précédemment *
fr_fr: Avez-vous été employé précédemment *
hi_in: आप पहले से कार्यरत थे *
hr_hr: Jeste li ranije bili zaposleni *
hu_hu: Dolgozott már valahol *
ja_jp: 以前に雇用されていましたか *
ko_kr: 이전 고용 경력이 있습니까 *
lt_lt: Ar dirbote anksčiau *
lv_lv: Vai bijāt nodarbināts iepriekš?*
ms_my: Adakah anda bekerja sebelum ini *
nb_no: Var du ansatt tidligere *
nl_nl: Heb je eerder gewerkt *
pl_pl: Czy byłeś wcześniej zatrudniony *
pt_pt: Já foi empregado anteriormente *
ro_ro: Loc de muncă anterior *
ru_ru: Работали ли вы ранее по найму? *
sk_sk: Boli ste predtým zamestnaný(-á)? *
sr_rs: Да ли сте раније били запослени*
sv_se: Var har du tidigare varit anställd *
th_th: คุณเคยเป็นพนักงานมาก่อนหรือไม่ *
tr_tr: Önceden çalışıyor muydunuz? *
uk_ua: Чи працювали ви раніше*
vi_vn: Trước đây bạn đã từng làm việc chưa *
zh_cn: 您以前有工作过吗 *
zh_tw: 您之前是否有過工作經歷 *

# common.common:fsp_student_intern_label
source: Are you an intern/apprentice or do you have a job offer to be an intern/apprentice in IT/ITES? *
ar_sa: هل أنت متدرب/مبتدئ أو لديك عرض عمل لتكون متدربًا/مبتدئًا في تكنولوجيا المعلومات/خدمات تكنولوجيا المعلومات؟
bg_bg: Вие сте стажант/чирак или имате предложение за работа като стажант/чирак в IT/ITES? *
cs_cz: Jste stážista/učeň nebo máte pracovní nabídku na pozici stážisty/učně vIT/ITES? *
de_de: Sind Sie ein Praktikant/eine Praktikantin/ein Lehrling oder haben Sie ein Stellenangebot als Praktikant/Praktikantin/Lehrling im Bereich IT/ITeS? *
el_gr: Είστε ασκούμενος/μαθητευόμενος ή έχετε προσφορά εργασίας ή έχετε κάποια προσφορά εργασίας ως ασκούμενος/μαθητευόμενος σε IT/ITES; *
es_xl: ¿Es becario/aprendiz o tiene una oferta laboral para ser becario/aprendiz en IT/ITES? *
et_ee: Kas olete praktikant/õpipoiss või on teil tööpakkumine IT/ITESi praktikandiks/õpipoisiks? *
fi_fi: Oletko IT/ITES-harjoittelija, oppisopimuskoulutettava tai onko sinulla työtarjous? *
fr_ca: Vous êtes un stagiaire ou un apprenti, ou vous disposez d’une offre d’emploi pour un poste de stagiaire ou d’apprenti dans le domaine de l’informatique ou des services liés aux technologies de l’information? *
fr_fr: Êtes-vous un(e) stagiaire/apprenti(e) ou avez-vous une offre d\'emploi pour être un(e) stagiaire/apprenti(e) en TI/SRTI ? *
hi_in: क्या आप इंटर्न/अपरेंटिस हैं या क्या आपके पास IT/ITES में इंटर्न/अपरेंटिस बनने के लिए जॉब ऑफर है? *
hr_hr: Jeste li pripravnik/vježbenik ili ste dobili ponudu za posao pripravnika/vježbenika na području IT/ITES? *
hu_hu: Ön gyakornok vagy állást ajánlottak Önnek gyakornokként az ITITES vállalatnál? *
ja_jp: インターン／見習いもしくはIT/ITESのインターン／見習いとしての合格通知書がありますか？
ko_kr: 인턴/수습으로 일하고 있습니까? 아니라면 IT/ITES에서 인턴/수습 관련 제안서를 받았습니까? *
lt_lt: Ar esate praktikantas / stažuotojas arba turite darbo pasiūlymą tapti IT / ITES praktikantu / stažuotoju? *
lv_lv: Vai esat praktikants/māceklis vai jums ir darba piedāvājums kļūt par praktikantu/mācekli IT/ITES jomā? *
ms_my: Adakah anda seorang pelatih/perantis atau adakah anda mendapat tawaran kerja untuk menjadi pelatih/perantis dalam IT/ITES? *
nb_no: Er du praktikant/lærling, eller har du et jobbtilbud for å være praktikant/lærling i IT/ITES? *
nl_nl: Ben je een stagiair/leerling of heb je een werkaanbieding voor een stagiair/leerling in IT/ITES? *
pl_pl: Jesteś stażystą/praktykantem lub masz ofertę pracy na stanowisku stażysty/praktykanta w branży IT/ITES? *
pt_pt: É estagiário/aprendiz ou tem uma oferta de emprego para ser estagiário/aprendiz em TI/Serviços de informática? *
ro_ro: Sunteți stagiar/ucenic sau aveți o ofertă de angajare pentru a fi stagiar/ucenic în IT/ITES? *
ru_ru: Вы - стажер или ученик или у вас есть предложение работы в качестве стажера или ученика в области ИТ и услуг на основе ИТ? *
sk_sk: Ste stážista/učeň alebo máte pracovnú ponuku na pozícii stážistu/učňa v IT/ITES? *
sr_rs: Да ли сте приправник/шегрт или имате понуду за посао да будете приправник/шегрт у ИТ/ИТЕС? *
sv_se: Är du en praktikant/lärling eller har du ett jobberbjudande att bli praktikant/lärling inom IT/ITES? *
th_th: คุณเป็นผู้ฝึกงาน หรือคุณมีการเสนองานที่จะเป็นผู้ฝึกงานด้าน IT/ITES หรือไม่ *
tr_tr: Bir stajyer/çırak mısınız veya BT/BTEH alanında bir stajyer/çırak olmak üzere iş teklifi mi aldınız? *
uk_ua: Чи є ви стажистом/учень або чи у вас є пропозиція роботи стажистом/учнем у IT /ITES? *
vi_vn: Bạn là thực tập sinh/người học việc hay bạn có lời mời làm thực tập sinh/người học việc trong lĩnh vực CNTT/ITES? *
zh_cn: 您是实习生/学徒，还是有机会成为IT/ITES实习/学徒？*
zh_tw: 您是實習生/新手嗎？或者您是否收到了 IT/ITES 的實習生/新手錄用信？＊

# common.common:fsp_student_job_offer
source: Do you have a job offer? *
ar_sa: هل لديك عرض عمل؟ *
bg_bg: Имате ли предложение за работа? *
cs_cz: Máte nabídku pracovní pozice? *
de_de: Haben Sie ein Stellenangebot? *
el_gr: Έχετε κάποια προσφορά εργασίας; *
es_xl: ¿Tiene una oferta laboral? *
et_ee: Kas teil on tööpakkumine? *
fi_fi: Onko sinulla työtarjous? *
fr_ca: Vous avez une offre d’emploi? *
fr_fr: Avez-vous une offre d\'emploi ? *
hi_in: क्या आपके पास जॉब ऑफर है?*
hr_hr: Imate li ponudu za posao? *
hu_hu: Tettek Önnek állásajánlatot? *
ja_jp: 合格通知書がありますか？*
ko_kr: 채용 제안을 받았습니까? *
lt_lt: Ar turite darbo pasiūlymą? *
lv_lv: Vai jums ir darba piedāvājums? *
ms_my: Adakah anda mendapat tawaran kerja? *
nb_no: Har du et jobbtilbud? *
nl_nl: Heb je een baan aangeboden gekregen? *
pl_pl: Czy masz ofertę pracy? *
pt_pt: Tem uma oferta de emprego? *
ro_ro: Aveți o ofertă de muncă? *
ru_ru: У вас есть предложение работы? *
sk_sk: Máte ponuku pracovnej pozície? *
sr_rs: Имате ли понуду за посао? *
sv_se: Har du fått ett jobberbjudande? *
th_th: คุณมีการเสนองานหรือไม่ *
tr_tr: Bir iş teklifi aldınız mı? *
uk_ua: У вас є пропозиція роботи? *
vi_vn: Bạn có lời mời làm việc? *
zh_cn: 您有获得工作邀请吗？*
zh_tw: 您是否收到了錄用信？＊

# common.common:fsp_company_name
source: Company Name *
ar_sa: اسم الشركة *
bg_bg: Име на компанията *
cs_cz: Název společnosti *
de_de: Firmenname *
el_gr: Επωνυμία εταιρείας *
es_xl: Nombre de la empresa *
et_ee: Ettevõtte nimi *
fi_fi: Yrityksen nimi *
fr_ca: Nom de l’entreprise *
fr_fr: Nom de l\'entreprise *
hi_in: कंपनी का नाम *
hr_hr: Naziv tvrtke *
hu_hu: Vállalat neve *
ja_jp: 会社名 *
ko_kr: 회사 이름*
lt_lt: Įmonės pavadinimas *
lv_lv: Uzņēmuma nosaukums*
ms_my: Nama Syarikat *
nb_no: Firmanavn *
nl_nl: Bedrijfsnaam *
pl_pl: Nazwa firmy *
pt_pt: Nome da Empresa *
ro_ro: Numele companiei *
ru_ru: Название Компании *
sk_sk: Názov spoločnosti *
sr_rs: Назив компаније *
sv_se: Företagsnamn *
th_th: ชื่อบริษัท *
tr_tr: Şirket Adı *
uk_ua: Назва компанії*
vi_vn: Tên Công ty *
zh_cn: 公司名 *
zh_tw: 公司名稱 *

# common.common:fsp_company_name_hint
source: Please enter your company name
ar_sa: يرجى إدخال اسم شركتك
bg_bg: Моля, въведете името на фирмата си
cs_cz: Zadejte název společnosti.
de_de: Ihren Firmennamen eingeben
el_gr: Εισαγάγετε την επωνυμία της εταιρείας σας
es_xl: Escriba el nombre de su empresa
et_ee: Sisestage oma ettevõtte nimi
fi_fi: Syötä yrityksesi nimi
fr_ca: Veuillez saisir le nom de votre entreprise.
fr_fr: Veuillez saisir le nom de votre entreprise
hi_in: कृपया अपनी कंपनी का नाम दर्ज करें
hr_hr: Upiši naziv svoje tvrtke
hu_hu: Írja be a vállalata nevét
ja_jp: 会社の名前を入力してください
ko_kr: 회사 이름을 입력해주십시오
lt_lt: Įveskite savo įmonės pavadinimą
lv_lv: Lūdzu, ievadiet sava uzņēmuma nosaukumu
ms_my: Sila masukkan nama syarikat anda
nb_no: Vennligst skriv inn firmanavnet ditt
nl_nl: Voer je bedrijfsnaam in
pl_pl: Wprowadź nazwę swojej firmy
pt_pt: Por favor introduza o nome da sua empresa
ro_ro: Introduceți numele companiei
ru_ru: Пожалуйста, введите название своей компании
sk_sk: Zadajte názov spoločnosti.
sr_rs: Унесите назив ваше компаније
sv_se: Ange ditt företags namn
th_th: กรุณากรอกชื่อบริษัทของคุณ
tr_tr: Lütfen şirketinizin adını girin
uk_ua: Введіть назву компанії
vi_vn: Vui lòng nhập tên công ty của bạn
zh_cn: 请输入您的公司名称
zh_tw: 請輸入公司名稱
