Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:no_data
source: No Data
ar_sa: لا توجد بيانات
bg_bg: Няма данни
cs_cz: Žádná data
de_de: Keine Daten
el_gr: Δεν υπάρχουν δεδομένα
es_xl: Sin datos
et_ee: Andmed puuduvad
fi_fi: Ei tietoja
fr_ca: Pas de données
fr_fr: Aucune donnée
hi_in: कोई डेटा नहीं
hr_hr: Nema podataka
hu_hu: Nincs adat
ja_jp: データなし
ko_kr: 데이터 없음
lt_lt: Nėra duomenų
lv_lv: Nav datu
ms_my: Tiada Data
nb_no: Ingen data
nl_nl: Geen gegevens
pl_pl: Brak danych
pt_pt: Sem Dados
ro_ro: Nu există Date
ru_ru: Нет Данных
sk_sk: Žiadne dáta
sr_rs: Нема података
sv_se: Ingen data
th_th: ไม่มีข้อมูล
tr_tr: Veri yok
uk_ua: Немає даних
vi_vn: Không có Dữ liệu
zh_cn: 无数据
zh_tw: 沒有數據

# common.common:pathway_draft_label
source: Pathway-Draft
ar_sa: مسودة المسار
bg_bg: Pathway-чернова
cs_cz: Pathway – koncept
de_de: Pathway-Entwurf
el_gr: Μονοπάτι-προσχέδιο
es_xl: Pathway: borrador
et_ee: Pathway-mustand
fi_fi: Pathway-luonnos
fr_ca: Séquence-ébauche
fr_fr: Ébauche-chemin d\'accès
hi_in: पाथवे-ड्राफ़्ट
hr_hr: Pathway – skica
hu_hu: Pathway-tervezet
ja_jp: パスウェイ・ドラフト
ko_kr: Pathway-초안
lt_lt: „Pathway“ juodraštis
lv_lv: Pathway melnraksts
ms_my: Laluan-Draf
nb_no: Pathway-utkast
nl_nl: Pad-Ontwerp
pl_pl: Ścieżka - szkic
pt_pt: Percurso - Projeto
ro_ro: Schiță-Pathway
ru_ru: Pathway-Проект
sk_sk: Pathway – koncept
sr_rs: Pathway-нацрт
sv_se: Stig-utkast
th_th: Pathway - ร่าง
tr_tr: Yol-Taslak
uk_ua: Шлях– чернетка
vi_vn: Bản nháp-Lộ trình
zh_cn: 路径草稿
zh_tw: 途徑草稿

# common.common:journey_draft_label
source: Journey-Draft
ar_sa: مسودة الرحلة
bg_bg: Пътуване-чернова
cs_cz: Journey – koncept
de_de: Journey-Entwurf
el_gr: Ταξίδι-προσχέδιο
es_xl: Journey: borrador
et_ee: Journey-mustand
fi_fi: Journey-luonnos
fr_ca: parcours-ébauche
fr_fr: Ébauche-voyage
hi_in: जर्नी-ड्राफ़्ट
hr_hr: Journey – skica
hu_hu: Journey-tervezet
ja_jp: ジャーニードラフト
ko_kr: Journey-초안
lt_lt: „Journey“ juodraštis
lv_lv: Journey melnraksts
ms_my: Perjalanan-Draf
nb_no: Reise-Utkast
nl_nl: Reis-Ontwerp
pl_pl: Droga - szkic
pt_pt: Processo de Compra - Projeto
ro_ro: Schiță-Journey
ru_ru: Journey-Проект
sk_sk: Journey - koncept
sr_rs: Journey-нацрт
sv_se: Resa-Utkast
th_th: Journey - ร่าง
tr_tr: Yolculuk-Taslak
uk_ua: Подорож– чернетка
vi_vn: Bản nháp-Hành trình
zh_cn: 行程草稿
zh_tw: 旅程草稿

# common.common:done_label
source: done
ar_sa: تم
bg_bg: готово
cs_cz: hotovo
de_de: fertig
el_gr: τέλος
es_xl: listo
et_ee: tehtud
fi_fi: valmis
fr_ca: Fait
fr_fr: terminé
hi_in: हो गया
hr_hr: gotovo
hu_hu: kész
ja_jp: 完了
ko_kr: 완료
lt_lt: padaryta
lv_lv: darīts
ms_my: selesai
nb_no: ferdig
nl_nl: klaar
pl_pl: gotowe
pt_pt: concluído
ro_ro: gata
ru_ru: готово
sk_sk: hotovo
sr_rs: урађено
sv_se: klart
th_th: เสร็จสิ้น
tr_tr: tamam
uk_ua: готово
vi_vn: Xong
zh_cn: 完成
zh_tw: 完成

# common.common:channels_label
source: Channels
ar_sa: القنوات
bg_bg: Канали
cs_cz: Kanály
el_gr: Κανάλια
es_xl: Canales
et_ee: Kanalid
fi_fi: Kanavat
fr_ca: Canaux
fr_fr: Chaînes
hi_in: चैनलों
hr_hr: Kanali
hu_hu: Csatornák
ja_jp: チャンネル
ko_kr: 채널
lt_lt: Kanalai
lv_lv: Kanāli
ms_my: Saluran
nb_no: Kanaler
nl_nl: Kanalen
pl_pl: Kanały
pt_pt: Canais
ro_ro: Canale
ru_ru: Каналы
sk_sk: Kanály
sr_rs: Канали
sv_se: Kanaler
th_th: ช่อง
tr_tr: Kanallar
uk_ua: Канали
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道

# common.common:scheduled_stream_label
source: SCHEDULED STREAM ON \n %s
ar_sa: البث المجدول قيد التشغيل على \n %s
bg_bg: НАСРОЧЕН ПОТОК НА \n %s
cs_cz: NAPLÁNOVANÝ STREAM NA \n %s
de_de: GEPLANTER STREAM AM \n %s
el_gr: ΠΡΟΓΡΑΜΜΑΤΙΣΤΗΚΕ ΜΕΤΑΔΟΣΗ ΣΤΙΣ \n %s
es_xl: TRANSMISIÓN PROGRAMADA EL \n %s
et_ee: PLAANITUD ÜLEKANNE \n %s
fi_fi: AIKATAULUTETTU SUORATOISTO \n %s
fr_ca: DIFFUSION PROGRAMMÉE LE\n%s
fr_fr: DIFFUSION PROGRAMMÉE LE \n %s
hi_in: %s \n पर अनुसूचित की गयी स्ट्रीम
hr_hr: STRUJANJE ZAKAZANO \n %s
hu_hu: ÜTEMEZETT KÖZVETÍTÉS IDEJE: \n %s
ja_jp: %s にスケジュールされたストリーム
ko_kr: 예약된 스트림 \n %
lt_lt: SUPLANUOTA TRANSLIACIJA \n %s
lv_lv: STRAUME IR IEPLĀNOTA: \n %s
ms_my: STRIM DIJADUALKAN PADA \n %s
nb_no: PLANLAGT STRØM DEN \n %s
nl_nl: STREAM GEPLAND OP \n %s
pl_pl: ZAPLANOWANA TRANSMISJA NA ŻYWO: \n %s
pt_pt: TRaNSMISSÃO PROGRAMADA EM \n %s
ro_ro: FLUX PROGRAMAT PE \n %s
ru_ru: ЗАПЛАНИРОВАН ПОТОК НА \n %s
sk_sk: NAPLÁNOVANÝ PRENOS NA \n %s
sr_rs: ЗАКАЗАНИ СТРИМ ЗА \n %s
sv_se: SCHEMALAGD STRÖMNING \n %s
th_th: กำหนดเวลาสตรีมเป็น \n %s
tr_tr: \n %s PLANLANMIŞ AKIŞ
uk_ua: ЗАПЛАНОВАНИЙ ПОТІК УВІМКНЕНО \n %s
vi_vn: TRUYỀN PHÁT THEO LỊCH LÚC/TRÊN \n %s
zh_cn: 计划数据流打开 \n %s
zh_tw: 計劃的直播時間為\n %s

# common.common:pathway_badge
source: Badge
ar_sa: شارة
bg_bg: Значка
cs_cz: Odznak
de_de: Abzeichen
el_gr: Κάρτα
es_xl: Distintivo
et_ee: Märk
fi_fi: Merkki
hi_in: बैज
hr_hr: Značka
hu_hu: Elismerőkártya
ja_jp: バッジ
ko_kr: 뱃지
lt_lt: Ženklelis
lv_lv: Emblēma
ms_my: Lencana
nb_no: Utmerkelse
pl_pl: Odznaka
ro_ro: Ecuson
ru_ru: Жетон
sk_sk: Odznak
sr_rs: Значка
sv_se: Märke
th_th: ตราสัญลักษณ์
tr_tr: Rozet
uk_ua: Значок
vi_vn: Huy hiệu
zh_cn: 徽章
zh_tw: 徽章

# common.common:set_level
source: Set Level
ar_sa: تعيين المستوى
bg_bg: Задаване на ниво
cs_cz: Nastavit úroveň
de_de: Level festlegen
el_gr: Ορισμός επιπέδου
es_xl: Establecer nivel
et_ee: Määra tase
fi_fi: Aseta taso
fr_ca: Définir le niveau
fr_fr: Définir un niveau
hi_in: स्तर सेट करें
hr_hr: Postavi razinu
hu_hu: Szint beállítása
ja_jp: レベルの設定
ko_kr: 레벨 설정하기
lt_lt: Nustatyti lygį
lv_lv: Iestatīt līmeni
ms_my: Tetapkan Tahap
nb_no: Sett nivå
nl_nl: Niveau instellen
pl_pl: Ustal poziom
pt_pt: Definir Nível
ro_ro: Setare Nivel
ru_ru: Задать Уровень
sk_sk: Nastaviť úroveň
sr_rs: Подесите ниво
sv_se: Sätt nivå
th_th: กำหนดระดับ
tr_tr: Seviye Ayarla
uk_ua: Задати рівень
vi_vn: Đặt Cấp độ
zh_cn: 设定级别
zh_tw: 設定等級

# common.common:set_relevancy
source: Set Relevancy
ar_sa: تعيين الصلة
bg_bg: Задайте релевантност
cs_cz: Nastavit relevanci
de_de: Bedeutung festlegen
el_gr: Ορισμός σχετικότητας
es_xl: Establecer relevancia
et_ee: Määra asjakohasus
fi_fi: Aseta relevanssi
fr_ca: Définir la pertinence
fr_fr: Définir une pertinence
hi_in: प्रासंगिकता सेट करें
hr_hr: Postavi relevantnost
hu_hu: Relevancia beállítása
ja_jp: 該当性の設定
ko_kr: 적합성 설정하기
lt_lt: Nustatyti aktualumą
lv_lv: Iestatīt atbilstību
ms_my: Tetapkan Keberkaitan
nb_no: Angi relevans
nl_nl: Relevantie instellen
pl_pl: Ustaw trafność
pt_pt: Definir Relevância
ro_ro: Setare Relevanță
ru_ru: Задать Актуальность
sk_sk: Nastaviť relevanciu
sr_rs: Подесите релевантност
sv_se: Sätt relevans
th_th: ตั้งค่าความเกี่ยวข้อง
tr_tr: Alaka Ayarla
uk_ua: Задати релевантність
vi_vn: Đặt Mức độ liên quan
zh_cn: 设定相关性
zh_tw: 設定相關性

# common.common:submit_label
source: Submit
ar_sa: إرسال
bg_bg: Изпращане
cs_cz: Podat
de_de: Übermitteln
el_gr: Υποβολή
es_xl: Enviar
et_ee: Esita
fi_fi: Lähetä
fr_ca: Soumettre
fr_fr: Soumettre
hi_in: सबमिट करें
hr_hr: Pošalji
hu_hu: Beküldés
ja_jp: 提出
ko_kr: 제출하기
lt_lt: Pateikti
lv_lv: Iesniegt
ms_my: Serah
nb_no: Send inn
nl_nl: Indienen
pl_pl: Wyślij
pt_pt: Enviar
ro_ro: Remitere
ru_ru: Отправить
sk_sk: Odoslať
sr_rs: Пошаљи
sv_se: Skicka
th_th: ส่ง
tr_tr: Gönder
uk_ua: Надіслати
vi_vn: Gửi
zh_cn: 提交
zh_tw: 提交

# common.common:cancel_label
source: Cancel
ar_sa: إلغاء
bg_bg: Отказ
cs_cz: Zrušit
de_de: Abbrechen
el_gr: Ακύρωση
es_xl: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_ca: Annuler
fr_fr: Annuler
hi_in: रद्द करें
hr_hr: Otkaži
hu_hu: Törlés
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
ms_my: Batal
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отменить
sk_sk: Zrušiť
sr_rs: Откажи
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_cn: 取消
zh_tw: 取消

# common.common:earn_badge
source: Earn Badge
ar_sa: كسب الشارة
bg_bg: Спечелете значка
cs_cz: Získat odznak
de_de: Abzeichen erhalten
el_gr: Κερδίστε κάρτα
es_xl: Ganar distintivo
et_ee: Teeni märk
fi_fi: Ansaitse merkki
fr_ca: Remporter un badge
fr_fr: Gagner un badge
hi_in: बैज कमाएं
hr_hr: Osvoji značku
hu_hu: Elismerőkártya megszerzése
ja_jp: バッジを獲得
ko_kr: 뱃지 획득하기
lt_lt: Pelnykite ženklelį
lv_lv: Nopelnīt emblēmu
ms_my: Peroleh Lencana
nb_no: Få utmerkelse
nl_nl: Badge verdienen
pl_pl: Uzyskaj odznakę
pt_pt: Ganhar Distintivo
ro_ro: Câștigare Ecuson
ru_ru: Заработать Жетон
sk_sk: Získať odznak
sr_rs: Зарадите значку
sv_se: Få ett märke
th_th: รับตราสัญลักษณ์
tr_tr: Rozet Kazan
uk_ua: Заробити значок
vi_vn: Giành được Huy hiệu
zh_cn: 赢取徽章
zh_tw: 獲得徽章

# common.common:shared_a_card_on
source: Shared a %s on
ar_sa: شارك %s على
bg_bg: Сподели %s на
cs_cz: Nasdílená karta %s na
de_de: Teilte einen/eine/ein %s auf
el_gr: Έκανε κοινή χρήση μιας %s στις
es_xl: Compartió un %s el
et_ee: Jagatud %s
fi_fi: jakoi kohteen %s kohteessa
fr_ca: Partagé un %s sur
fr_fr: A partagé un %s le
hi_in: पर %s साझा किया
hr_hr: Korisnik je podijelio %s dana
hu_hu: Itt lett megosztva: %s
ja_jp: に %s を共有しました。
ko_kr: 다음에 %s 공유하기
lt_lt: Pasidalijo %s
lv_lv: Kopīgoja %s šeit
ms_my: Berkongsi %s pada
nb_no: Delte en %s den
nl_nl: Een %s gedeeld op
pl_pl: Udostępnił(a) %s w
pt_pt: Partilhou um/a %s em
ro_ro: A partajat un %s pe
ru_ru: Передано в совместное пользование %s о
sk_sk: Zdieľaná karta %s na
sr_rs: Поделио/ла је %s на
sv_se: Delade en %s
th_th: แชร์ %s เมื่อ
tr_tr: Şurada bir %s paylaşıldı
uk_ua: Надано спільний доступ до %s на
vi_vn: Đã chia sẻ %s trên
zh_cn: 分享 %s
zh_tw: 分享了 %s

# common.common:shared_a_card
source: Shared a %s
ar_sa: شارك %s
bg_bg: Сподели %s
cs_cz: sdílel(a) kartu %s
de_de: Teilte einen/eine/ein %s
el_gr: Έκανε κοινή χρήση μιας %s
es_xl: Compartió un %s
et_ee: Jagatud %s
fi_fi: jakoi kohteen %s
fr_ca: Partagé un %s
fr_fr: A partagé un %s
hi_in: %s साझा किया
hr_hr: Osoba je podijelila %s
hu_hu: Megosztott egy %s elemet
ja_jp: %s を共有しました。
ko_kr: %s 공유하기
lt_lt: Pasidalyta %s
lv_lv: Kopīgoja %s
ms_my: Berkongsi %s
nb_no: Delte en %s
nl_nl: Een %s gedeeld
pl_pl: Udostępnił(a) %s
pt_pt: Partilhou um/a %s
ro_ro: A partajat un %s
ru_ru: Передано в совместное пользование %s
sk_sk: Zdieľal(-a) kartu %s
sr_rs: Поделио/ла је %s
sv_se: Delade en %s
th_th: แชร์ %s
tr_tr: bir %s paylaşıldı
uk_ua: Надано спільний доступ до %s
vi_vn: Đã chia sẻ %s
zh_cn: 分享 %s
zh_tw: 分享了 %s

# common.common:others_label
source: Others
ar_sa: أخرى
bg_bg: Други
cs_cz: Ostatní
de_de: Sonstiges
el_gr: Άλλες
es_xl: Otros
et_ee: Teised
fi_fi: Muut
fr_ca: Autres
fr_fr: Autres
hi_in: अन्य
hr_hr: Ostalo
hu_hu: Mások
ja_jp: その他
ko_kr: 기타
lt_lt: Kiti
lv_lv: Citi
ms_my: Lain-lain
nb_no: Andre
nl_nl: Overigen
pl_pl: Inne
pt_pt: Outros
ro_ro: Altele
ru_ru: Другие
sk_sk: Ostatné
sr_rs: Други
sv_se: Andra
th_th: อื่นๆ
tr_tr: Diğerleri
uk_ua: Інші
vi_vn: Khác
zh_cn: 其他
zh_tw: 其他

# common.common:pathway_bookmark_message
source: Pathway bookmarked successfully!
ar_sa: تم وضع الإشارة المرجعية إلى المسار بنجاح!
bg_bg: Пътеката бе маркирана успешно!
cs_cz: Modul Pathway byl úspěšně přidán do záložek.
de_de: Lesezeichen für Pathway wurde erfolgreich hinzugefügt!
el_gr: Το μονοπάτι προστέθηκε στους σελιδοδείκτες με επιτυχία!
es_xl: La pathway se marcó correctamente.
et_ee: Pathway järjehoidjatesse lisamine õnnestus!
fi_fi: Pathway on merkitty kirjanmerkillä.
fr_ca: La séquence a été mise en signet avec succès!
fr_fr: Chemin d\'accès ajouté aux signets avec succès!
hi_in: पाथवे सफलतापूर्वक बुकमार्क किया गया!
hr_hr: Pathway je uspješno označen knjižnom oznakom!
hu_hu: Pathway sikeresen megjelölve könyvjelzőként!
ja_jp: パスウェイが正常にブックマークに成功しました！
ko_kr: Pathway가 성공적으로 북마크되었습니다!
lt_lt: „Pathway“ pažymėtas sėkmingai!
lv_lv: Vienumam Pathway ir veiksmīgi pievienota grāmatzīme!
ms_my: Laluan berjaya ditanda buku!
nb_no: Pathway er lagt til i bokmerker!
nl_nl: Pad succesvol gebookmarkt!
pl_pl: Pomyślnie dodano zakładkę do ścieżki!
pt_pt: Percurso marcado com sucesso!
ro_ro: Pathway marcat cu succes!
ru_ru: Pathway успешно помечен закладкой!
sk_sk: Modul Pathway úspešne označený záložkou.
sr_rs: Обележавање модула Pathway је успело.
sv_se: Bokmärke lades till för Stigen!
th_th: ปักหมุด Pathway สำเร็จ!
tr_tr: Yol yer imi başarıyla eklendi!
uk_ua: Шлях успішно додано до закладок!
vi_vn: Đã đánh dấu lộ trình thành công!
zh_cn: 路径添加书签成功！
zh_tw: 已成功將渠道添加至我的最愛！

# common.common:pathway_unbookmark_message
source: Pathway Unbookmarked successfully!
ar_sa: تم نزع الإشارة المرجعية عن المسار بنجاح!
bg_bg: Пътеката е демаркирана успешно!
cs_cz: Modul Pathway byl úspěšně odstraněn ze záložek.
de_de: Lesezeichen für Pathway wurde erfolgreich entfernt!
el_gr: Το μονοπάτι αφαιρέθηκε από τους σελιδοδείκτες με επιτυχία!
es_xl: La pathway se desmarcó correctamente.
et_ee: Pathway järjehoidjast eemaldamine õnnestus!
fi_fi: Pathwayn kirjanmerkki on poistettu.
fr_ca: La séquence a été retirée des signets avec succès!
fr_fr: Chemin d\'accès supprimé des signets avec succès!
hi_in: पाथवे सफलतापूर्वक अनबुकमार्क किया गया!
hr_hr: Pathway je uspješno uklonjen iz knjižnih oznaka!
hu_hu: A(z) Pathway könyvjelzőként való megjelölését sikeresen eltávolította!
ja_jp: パスウェイが正常にブックマークを削除されました！
ko_kr: Pathway 북마크가 성공적으로 해제되었습니다!
lt_lt: „Pathway“ sėkmingai pašalintas iš žymelių!
lv_lv: No vienuma Pathway ir veiksmīgi noņemta grāmatzīme!
ms_my: Laluan berjaya Dinyahtanda buku!
nb_no: Pathway er fjernet fra bokmerker!
nl_nl: Pad niet succesvol gebookmarkt!
pl_pl: Pomyślnie usunięto zakładkę do ścieżki!
pt_pt: Percurso desmarcado com sucesso!
ro_ro: Marcaj Pathway anulat cu succes!
ru_ru: С Pathway успешно Снята метка закладкой!
sk_sk: Označenie modulu Pathway záložkou sa úspešne zrušilo.
sr_rs: Опозивање обележавања модула Pathway је успело.
sv_se: Bokmärke togs bort för Stigen!
th_th: ถอนการปักหมุด Pathway สำเร็จ!
tr_tr: Yol yer imi başarıyla kaldırıldı!
uk_ua: Шлях успішно видалено із закладок!
vi_vn: Đã Bỏ đánh dấu Lộ trình thành công!
zh_cn: 路径取消书签成功！
zh_tw: 已成功將渠道從我的最愛中移除!

# common.common:bookmark_failed
source: Failed to bookmarked, please try again
ar_sa: فشل وضع إشارة مرجعية، يرجى المحاولة مرة أخرى
bg_bg: Неуспешно добавяне към отметките, моля, опитайте отново
cs_cz: Přidání do záložek se nezdařilo, zkuste to znovu.
de_de: Fehler beim Hinzufügen des Lesezeichens, bitte versuchen Sie es erneut
el_gr: Ανεπιτυχής προσθήκη στους σελιδοδείκτες, δοκιμάστε ξανά
es_xl: No se pudo marcar; inténtelo de nuevo
et_ee: Järjehoidjasse lisamine ebaõnnestus. Proovige uuesti
fi_fi: Kirjanmerkin asettaminen epäonnistui, yritä uudelleen
fr_ca: Échec de la mise en signet, veuillez réessayer.
fr_fr: Une erreur s’est produite lors de l’ajout aux signets, veuillez réessayer.
hi_in: बुकमार्क करने में असफल, कृपया पुन: प्रयास करें
hr_hr: Označavanje knjižnom oznakom nije uspjelo, pokušajte ponovno
hu_hu: Nem sikerült könyvjelzőként megjelölni, próbálja meg újra
ja_jp: ブックマークに失敗しました。もう一度お試しください。
ko_kr: 북마크를 실패하였습니다, 나중에 다시 시도해주십시오
lt_lt: Nepavyko pažymėti. Bandykite dar kartą
lv_lv: Neizdevās pievienot grāmatzīmi. Lūdzu, mēģiniet vēlreiz
ms_my: Gagal menanda buku, sila cuba lagi
nb_no: Kan ikke legge til i bokmerker. Prøv på nytt
nl_nl: Mislukt om te bookmarken, probeer het opnieuw
pl_pl: Nie udało się ustawić zakładki, spróbuj ponownie
pt_pt: Falha ao marcar, tente novamente
ro_ro: Eroare la marcare, vă rugăm să reîncercați
ru_ru: Не удалось пометить закладками. Пожалуйста, повторите попытку
sk_sk: Pridanie do záložiek zlyhalo, skúste to znova.
sr_rs: Обележавање није успело, покушајте поново
sv_se: Kunde inte lägga till bokmärke, försök igen
th_th: ปักหมุดไม่สำเร็จ กรุณาลองอีกครั้ง
tr_tr: Yer imi eklenemedi, lütfen tekrar deneyin
uk_ua: Не вдалося додати до закладок, спробуйте ще раз
vi_vn: Không đánh dấu được, vui lòng thử lại
zh_cn: 未能添加书签，请再试一次
zh_tw: 無法加入我的最愛, 請再試一次

# common.common:unbookmark_failed
source: Failed to Unbookmarked, please try again
ar_sa: فشل نزع الإشارة المرجعية، يرجى المحاولة مرة أخرى
bg_bg: Неуспешно премахване от отметките, моля, опитайте отново
cs_cz: Odebrání ze záložek se nezdařilo, zkuste to znovu.
de_de: Fehler beim Entfernen des Lesezeichens, bitte versuchen Sie es erneut
el_gr: Ανεπιτυχής αφαίρεση από τους σελιδοδείκτες, δοκιμάστε ξανά
es_xl: No se pudo desmarcar; inténtelo de nuevo
et_ee: Järjehoidjast eemaldamine ebaõnnestus. Proovige uuesti
fi_fi: Kirjanmerkin poisto epäonnistui, yritä uudelleen
fr_ca: Échec du retrait des signets, veuillez réessayer.
fr_fr: Une erreur s’est produite lors de la suppression des signets, veuillez réessayer.
hi_in: अनबुकमार्क करने में असफल, कृपया पुन: प्रयास करें
hr_hr: Uklanjanje iz knjižnih oznaka nije uspjelo, pokušajte ponovno
hu_hu: Nem sikerült eltávolítani a könyvjelzőként való megjelölést, próbálja meg újra
ja_jp: ブックマークを解除に失敗しました。もう一度お試しください。
ko_kr: 북마크 해제를 실패하였습니다, 나중에 다시 시도해주십시오
lt_lt: Nepavyko pašalinti iš žymelių. Bandykite dar kartą
lv_lv: Neizdevās noņemt grāmatzīmi. Lūdzu, mēģiniet vēlreiz
ms_my: Gagal Menyahtanda buku, sila cuba lagi
nb_no: Kan ikke fjerne fra bokmerker. Prøv på nytt
nl_nl: Mislukt om uit bookmark te halen, probeer het opnieuw
pl_pl: Nie udało się usunąć zakładki, spróbuj ponownie
pt_pt: Falha ao desmarcar, tente novamente
ro_ro: Eroare la Anularea marcajului, vă rugăm să reîncercați
ru_ru: Не удалось снять метку закладкой. Пожалуйста, повторите попытку
sk_sk: Odobratie zo záložiek zlyhalo, skúste to znova.
sr_rs: Опозивање обележавања није успело, покушајте поново
sv_se: Kunde inte ta bort bokmärke, försök igen
th_th: ถอนการปักหมุดไม่สำเร็จ กรุณาลองอีกครั้ง
tr_tr: Yer imi kaldırılamadı, lütfen tekrar deneyin
uk_ua: Не вдалося видалити із закладок, спробуйте ще раз
vi_vn: Không Bỏ đánh dấu được, vui lòng thử lại
zh_cn: 未能取消书签，请再试一次
zh_tw: 從我的最愛中移除失敗, 請再試一次

# common.common:result_label
source: Result:
ar_sa: نتيجة:
bg_bg: Резултат:
cs_cz: Výsledek:
de_de: Ergebnis:
el_gr: Αποτέλεσμα:
es_xl: Resultado:
et_ee: Tulemus:
fi_fi: Tulos:
fr_ca: Résultat:
fr_fr: Résultat:
hi_in: परिणाम:
hr_hr: Rezultat:
hu_hu: Eredmény:
ja_jp: 結果:
ko_kr: 결과:
lt_lt: Rezultatas:
lv_lv: Rezultāts:
ms_my: Hasil:
nb_no: Resultat:
nl_nl: Resultaat:
pl_pl: Wynik:
pt_pt: Resultado:
ro_ro: Rezultat:
ru_ru: Результат:
sk_sk: Výsledok:
sr_rs: Резултат:
sv_se: Resultat:
th_th: ผลลัพธ์:
tr_tr: Sonuç:
uk_ua: Результат:
vi_vn: Kết quả:
zh_cn: 结果:
zh_tw: 結果:

# common.common:quiz_result_label
source: Responses: %1$s | Passed: %2$s | Failed: %3$s
ar_sa: الردود: %1$s | نجاح: %2$s | فشل: %3$s
bg_bg: Отговори: %1$s | Преминал: %2$s | Неуспешен: %3$s
cs_cz: Odpovědi: %1$s | Správně: %2$s | Nesprávně: %3$s
de_de: Antworten: %1$s | Bestanden: %2$s | Nicht bestanden: %3$s
el_gr: Απαντήσεις: %1$s | Επιτυχείς: %2$s | Ανεπιτυχείς: %3$s |\n Μέση βαθμολογία: %4$s
es_xl: Respuestas: %1$s | Aprobadas: %2$s | Erróneas: %3$s |\n Puntuación promedio: %4$s
et_ee: Vastused: %1$s | Läbitud: %2$s | Läbikukutud: %3$s
fi_fi: Vastauksia: %1$s | Hyväksytty: %2$s | Hylätty: %3$s |\n Pisteiden keskiarvo: %4$s
fr_ca: Réponses: %1$s | Réussi: %2$s | Échec: %3$s |\n Note moyenne: %4$s
fr_fr: Réponses : %1$s | Succès : %2$s | Échec : %3$s
hi_in: उत्तर: %1$s | पास: %2$s | फेल: %3$s |\n औसत स्कोर: %4$s
hr_hr: Odgovori: %1$s | Zadovoljilo: %2$s | Nije zadovoljilo: %3$s
hu_hu: Válaszok: %1$s | Átment: %2$s | Megbukott: %3$s
ja_jp: 返事: %1$s | 正解: %2$s | 不正解: %3$s |\n 平均得点: %4$s
ko_kr: 반응: %1$s | 통과: %2$s | 실패: %3$s |\n 평균 점수: %4$s
lt_lt: Atsakymai: %1$s | išlaikyta: %2$s | nepavyko: %3$s
lv_lv: Atbildes: %1$s | Nokārtots: %2$s | Neizdevās: %3$s
ms_my: Respons: %1$s | Lulus: %2$s | Gagal: %3$s |\n Purata Skor: %4$s
nb_no: Svar: %1$s | Bestått: %2$s | Mislyktes: %3$s
nl_nl: Reacties: %1$s | Geslaagd: %2$s | Gezakt: %3$s | Gemiddelde score: %4$s
pl_pl: Odpowiedzi: %1$s | Zdany: %2$s | Niezdany: %3$s |\n Średni wynik: %4$s
pt_pt: Respostas: %1$s | Aprovado: %2$s | Falhado: %3$s |\n Pontuação média: %4$s
ro_ro: Răspunsuri: %1$s | Admis: %2$s | Respins: %3$s |\n Scor mediu: %4$s
ru_ru: Ответы: %1$s | Прошел: %2$s | Не прошел: %3$s |\n Средний балл: %4$s
sk_sk: Reakcia: %1$s | Správne: %2$s | Nesprávne: %3$s |\n Priemerné skóre: %4$s
sr_rs: Одговори: %1$s | Положено: %2$s | Неуспешно: %3$s
sv_se: Svar: %1$s | Godkända: %2$s | Underkända: %3$s |\n Medelpoäng: %4$s
th_th: คำตอบ: %1$s | ผ่าน: %2$s | ล้มเหลว: %3$s |\n คะแนนเฉลี่ย: %4$s
tr_tr: Yanıtlar: %1$s | Geçti: %2$s | Kaldı: %3$s
uk_ua: Відповіді: %1$s | Пройдено: %2$s | Не пройдено: %3$s |\n Середній бал: %4$s
vi_vn: Phản hồi: %1$s | Đạt: %2$s | Không đạt: %3$s |\n Điểm Trung bình: %4$s
zh_cn: 响应：%1$s | 合格：%2$s | 不合格：%3$s |\n 平均得分：%4$s
zh_tw: 響應：%1$s | 已通過：%2$s | 失敗：%3$s |\n 平均分：%4$s

# common.common:quiz_result_label_for_user_view
source: Passed: %1$s | Failed: %2$s
ar_sa: نجاح: %1$s | فشل: %2$s
bg_bg: Преминал: %1$s | Неуспешен: %2$s
cs_cz: Správně: %1$s | Nesprávně: %2$s
de_de: Bestanden: %1$s | Nicht bestanden: %2$s
el_gr: Επιτυχείς: %1$s | Ανεπιτυχείς: %2$s
es_xl: Aprobadas: %1$s | Erróneas: %2$s
et_ee: Läbitud: %1$s | Ebaõnnestunud: %2$s
fi_fi: Hyväksytty: %1$s | Hylätty: %2$s
fr_ca: Réussi: %1$s | Échoué: %2$s
fr_fr: Réussi: %1$s | Échec: %2$s
hi_in: पास: %1$s | फेल: %2$s
hr_hr: Zadovoljilo: %1$s | Nije zadovoljilo: %2$s
hu_hu: Átment: %1$s | Megbukott: %2$s
ja_jp: 合格: %1$s | 不合格: %2$s
ko_kr: 통과: %1$s | 실패: %2$s
lt_lt: Išlaikyta: %1$s | Nepavyko: %2$s
lv_lv: Nokārtots: %1$s | Neizdevās: %2$s
ms_my: Lulus: %1$s | Gagal: %2$s
nb_no: Bestått: %1$s | Mislyktes: %2$s
nl_nl: Geslaagd: %1$s | Niet geslaagd: %2$s
pl_pl: Zdano: %1$s | Nie zdano: %2$s
pt_pt: Aprovado: %1$s | Reprovado: %2$s
ro_ro: Admis: %1$s | Respins: %2$s
ru_ru: Прошел: %1$s | Не прошел: %2$s
sk_sk: Úspech: %1$s | Nesprávne: %2$s
sr_rs: Успешно: %1$s | Неуспешно: %2$s
sv_se: Godkända: %1$s | Underkända: %2$s
th_th: ผ่าน: %1$s | ไม่ผ่าน: %2$s
tr_tr: Başarılı: %1$s | Başarısız: %2$s
uk_ua: Пройдено: %1$s | Не пройдено: %2$s
vi_vn: Đạt: %1$s | Không đạt: %2$s
zh_cn: 通过：%1$s | 失败： %2$s
zh_tw: 通過：%1$s | 失敗：%2$s

# common.common:correct
source: Correct
ar_sa: صحيح
bg_bg: Правилно
cs_cz: Správně
de_de: Richtig
el_gr: Σωστό
es_xl: Correcto
et_ee: Õige
fi_fi: Oikein
fr_ca: Corrigez
hi_in: सही
hr_hr: Točno
hu_hu: Helyes
ja_jp: 正しい
ko_kr: 맞음
lt_lt: Teisingas
lv_lv: Pareizi
ms_my: Betul
nb_no: Korrekt
pl_pl: Dobrze
pt_pt: Correto
ro_ro: Corect
ru_ru: Правильно
sk_sk: Správne
sr_rs: Тачно
sv_se: Rätt
th_th: ถูกต้อง
tr_tr: Doğru
uk_ua: Правильно
vi_vn: Chính xác
zh_cn: 正确
zh_tw: 正確

# common.common:wrong
source: Wrong
ar_sa: خاطئ
bg_bg: Грешно
cs_cz: Špatně
de_de: Falsch
el_gr: Λάθος
es_xl: Equivocado
et_ee: Vale
fi_fi: Väärin
fr_ca: Incorrect
fr_fr: Incorrect
hi_in: गलत
hr_hr: Pogrešno
hu_hu: Hibás
ja_jp: 正しくない
ko_kr: 틀림
lt_lt: Neteisingas
lv_lv: Nepareizi
ms_my: Salah
nb_no: Feil
nl_nl: Onjuist
pl_pl: Źle
pt_pt: Errado
ro_ro: Greșit
ru_ru: Неправильно
sk_sk: Nesprávne
sr_rs: Погрешно
sv_se: Fel
th_th: ไม่ถูกต้อง
tr_tr: Yanlış
uk_ua: Неправильно
vi_vn: Sai
zh_cn: 错误
zh_tw: 錯誤

# common.common:quiz_card_question
source: Q. %s
bg_bg: В. %s
lt_lt: K. %s
lv_lv: J. %s
sr_rs: П. %s
