Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:go_back_to_previous_step_description_label
source: You are about to go back to the previous step. Please be aware that doing so will remove all the unsaved changes you have implemented on this page. This action cannot be undone. How would you like to proceed?
ar_sa: أنت على وشك الرجوع إلى الخطوة السابقة. يرجى العلم أن القيام بذلك سيؤدي إلى إزالة جميع التغييرات غير المحفوظة التي أجريتها على هذه الصفحة. لا يمكن التراجع عن هذا الإجراء. كيف ترغب في المتابعة؟
bg_bg: Предстои да се върнете към предишната стъпка. Моля, имайте предвид, че това ще премахне всички незапазени промени, които сте приложили на тази страница. Това действие не може да бъде отменено. Как бихте искали да продължите?
cs_cz: Chystáte se vrátit kpředchozímu kroku. Upozorňujeme, že tím dojde kodebrání všech vámi provedených neuložených změn na této stránce. Tuto akci nelze vrátit zpět. Jak si přejete pokračovat?
de_de: Sie sind im Begriff, zum vorherigen Schritt zurückzukehren. Beachten Sie, dass dadurch alle nicht gespeicherten Änderungen, die Sie auf dieser Seite vorgenommen haben, entfernt werden. Diese Aktion kann nicht rückgängig gemacht werden. Wie möchten Sie fortfahren?
el_gr: Πρόκειται να επιστρέψετε στο προηγούμενο βήμα. Λάβετε υπόψη ότι με αυτόν τον τρόπο θα καταργηθούν όλες οι μη αποθηκευμένες αλλαγές που έχετε κάνει σε αυτήν τη σελίδα. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Πώς θέλετε να συνεχίσετε;
es_xl: Va a volver al paso anterior. Tenga en cuenta que, al hacerlo, se eliminarán todos los cambios no guardados que implementó en esta página. Esta acción no se puede deshacer. ¿Cómo quiere continuar?
et_ee: Lähete tagasi eelmise sammu juurde. Pange tähele, et see eemaldab kõik sellel lehel tehtud salvestamata muudatused. Seda toimingut ei saa tagasi võtta. Kuidas soovite edasi minna?
fi_fi: Olet palaamassa edelliseen vaiheeseen. Huomaa, että tämä poistaa kaikki tallentamattomat muutokset, jotka olet tehnyt tällä sivulla. Tätä toimintoa ei voi kumota. Miten haluat edetä?
fr_ca: Vous êtes sur le point de revenir à l’étape précédente. Veuillez noter que ceci supprimera toutes les modifications non enregistrées que vous avez implémentées sur cette page. Il est impossible d’annuler cette action. Que voulez-vous faire ensuite?
fr_fr: Vous êtes sur le point de revenir à l\'étape précédente. Veuillez noter que ceci supprimera toutes les modifications non enregistrées que vous avez implémentées sur cette page. Il est impossible d\'annuler cette action. Que voulez-vous faire ensuite?
hi_in: आप पिछले चरण पर वापस जाने वाले हैं. कृपया ध्यान रखें कि ऐसा करने से आपके इस पेज पर लागू किए गए सभी सहेजे नही गए परिवर्तन हट जाएंगे. यह कार्रवाई पूर्ववत नहीं की जा सकती है. आप कैसे आगे बढ़ना चाहेंगे?
hr_hr: Upravo ćete se vratiti na prethodni korak. Imajte na umu da ćete time ukloniti sve nespremljene promjene koje ste implementirali na ovoj stranici. Ovu radnju nije moguće poništiti. Što želite učiniti?
hu_hu: Arra készül, hogy visszatérjen az előző lépésre. Kérjük, vegye figyelembe, hogy ezzel törli az oldalon végrehajtott összes nem mentett módosítást. Ez a művelet nem vonható vissza. Hogyan szeretné folytatni?
ja_jp: 前のステップに戻ろうとしています。これを行うと、このPageに実装したすべての未保存の変更が失われますのでご注意ください。このアクションは元に戻せません。どのように進めますか。
ko_kr: 이전 단계로 돌아가려고 합니다. 이렇게 하면 이 페이지에서 구현한 저장되지 않은 변경 사항이 모두 제거됩니다. 이 작업은 실행 취소할 수 없습니다. 계속하시겠습니까?
lt_lt: Ketinate grįžti į ankstesnį veiksmą. Atminkite, kad tai padarius bus pašalinti visi neišsaugoti pakeitimai, kuriuos atlikote šiame puslapyje. Šio veiksmo anuliuoti negalima. Kaip norėtumėte tęsti?
lv_lv: Jūs tūlīt atgriezīsities pie iepriekšējā soļa. Lūdzu, ņemiet vērā, ka šādi tiks noņemtas visas nesaglabātās izmaiņas, kuras esat ieviesis šajā lapā. Šo darbību nevar atsaukt. Kā jūs vēlētos turpināt?
ms_my: Anda akan kembali ke langkah sebelumnya. Harap maklum bahawa berbuat demikian akan mengeluarkan semua perubahan yang belum disimpan yang telah anda laksanakan pada halaman ini. Tindakan ini tidak boleh dibuat asal. Bagaimanakah anda ingin meneruskan?
nb_no: Du er i ferd med å gå tilbake til forrige trinn. Vær oppmerksom på at dette vil fjerne alle ulagrede endringer du har implementert på denne siden. Denne handlingen kan ikke angres. Hvordan vil du gå frem?
nl_nl: U staat op het punt terug te gaan naar de vorige stap. Als u dit doet, worden alle niet-opgeslagen wijzigingen verwijderd die u op deze pagina hebt geïmplementeerd. Deze actie kan niet ongedaan worden gemaakt. Hoe wilt u verdergaan?
pl_pl: Zamierzasz powrócić do poprzedniego kroku. Pamiętaj, że spowoduje to usunięcie wszystkich niezapisanych zmian wprowadzonych na tej stronie. Tego działania nie można cofnąć. Co chcesz zrobić?
pt_pt: Está prestes a voltar ao passo anterior. Tenha em atenção que, ao fazer isto, todas as alterações feitas a esta página que não tiverem sido guardadas serão perdidas. Esta ação não pode ser anulada. Como gostaria de prosseguir?
ro_ro: Sunteți pe cale să reveniți la pasul anterior. Rețineți că acest lucru va elimina toate modificările nesalvate pe care le-ați implementat pe această pagină. Această acțiune nu poate fi anulată. Cum doriți să procedați în continuare?
ru_ru: Вы собираетесь перейти к предыдущему шагу. Обратите внимание, что в результате этого действия все несохраненные изменения на этой странице будут утрачены. Отменить это действие невозможно. Что вы хотите делать дальше?
sk_sk: Chystáte sa vrátiť k predchádzajúcemu kroku. Upozorňujeme, že tým dôjde k odobratiu všetkých vami vykonaných neuložených zmien na tejto stránke. Túto akciu nie je možné vrátiť späť. Ako si prajete pokračovať?
sr_rs: Управо ћете се вратити на претходни корак. Имајте на уму да ћете на тај начин уклонити све несачуване промене које сте применили на овој страници. Овај поступак не може да се опозове. Како желите да наставите?
sv_se: Du är på väg att gå tillbaka till föregående steg. Observera att det innebär att alla ändringar som du har gjort på den här sidan och inte sparat kommer att tas bort. Det går inte att ångra den här åtgärden. Vad vill du göra?
th_th: คุณกำลังจะย้อนกลับไปยังขั้นตอนก่อนหน้า โปรดทราบว่า การทำเช่นนี้จะเป็นการลบการเปลี่ยนแปลงที่ยังไม่ได้บันทึกทั้งหมดที่คุณดำเนินการในหน้านี้ การกระทำนี้ไม่สามารถเลิกทำได้ คุณต้องการที่จะดำเนินการต่ออย่างไร
tr_tr: Bir önceki adıma geri gitmek üzeresiniz. Bunu yaparsanız bu sayfadaki kaydedilmemiş tüm değişikliklerin silineceğini lütfen unutmayın. Bu eylem geri alınamaz. Nasıl devam etmek istiyorsunuz?
uk_ua: Ви збираєтеся повернутися до попереднього кроку. Майте на увазі, що це призведе до видалення всіх незбережених змін, які ви внесли на цій сторінці. Цю дію не можна скасувати. Як би ви хотіли продовжити?
vi_vn: Bạn sắp quay lại bước trước đó. Xin lưu ý rằng làm như vậy sẽ xóa tất cả các thay đổi chưa lưu mà bạn đã triển khai trên trang này. Không thể hoàn tác hành động này. Bạn muốn tiếp tục như thế nào?
zh_cn: 您即将返回到上一步。请注意，这样做将删除您在此页面上实施的所有未保存更改。此操作不可撤消。是否要继续?
zh_tw: 您即將返回上一步。請注意，這樣將移除您在此頁面上實施的所有未儲存變更。這個動作無法還原。您想要如何進行？

# common.common:edit_your_channel_to_add_description_label
source: Edit your channel to add description.
ar_sa: حرر قناتك لإضافة وصف.
bg_bg: Редактирайте канала си, за да добавите описание.
cs_cz: Upravte svůj kanál apřidejte popis.
de_de: Bearbeiten Sie Ihren Channel, um eine Beschreibung hinzuzufügen.
el_gr: Επεξεργαστείτε το κανάλι σας για να προσθέσετε περιγραφή.
es_xl: Edite su canal para agregar una descripción.
et_ee: Kirjelduse lisamiseks muutke oma kanalit.
fi_fi: Muokkaa kanavaa lisäämällä kuvaus.
fr_ca: Modifier votre canal pour ajouter une description.
fr_fr: Modifier votre canal pour ajouter une description.
hi_in: विवरण जोड़ने के लिए अपने चैनल को संपादित करें।
hr_hr: Uredite svoj kanal pa dodajte opis.
hu_hu: Szerkessze a csatornát leírás megadásához.
ja_jp: チャネルを編集して説明を追加します。
ko_kr: 채널을 편집하여 설명을 추가합니다.
lt_lt: Redaguokite kanalą, kad pridėtumėte aprašą.
lv_lv: Rediģējiet savu kanālu, lai pievienotu aprakstu.
ms_my: Edit saluran anda untuk menambah penerangan.
nb_no: Rediger kanalen din for å legge til beskrivelse.
nl_nl: Bewerk uw kanaal om een omschrijving toe te voegen.
pl_pl: Edytuj swój kanał, aby dodać opis.
pt_pt: Edite o seu canal para adicionar uma descrição.
ro_ro: Editați canalul pentru a adăuga o descriere.
ru_ru: Измените свой канал, чтобы добавить описание.
sk_sk: Upravte svoj kanál a pridajte opis.
sr_rs: Уредите свој канал да бисте додали опис.
sv_se: Redigera din kanal om du vill lägga till en beskrivning.
th_th: แก้ไข Channel คุณเพื่อเพิ่มคำอธิบาย
tr_tr: Açıklama eklemek için kanalınızı düzenleyin.
uk_ua: Відредагуйте свій канал, щоб додати опис.
vi_vn: Chỉnh sửa kênh của bạn để thêm mô tả.
zh_cn: 编辑您的频道以添加说明。
zh_tw: 編輯您的頻道以新增描述。

# common.common:your_channel_has_no_content_yet_label
source: Your channel has no content yet!
ar_sa: لا يوجد محتوي للقناة الخاصة بك حتي الان!
bg_bg: Вашият канал все още няма съдържание!
cs_cz: Váš kanál zatím nemá žádný obsah.
de_de: Für Ihren Channel gibt es noch keine Inhalte!
el_gr: Το κανάλι σας δεν έχει περιεχόμενο ακόμα!
es_xl: Su canal aún no tiene contenido.
et_ee: Teie kanalil pole veel sisu!
fi_fi: Kanavallasi ei ole vielä sisältöä.
fr_ca: Votre canal n’a pas encore de contenu!
fr_fr: Votre canal n\'a encore aucun contenu!
hi_in: आपके चैनल का अभी तक कोई सामग्री नहीं है!
hr_hr: Vaš kanal još nema sadržaj!
hu_hu: A csatornának még nincs tartalma!
ja_jp: あなたのチャネルにはまだコンテンツがありません!
ko_kr: 채널에 아직 콘텐츠가 없습니다!
lt_lt: Jūsų kanale dar nėra turinio!
lv_lv: Jūsu kanālā vēl nav satura!
ms_my: Saluran anda belum mempunyai kandungan lagi!
nb_no: Kanalen din har ikke noe innhold ennå!
nl_nl: Uw kanaal heeft nog geen content.
pl_pl: Twój kanał nie ma jeszcze zawartości!
pt_pt: O seu canal ainda não tem conteúdo!
ro_ro: Canalul nu are conținut încă!
ru_ru: У вашего канала еще нет содержимого!
sk_sk: Váš kanál zatiaľ nemá žiadny obsah.
sr_rs: Ваш канал још увек нема садржај!
sv_se: Din kanal har inget innehåll än!
th_th: Channel ของคุณยังไม่มีเนื้อหา
tr_tr: Kanalınızın henüz bir içeriği yok!
uk_ua: На вашому каналі ще немає вмісту!
vi_vn: Kênh của bạn chưa có nội dung nào!
zh_cn: 您的频道尚未提供任何内容!
zh_tw: 您的頻道尚無內容！

# common.common:discard_changes_label
source: Discard Changes
ar_sa: تجاهل التغييرات
bg_bg: Отхвърляне на промените
cs_cz: Zahodit změny
de_de: Änderungen verwerfen
el_gr: Απόρριψη αλλαγών
es_xl: Descartar los cambios
et_ee: Loobu muudatustest
fi_fi: Hylkää muutokset
fr_ca: Ignorer les modifications
fr_fr: Ignorer les modifications
hi_in: परिवर्तनों को निकाल दें
hr_hr: Odbaci promjene
hu_hu: Módosítások elvetése
ja_jp: 変更の破棄
ko_kr: 변경 내용 취소
lt_lt: Atmesti pakeitimus
lv_lv: Atmest izmaiņas
ms_my: Buang Perubahan
nb_no: Forkast endringer
nl_nl: Wijzigingen negeren
pl_pl: Odrzuć zmiany
pt_pt: Rejeitar alterações
ro_ro: Abandonare modificări
ru_ru: Отменить изменения
sk_sk: Zahodiť zmeny
sr_rs: Одбаци промене
sv_se: Kasta ändringarna
th_th: ละทิ้งการเปลี่ยนแปลง
tr_tr: Değişiklikleri At
uk_ua: Відхилити зміни
vi_vn: Hủy bỏ thay đổi
zh_cn: 放弃更改
zh_tw: 捨棄變更

# common.common:you_have_unsaved_changes_label
source: Unsaved Changes
ar_sa: التغييرات غير المحفوظة
bg_bg: Незапазени промени
cs_cz: Neuložené změny
de_de: Nicht gespeicherte Änderungen
el_gr: Μη αποθηκευμένες αλλαγές
es_xl: Cambios no guardados
et_ee: Salvestamata muudatused
fi_fi: Tallentamattomat muutokset
fr_ca: Modifications non enregistrées
fr_fr: Modifications non enregistrées
hi_in: परिवर्तन सहेजे नहीं गए
hr_hr: Promjene koje nisu spremljene
hu_hu: Nem mentett módosítások
ja_jp: 未保存の変更
ko_kr: 저장되지 않은 변경 내용
lt_lt: Neišsaugoti pakeitimai
lv_lv: Nesaglabātās izmaiņas
ms_my: Perubahan yang Tidak Disimpan
nb_no: Ulagrede endringer
nl_nl: Niet-opgeslagen wijzigingen
pl_pl: Niezapisane zmiany
pt_pt: Alterações não guardadas
ro_ro: Modificări nesalvate
ru_ru: Несохраненные изменения
sk_sk: Neuložené zmeny
sr_rs: Несачуване промене
sv_se: Ändringar som inte har sparats
th_th: การเปลี่ยนแปลงที่ยังไม่ได้บันทึก
tr_tr: Kaydedilmemiş Değişiklikler
uk_ua: Незбережені зміни
vi_vn: Các thay đổi chưa lưu
zh_cn: 未保存更改
zh_tw: 未儲存的變更

# common.common:you_have_unsaved_changes_description_label
source: There are unsaved changes on this tabs, please make sure you save your changes before switching or they would be lost.
ar_sa: توجد تغييرات غير محفوظة في علامات التبويب هذه، يرجى التأكد من حفظ التغييرات قبل التبديل وإلا سيتم فقدها.
bg_bg: В този раздел има незаписани промени, уверете се, че сте запазили промените си, преди да превключите, тъй като в противен случай те ще бъдат загубени.
cs_cz: Na těchto kartách jsou neuložené změny. Před přepnutím změny uložte, jinak budou ztraceny.
de_de: Diese Registerkarten enthalten ungespeicherte Änderungen. Sie müssen die Änderungen speichern, bevor Sie wechseln; andernfalls gehen sie verloren.
el_gr: Υπάρχουν μη αποθηκευμένες αλλαγές σε αυτή την καρτέλα. Βεβαιωθείτε ότι έχετε αποθηκεύσει τις αλλαγές σας πριν τις αλλάξετε, διαφορετικά θα χαθούν.
es_xl: Hay cambios no guardados en esta pestaña; asegúrese de guardar sus cambios antes de cambiar o se perderán.
et_ee: Sellel vahekaardil on salvestamata muudatusi. Salvestage muudatused enne vahetamist, muidu lähevad need kaotsi.
fi_fi: Välilehdellä on tallentamattomia muutoksia. Varmista, että muutokset tallennetaan ennen vaihtamista tai ne menetetään.
fr_ca: Il y a des modifications non sauvegardées sur cet onglet, veuillez vous assurer de sauvegarder vos modifications avant de changer d’onglet, sinon elles seront perdues.
fr_fr: Il y a des modifications non enregistrées dans ces onglets, assurez-vous d\'enregistrer vos modifications avant de changer, sinon elles seraient perdues.
hi_in: इस टैब पर सेव न किए गए परिवर्तन हैं, इसलिए स्विच करने से पहले अपने परिवर्तनों को सेव कर लें, वरना वे खो जाएँगे.
hr_hr: Na ovim karticama postoje promjene koje nisu spremljene. Prije prebacivanja provjerite jeste li spremili promjene jer će u protivnom biti izgubljene.
hu_hu: Ezen a lapon nem mentett módosítások vannak, győződjön meg arról, hogy elmentette a módosításokat, mielőtt átváltana, különben elvesznek.
ja_jp: このタブには未保存の変更があります。切り替える前に必ず変更を保存してください。
ko_kr: 이 탭에 저장되지 않은 변경 사항이 있습니다. 전환하기 전에 변경 사항을 저장하지 않으면 손실됩니다.
lt_lt: Šiuose skirtukuose yra neišsaugotų pakeitimų. Prieš perjungdami būtinai išsaugokite pakeitimus, kitu atveju jie bus prarasti.
lv_lv: Šajās cilnēs ir nesaglabātas izmaiņas. Lūdzu, pirms pārslēgšanas noteikti saglabājiet izmaiņas, pretējā gadījumā tās tiks zaudētas.
ms_my: Terdapat perubahan yang belum disimpan pada tab ini, sila pastikan anda menyimpan perubahan anda sebelum menukar atau ia akan hilang.
nb_no: Det er endringer som ikke er lagret i disse fanene. Sørg for at du lagrer endringene før du bytter, ellers vil de gå tapt.
nl_nl: Er zijn niet-opgeslagen wijzigingen op deze tabbladen. Zorg ervoor dat u uw wijzigingen opslaat voordat u overschakelt, anders gaan ze verloren.
pl_pl: Na tych kartach znajdują się niezapisane zmiany. Pamiętaj, aby zapisać zmiany przed przełączeniem, w przeciwnym razie zostaną utracone.
pt_pt: Existem alterações não guardadas neste separador. Certifique-se de que guarda as suas alterações antes de mudar ou estas serão perdidas.
ro_ro: În aceste file există modificări nesalvate, asigurați-vă că salvați modificările înainte de a comuta, în caz contrar se vor pierde.
ru_ru: На этих вкладках имеются несохраненные изменения. Перед переключением сохраните изменения, иначе они будут утрачены.
sk_sk: Na týchto kartách sú neuložené zmeny. Pred prepnutím zmeny uložte, inak budú stratené.
sr_rs: На овој картици има несачуваних промена. Да не бисте изгубили промене, уверите се да сте их сачували пре него што пређете на другу картицу.
sv_se: Det finns ändringar som inte har sparats på de här flikarna. Se till att spara dina ändringar innan du byter flik, annars går de förlorade.
th_th: มีการเปลี่ยนแปลงที่ยังไม่ได้บันทึกบนแท็บนี้ โปรดตรวจสอบให้แน่ใจว่าคุณได้บันทึกการเปลี่ยนแปลงแล้ว ก่อนที่จะทำการสลับ ไม่เช่นนั้นการเปลี่ยนแปลงสูญหายได้
tr_tr: Bu sekmelerde kaydedilmemiş değişiklikler var; lütfen geçiş yapmadan önce değişikliklerinizi kaydettiğinizden emin olun, aksi takdirde değişiklikler kaybolur.
uk_ua: На цих вкладках є незбережені зміни. Обов’язково збережіть зміни перед перемиканням, інакше вони будуть втрачені.
vi_vn: Có những thay đổi chưa được lưu trên các tab này, hãy đảm bảo rằng bạn đã lưu các thay đổi trước khi chuyển đổi, nếu không sẽ bị mất.
zh_cn: 此选项卡上有未保存的更改，请确保在切换之前保存这些更改，否则它们将会丢失。
zh_tw: 此索引標籤中有未儲存的變更，請確定您已在切換前先儲存變更，以免遺失變更內容。

# common.common:view_public_profile
source: View Public Profile
ar_sa: عرض ملف التعريف العام
bg_bg: Преглед на обществения профил
cs_cz: Zobrazit veřejný profil
de_de: Öffentliches Profil anzeigen
el_gr: Προβολή δημόσιου προφίλ
es_xl: Ver perfil público
et_ee: Kuva avalik profiil
fi_fi: Näytä julkinen profiili
fr_ca: Afficher le profil public
fr_fr: Afficher le profil public
hi_in: सार्वजनिक प्रोफ़ाइल देखें
hr_hr: Prikaži javni profil
hu_hu: Nyilvános profil megtekintése
ja_jp: 公開プロファイルを表示
ko_kr: 공개 프로필 보기
lt_lt: Žiūrėti viešąjį profilį
lv_lv: Skatīt publisko profilu
ms_my: Lihat Profil Awam
nb_no: Vis offentlig profil
nl_nl: Openbaar profiel bekijken
pl_pl: Wyświetl profil publiczny
pt_pt: Ver perfil público
ro_ro: Vizualizare profil public
ru_ru: Просмотреть открытый профиль
sk_sk: Zobraziť verejný profil
sr_rs: Погледај јавни профил
sv_se: Visa publik profil
th_th: ดูโปรไฟล์สาธารณะ
tr_tr: Herkese Açık Profili Görüntüle
uk_ua: Переглянути публічний профіль
vi_vn: Xem hồ sơ công khai
zh_cn: 查看公共简档
zh_tw: 檢視公共設定檔

# common.common:view_detail
source: View Detail
ar_sa: عرض التفـاصيل
bg_bg: Преглед на подробност
cs_cz: Zobrazit podrobnosti
de_de: Details anzeigen
el_gr: Προβολή λεπτομέρειας
es_xl: Ver detalles
et_ee: Vaata üksikasju
fi_fi: Näytä tiedot
fr_ca: Afficher les détails
fr_fr: Afficher les détails
hi_in: विवरण देखें
hr_hr: Prikaži pojedinosti
hu_hu: Részletek megtekintése
ja_jp: 詳細の表示
ko_kr: 세부 정보 보기
lt_lt: Žiūrėti išsamią informaciją
lv_lv: Skatīt sīkāku informāciju
ms_my: Lihat Butiran
nb_no: Vis detaljer
nl_nl: Detail bekijken
pl_pl: Wyświetl szczegóły
pt_pt: Ver detalhe
ro_ro: Vizualizare detaliu
ru_ru: Просмотреть сведения
sk_sk: Zobraziť podrobnosti
sr_rs: Прикажи детаље
sv_se: Visa detalj
th_th: ดูรายละเอียด
tr_tr: Detayları görüntüle
uk_ua: Переглянути відомості
vi_vn: Xem chi tiết
zh_cn: 查看详情
zh_tw: 檢視細節

# common.common:profile_details
source: Profile Details
ar_sa: ملف التعريف
bg_bg: Подробности за профила
cs_cz: Podrobnosti profilu
de_de: Profil
el_gr: Λεπτομέρειες προφίλ
es_xl: Detalles del perfil
et_ee: Profiili üksikasjad
fi_fi: Profiilin tiedot
fr_ca: Détails du profil
fr_fr: Détails de profil
hi_in: प्रोफ़ाइल विवरण
hr_hr: Pojedinosti o profilu
hu_hu: Profil részletei
ja_jp: プロファイル詳細
ko_kr: 프로필
lt_lt: Išsami profilio informacija
lv_lv: Sīkāka informācija par profilu
ms_my: Butiran Profil
nb_no: Profildetaljer
nl_nl: Profiel
pl_pl: Profil
pt_pt: Detalhes do perfil
ro_ro: Detalii profil
ru_ru: Сведения о профиле
sk_sk: Podrobnosti profilu
sr_rs: Детаљи профила
sv_se: Profildetaljer
th_th: รายละเอียดโปรไฟล์
tr_tr: Profil
uk_ua: Відомості профілю
vi_vn: Chi tiết hồ sơ
zh_cn: 个人资料详细信息
zh_tw: 個人檔案詳細資料

# common.common:biography_label
source: Biography
ar_sa: السيرة الذاتية
bg_bg: Биография
cs_cz: Životopis
de_de: Biografie
el_gr: Βιογραφία
es_xl: Biografía
et_ee: Biograafia
fi_fi: Elämäkerta
fr_ca: Biographie
fr_fr: Biographie
hi_in: बायोग्राफ़़ी
hr_hr: Biografija
hu_hu: Életrajz
ja_jp: 略歴
ko_kr: 전기
lt_lt: Biografija
lv_lv: Biogrāfija
ms_my: Biografi
nb_no: Biografi
nl_nl: Biografie
pl_pl: Biografia
pt_pt: Biografia
ro_ro: Biografie
ru_ru: Биография
sk_sk: Životopis
sr_rs: Биографија
sv_se: Biografi
th_th: อัตชีวประวัติ
tr_tr: Biyografi
uk_ua: Біографія
vi_vn: Tiểu sử
zh_cn: 传记
zh_tw: 檔案

# common.common:manager_name
source: Manager Name
ar_sa: اسم المدير
bg_bg: Име на мениджъра
cs_cz: Jméno manažera
de_de: Name des Managers
el_gr: Όνομα διαχειριστή
es_xl: Nombre del gerente
et_ee: Juhi nimi
fi_fi: Esimiehen nimi
fr_ca: Nom du gestionnaire
fr_fr: Nom du gestionnaire
hi_in: प्रबंधक का नाम
hr_hr: Ime upravitelja
hu_hu: Vezető neve
ja_jp: マネージャー名
ko_kr: 관리자 이름
lt_lt: Vadovo vardas
lv_lv: Vadītāja vārds
ms_my: Nama Pengurus
nb_no: Ledernavn
nl_nl: Naam manager
pl_pl: Nazwisko menedżera
pt_pt: Nome do gestor
ro_ro: Nume manager
ru_ru: Имя руководителя
sk_sk: Meno manažéra
sr_rs: Име руководиоца
sv_se: Namn på chef
th_th: ชื่อผู้จัดการ
tr_tr: Yönetici Adı
uk_ua: Ім’я керівника
vi_vn: Tên người quản lý
zh_cn: 管理人姓名
zh_tw: 主管名稱

# common.common:business_unit
source: Business Unit
ar_sa: وحدة العمل
bg_bg: Бизнес единица
cs_cz: Obchodní jednotka
de_de: Geschäftsbereich
el_gr: Μονάδα επιχείρησης
es_xl: Unidad de negocio
et_ee: Äriüksus
fi_fi: Liiketoimintayksikkö
fr_ca: Unité opérationnelle
fr_fr: Division opérationnelle
hi_in: व्यावसायिक इकाई
hr_hr: Poslovna jedinica
hu_hu: Üzletág
ja_jp: 部署
ko_kr: 비즈니스 단위
lt_lt: Verslo vienetas
lv_lv: Biznesa vienība
ms_my: Unit Perniagaan
nb_no: Forretningsenhet
nl_nl: Bedrijfsonderdeel
pl_pl: Jednostka biznesowa
pt_pt: Unidade empresarial
ro_ro: Unitate comercială
ru_ru: Бизнес-подразделение
sk_sk: Obchodná jednotka
sr_rs: Пословна јединица
sv_se: Organisationsenhet
th_th: หน่วยธุรกิจ
tr_tr: İşletme birimi
uk_ua: Бізнес-одиниця
vi_vn: Đơn vị
zh_cn: 业务单位
zh_tw: 業務單位

# common.common:your_content_label
source: Your Content
ar_sa: محتواك
bg_bg: Вашето съдържание
cs_cz: Váš obsah
de_de: Ihr Inhalt
el_gr: Το περιεχόμενό σας
es_xl: Su contenido
et_ee: Teie sisu
fi_fi: Oma sisältö
fr_ca: Votre contenu
fr_fr: Votre contenu
hi_in: आपकी सामग्री
hr_hr: Vaš sadržaj
hu_hu: Az Ön tartalma
ja_jp: 自分のコンテンツ
ko_kr: 사용자 콘텐츠
lt_lt: Jūsų turinys
lv_lv: Jūsu saturs
ms_my: Kandungan Anda
nb_no: Innholdet ditt
nl_nl: Uw content
pl_pl: Twoja zawartość
pt_pt: O seu conteúdo
ro_ro: Conținutul dvs.
ru_ru: Ваше содержимое
sk_sk: Váš obsah
sr_rs: Ваш садржај
sv_se: Ditt innehåll
th_th: เนื้อหาของคุณ
tr_tr: İçeriğiniz
uk_ua: Ваш вміст
vi_vn: Nội dung của bạn
zh_cn: 您的内容
zh_tw: 您的內容

# common.common:top_creators_benchmark_label
source: Top Creators Benchmark
ar_sa: النقاط الإرشادية لأهم المنشئين
bg_bg: Репер за топ създатели
cs_cz: Srovnávací test nejlepších tvůrců
de_de: Top-Ersteller-Benchmark
el_gr: Σημείο αναφοράς κορυφαίων δημιουργών
es_xl: Referencia de los mejores creadores
et_ee: Populaarseimate sisuloojate võrdlusnäitaja
fi_fi: Eniten luoneiden vertailu
fr_ca: Banc d’essai des principaux créateurs
fr_fr: Banc d\'essai des principaux créateurs
hi_in: शीर्ष क्रिएटर बेंचमार्क
hr_hr: Mjerne performanse istaknutih autora
hu_hu: Legnépszerűbb alkotók teljesítményértékelése
ja_jp: トップ クリエーター ベンチマーク
ko_kr: 상위 생성자 벤치마크
lt_lt: Populiariausių kūrėjų palyginimas
lv_lv: Galveno satura veidotāju etalonsalīdzinājums
ms_my: Penanda Aras Pencipta Teratas
nb_no: Mest populære standard
nl_nl: Benchmark belangrijkste makers
pl_pl: Porównanie najlepszych autorów
pt_pt: Marco de referência dos principais criadores
ro_ro: Marcaj creatori de top
ru_ru: Уровень самых активных создателей
sk_sk: Porovnávací posúdenie najlepších tvorcov
sr_rs: Референтна тачка за најпопуларније креаторе
sv_se: Benchmark för bästa skapare
th_th: เกณฑ์มาตรฐานของครีเอเตอร์ยอดนิยม
tr_tr: En İyi Oluşturucular Karşılaştırması
uk_ua: Порівняння найкращих творців
vi_vn: Tiêu chuẩn về người tạo hàng đầu
zh_cn: 排名在前的创建者基准
zh_tw: 熱門創作者基準
