Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:total_comment_label
source: %1$d Comment%2$s
ar_sa: %1$d تعليق%2$s
bg_bg: %1$d Коментар%2$s
cs_cz: %1$d komentář%2$s
de_de: %1$d Kommentar%2$s
el_gr: %1$d Σχόλιο%2$s
es_xl: %1$d comentario%2$s
et_ee: %1$d Kommentaar%2$s
fi_fi: %1$d kommentti%2$s
fr_ca: %1$d Commentaire%2$s
fr_fr: %1$d Commentaire%2$s
hi_in: %1$d टिपण्णी%2$s
hr_hr: %1$d Komentar%2$s
hu_hu: %1$d megjegyzés%2$s
ja_jp: %1$d コメント%2$s
ko_kr: %1$d 코멘트%2$s
lt_lt: %1$d koment.%2$s
lv_lv: %1$d komentārs%2$s
ms_my: %1$d Komen%2$s
nb_no: %1$d Kommentar%2$s
nl_nl: %1$d Commentaar%2$s
pl_pl: %1$d Komentarz%2$s
pt_pt: %1$d Comentário %2$s
ro_ro: %1$d Comentariu%2$s
ru_ru: %1$d Комментарий%2$s
sk_sk: %1$d komentár%2$s
sr_rs: %1$d коментар%2$s
sv_se: %1$d Kommentar%2$s
th_th: %1$d ความเห็น%2$s
tr_tr: %1$d Yorum%2$s
uk_ua: %1$d Коментар%2$s
vi_vn: %1$d Bình luận%2$s
zh_cn: %1$d 评论 %2$s
zh_tw: %1$d 評論 %2$s

# common.common:quiz_correct_count_label
source: %1$d correct%2$s
ar_sa: %1$d صحيح%2$s
bg_bg: %1$d правилно%2$s
cs_cz: %1$d správně%2$s
de_de: %1$d richtig%2$s
el_gr: %1$d σωστό%2$s
es_xl: %1$d correcto%2$s
et_ee: %1$d õige%2$s
fi_fi: %1$d oikein%2$s
hi_in: %1$d सही%2$s
hr_hr: %1$d točno%2$s
hu_hu: %1$d helyes%2$s
ja_jp: %1$d 正しい%2$s
ko_kr: %1$d 정확%2$s
lt_lt: %1$d teisinga%2$s
lv_lv: %1$d pareizi%2$s
ms_my: %1$d betul%2$s
nb_no: %1$d korrekt%2$s
pl_pl: %1$d prawidłowo%2$s
pt_pt: %1$d correto %2$s
ro_ro: %1$d corect%2$s
ru_ru: %1$d правильно%2$s
sk_sk: %1$d správne%2$s
sr_rs: %1$d исправан%2$s
sv_se: %1$d korrekt%2$s
th_th: %1$d ถูกต้อง%2$s
tr_tr: %1$d doğru%2$s
uk_ua: %1$d правильно%2$s
vi_vn: %1$d chính xác%2$s
zh_cn: %1$d 正确 %2$s
zh_tw: %1$d 正確 %2$s

# common.common:quiz_incorrect_count_label
source: %d incorrect
ar_sa: %d خاطئ
bg_bg: %d неправилно
cs_cz: Počet nesprávných odpovědí: %d
de_de: %d falsch
el_gr: %d λάθος
es_xl: %d incorrecto
et_ee: %d vale
fi_fi: %d väärin
hi_in: %d गलत
hr_hr: %d netočno
hu_hu: %d helytelen
ja_jp: %d正しくない
ko_kr: %d 부정확
lt_lt: %d neteisinga
lv_lv: %d nepareizi
ms_my: %d salah
nb_no: %d uriktig
pl_pl: %d nieprawidłowo
pt_pt: %d errado
ro_ro: %d incorect
ru_ru: %d неправильно
sk_sk: Počet nesprávnych odpovedí: %d
sr_rs: %d нетачно
sv_se: %d felaktigt
th_th: %d ไม่ถูกต้อง
tr_tr: %d yanlış
uk_ua: %d неправильно
vi_vn: %d không chính xác
zh_cn: %d 不正确
zh_tw: %d 不正確

# common.common:quiz_passed_label
source: PASSED
ar_sa: تم الاجتياز بنجاح
bg_bg: ПРЕМИНАЛ
cs_cz: ÚSPĚCH
de_de: BESTANDEN
el_gr: ΕΠΙΤΥΧΕΙΣ
es_xl: APROBADO
et_ee: LÄBITUD
fi_fi: HYVÄKSYTTY
fr_ca: Réussi
fr_fr: RÉUSSI
hi_in: सफल हो गया
hr_hr: ZADOVOLJIO
hu_hu: ÁTMENT
ja_jp: 合格した
ko_kr: 통과
lt_lt: IŠLAIKYTA
lv_lv: NOKĀRTOTS
ms_my: LULUS
nb_no: BESTÅTT
nl_nl: GEHAALD
pl_pl: ZALICZONE
pt_pt: PASSOU
ro_ro: ADMIS
ru_ru: ТЕСТ УСПЕШНО ПРОЙДЕН
sk_sk: ÚSPECH
sr_rs: УСПЕШНО
sv_se: GODKÄND
th_th: ผ่าน
tr_tr: GEÇTİ
uk_ua: ПРОЙДЕНО
vi_vn: ĐÃ QUA
zh_cn: 通过
zh_tw: 通過

# common.common:quiz_failed_label
source: FAILED
ar_sa: باءت بالفشل
bg_bg: НЕУСПЕШНО
cs_cz: NEÚSPĚŠNÉ
de_de: FEHLER
el_gr: ΑΝΕΠΙΤΥΧΕΙΣ
es_xl: REPROBADO
et_ee: EBAÕNNESTUS
fi_fi: HYLÄTTY
fr_ca: Échoué
fr_fr: ÉCHOUÉ
hi_in: असफल हो गया
hr_hr: NIJE USPJELO
hu_hu: SIKERTELEN
ja_jp: 失敗しました。
ko_kr: 실패
lt_lt: NEPAVYKO
lv_lv: NEIZDEVĀS
ms_my: GAGAL
nb_no: IKKE BESTÅTT
nl_nl: NIET GEHAALD
pl_pl: NIEZALICZONE
pt_pt: FALHOU
ro_ro: RESPINS
ru_ru: ТЕСТ НЕ ПРОЙДЕН
sk_sk: NEÚSPEŠNÉ
sr_rs: НЕУСПЕШНО
sv_se: MISSLYCKADES
th_th: ไม่ผ่าน
tr_tr: KALDI
uk_ua: НЕ ПРОЙДЕНО
vi_vn: Thất bại
zh_cn: 失败
zh_tw: 失敗

# common.common:quiz_answer_again_label
source: Answer Again
ar_sa: أجب مرة أخرى
bg_bg: Отговорете отново
cs_cz: Znovu odpovědět
de_de: Erneut antworten
el_gr: Απαντήστε ξανά
es_xl: Volver a responder
et_ee: Vasta uuesti
fi_fi: Vastaa uudelleen
fr_ca: Répondre encore
fr_fr: Répondre à nouveau
hi_in: फिर से जवाब दें
hr_hr: Odgovori ponovno
hu_hu: Válaszadás újra
ja_jp: もう一度答える
ko_kr: 다시 대답하기
lt_lt: Atsakyk dar kartą
lv_lv: Atbildi vēlreiz
ms_my: Jawab Sekali lagi
nb_no: Svar på nytt
nl_nl: Antwoord opnieuw
pl_pl: Odpowiedz jeszcze raz
pt_pt: Responda Novamente
ro_ro: Răspundeți din nou
ru_ru: Ответить Снова
sk_sk: Znova odpovedať
sr_rs: Одговорите поново
sv_se: Svara igen
th_th: ตอบอีกครั้ง
tr_tr: Tekrar cevapla
uk_ua: Відповісти ще раз
vi_vn: Trả lời Lại
zh_cn: 重新回答
zh_tw: 再答一次

# common.common:na_label
source: NA
ar_sa: غير متوفر
bg_bg: Няма
el_gr: Δ/Ι
et_ee: Pole kohaldatav
fr_ca: S.O
hr_hr: Nije dostupno
hu_hu: Nincs
ja_jp: 非該当
lv_lv: Nav piemērojams
ms_my: T/B
pl_pl: ND
pt_pt: ND
sr_rs: НИЈЕ ДОСТУПНО
th_th: ไม่มีข้อมูล
tr_tr: Yok
uk_ua: Н/Д
vi_vn: Không áp dụng
zh_cn: 不可用
zh_tw: 不適用

# common.common:see_attachment_label
source: see Attachment
ar_sa: انظر المرفق
bg_bg: вижте прикачен файл
cs_cz: zobrazit přílohu
de_de: siehe Anlage
el_gr: βλέπε συνημμένο
es_xl: ver archivo adjunto
et_ee: vaata manust
fi_fi: katso liite
fr_ca: voir la pièce jointe
fr_fr: voir pièce-jointe
hi_in: अटैचमेंट को देखें
hr_hr: pogledaj privitak
hu_hu: melléklet megtekintése
ja_jp: 添付ファイルを参照してください。
ko_kr: 과제 보기
lt_lt: žr. priedą
lv_lv: Skatiet pielikumu
ms_my: lihat Lampiran
nb_no: Se vedlegg
nl_nl: Zie bijlage
pl_pl: patrz Załącznik
pt_pt: ver Anexo
ro_ro: vedeți Atașamentul
ru_ru: см. Вложение
sk_sk: zobraziť prílohu
sr_rs: погледајте прилог
sv_se: se bilaga
th_th: ดูไฟล์แนบ
tr_tr: Ek \'e bak
uk_ua: див. вкладення
vi_vn: xem Tệp đính kèm
zh_cn: 见附件
zh_tw: 見附件

# common.common:failed_to_submit_quiz
source: Unable to submit quiz at this moment. Please try again after sometime
ar_sa: لا يُمكن إرسال الاختبار في هذه اللحظة.من فضلك حاول مرة أخرى بعد بعض الوقت
bg_bg: В момента не може да се изпрати тест. Моля, опитайте отново по-късно
cs_cz: Momentálně nelze kvíz odevzdat. Zkuste to znovu později.
de_de: Quiz kann derzeit nicht übermittelt werden. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut
el_gr: Δεν είναι δυνατή η υποβολή του κουίζ αυτήν τη στιγμή. Δοκιμάστε ξανά λίγο αργότερα
es_xl: No se puede enviar el cuestionario en este momento. Vuelva a intentarlo en unos minutos.
et_ee: Viktoriini ei saa praegu esitada. Proovige mõne aja pärast uuesti
fi_fi: Visailuun ei voi vastata. Yritä uudelleen jonkin ajan kuluttua.
fr_ca: Impossible de soumettre le questionnaire pour le moment. Veuillez réessayer après un certain temps
fr_fr: Impossible de soumettre le quiz pour l\'instant. Veuillez réessayer après un moment.
hi_in: इस समय प्रश्नोत्तरी सबमिट करने में अक्षम। कृपया कुछ समय बाद पुनः प्रयास करें
hr_hr: Trenutačno nije moguće poslati kviz. Pokušajte ponovo nakon nekog vremena
hu_hu: Jelenleg nem lehet beküldeni a kvízt. Próbálja újra kicsit később
ja_jp: 現時点ではクイズを提出できません。しばらくしてからもう一度お試しください。
ko_kr: 지금 퀴즈를 제출할 수 없습니다. 잠시 후 다시 시도해주십시오
lt_lt: Šiuo metu negalima pateikti viktorinos. Šiek tiek palaukite ir bandykite dar kartą
lv_lv: Šobrīd nevar iesniegt viktorīnu. Lūdzu, mēģiniet vēlreiz pēc kāda laika
ms_my: Tidak dapat menyerahkan kuiz pada masa ini. Sila cuba lagi selepas seketika
nb_no: Kan ikke sende inn quiz for øyeblikket. Prøv på nytt litt senere
nl_nl: Op dit moment niet in staat om een quiz in te dienen. Probeer het later nogmaals
pl_pl: W tej chwili nie ma możliwości przesłania quizu. Spróbuj ponownie po jakimś czasie
pt_pt: Não é possível enviar o questionário neste momento. Por favor, tente novamente passado algum tempo
ro_ro: Nu se poate remite chestionarul în acest moment. Vă rugăm să încercați din nou după o perioadă de timp
ru_ru: Невозможно submit quiz at this moment. Пожалуйста, повторите попытку после sometime
sk_sk: Momentálne nemožno kvíz odovzdať. Skúste to znova neskôr.
sr_rs: Тренутно није могуће послати квиз. Покушајте поново касније
sv_se: Kunde inte skicka in quiz just nu. Försök igen senare
th_th: ไม่สามารถส่งข้อสอบในตอนนี้ กรุณาลองอีกครั้งภายหลัง
tr_tr: Şu anda test gönderilemiyor. Lütfen bir süre sonra tekrar deneyin
uk_ua: Наразі неможливо надіслати вікторину. Спробуйте пізніше
vi_vn: Không thể gửi bài kiểm tra vào lúc này. Vui lòng thử lại sau một thời gian
zh_cn: 现在无法提交测验。请稍后再试一次
zh_tw: 目前無法提交測驗。 請稍後再試

# common.common:multi_quiz_leave_dialog_title
source: Do you want to leave this quiz?
ar_sa: هل تريد ترك هذا الاختبار؟
bg_bg: Искате ли да напуснете този тест?
cs_cz: Chcete tento kvíz opustit?
de_de: Möchten Sie dieses Quiz verlassen?
el_gr: Θέλετε να αποχωρήσετε από το κουίζ;
es_xl: ¿Quiere salir de este cuestionario?
et_ee: Kas soovite sellest viktoriinist lahkuda?
fi_fi: Haluatko poistua tästä visailusta?
fr_ca: Voulez-vous quitter ce questionnaire?
fr_fr: Souhaitez-vous quitter le quiz?
hi_in: क्या आप यह प्रश्नोत्तरी को छोड़ना चाहते हैं?
hr_hr: Želite li napustiti ovaj kviz?
hu_hu: El szeretné hagyni ezt a kvízt?
ja_jp: このクイズを途中でやめますか?
ko_kr: 이 퀴즈를 종료하시겠습니까?
lt_lt: Ar norite išeiti iš šios viktorinos?
lv_lv: Vai vēlaties atstāt šo viktorīnu?
ms_my: Adakah anda mahu meninggalkan kuiz ini?
nb_no: Vil du forlate denne quizen?
nl_nl: Wilt u deze quiz verlaten?
pl_pl: Czy chcesz opuścić ten quiz?
pt_pt: Deseja deixar este questionário?
ro_ro: Doriți să părăsiți acest sondaj?
ru_ru: Вы хотите leave this quiz?
sk_sk: Chcete tento kvíz opustiť?
sr_rs: Да ли желите да напустите овај квиз?
sv_se: Vill du lämna detta quiz?
th_th: คุณต้องการออกจากข้อสอบนี้หรือไม่?
tr_tr: Bu testten ayrılmak istiyor musunuz?
uk_ua: Залишити цю вікторину?
vi_vn: Bạn có muốn rời khỏi bài kiểm tra này không?
zh_cn: 要离开本次测验吗？
zh_tw: 您想離開這個測驗嗎？

# common.common:multi_quiz_leave_dialog_message
source: If yes all the attempted answer will be lost
ar_sa: إذا كانت الإجابة بنعم، فستفقد كل محاولات الإجابة
bg_bg: Ако да, всички опити за отговор ще бъдат изгубени
cs_cz: Pokud ano, všechny odpovědi budou ztraceny.
de_de: Wenn Sie Ja auswählen, gehen alle versuchten Antworten verloren.
el_gr: Εάν ναι, όλες οι προσπάθειες απαντήσεων θα χαθούν
es_xl: En caso afirmativo, se perderán todos los intentos de respuesta.
et_ee: Kui jah, kaotatakse kõik vastused
fi_fi: Kyllä – annettu vastaus menetetään
fr_ca: Si oui, toutes les tentatives de réponse seront perdues
fr_fr: Si oui, toutes vos réponses précédentes seront perdues
hi_in: अगर हां तो सभी प्रयास किए गए उत्तर रद्द हो जाएंगे
hr_hr: Ako želite, sav dosadašnji odgovori bit će izgubljeni
hu_hu: Ha igen, akkor az összes megkísérelt válasz elvész
ja_jp: はいの場合、試行されたすべての回答が失われます。
ko_kr: 네,인 경우 시도했던 모든 대답이 사라집니다
lt_lt: Jei taip, visi bandymai atsakyti bus prarasti
lv_lv: Ja jā, visas mēģinātās atbildes tiks zaudētas
ms_my: Jika ya, semua jawapan yang dicuba akan hilang
nb_no: Hvis ja, vil alle forsøkte svar gå tapt
nl_nl: Zo ja, dan gaan alle pogingen om te antwoorden verloren.
pl_pl: Jeśli tak, wszystkie próby odpowiedzi zostaną utracone.
pt_pt: Se sim, todas as tentativas de resposta serão perdidas.
ro_ro: Dacă răspunsul este da, atunci răspunsul încercat va fi șters.
sk_sk: Ak áno, všetky odpovede budú stratené.
sr_rs: Ако је одговор потврдан, сви покушаји одговора ће бити изгубљени
sv_se: Alla påbörjade svar kommer i så fall att förloras
th_th: หากใช่ คำตอบจะสูญหายทั้งหมด
tr_tr: Evet ise, tüm cevaplar kaybolacaktır
uk_ua: Якщо так, усі спроби відповіді буде втрачено
vi_vn: Nếu có, tất cả câu trả lời đã cố gắng sẽ bị mất
zh_cn: 如果是，则所有尝试的回答都会丢失。
zh_tw: 如果是，所有已填寫的答案將丟失。

# common.common:submit_answer_dialog_message
source: You can submit only when you\'ve answered all the questions.
ar_sa: يمكنك الإرسال فقط عندما تُجيب على جميع الأسئلة.
bg_bg: Можете да изпратите само когато сте отговорили на всички въпроси.
cs_cz: Odevzdat můžete až po zodpovězení všech otázek.
de_de: Sie können dies nur übermitteln, wenn Sie alle Fragen beantwortet haben.
et_ee: Saate esitada ainult siis, kui olete kõikidele küsimustele vastanud.
fi_fi: Olet lähettää vastaukset vasta, kun olet vastannut kaikkiin kysymyksiin.
hi_in: आप केवल तभी सबमिट कर सकते हैं जब आपने सभी प्रश्नों के उत्तर दिए हों।
hu_hu: Csak akkor küldheti be, ha minden kérdésre válaszolt.
ko_kr: 모든 질문에 답변한 경우에만 제출할 수 있습니다.
lt_lt: Galite pateikti tik tada, kai atsakysite į visus klausimus.
lv_lv: Varat iesniegt tikai tad, kad esat atbildējis uz visiem jautājumiem.
ms_my: Anda boleh menyerahkan hanya apabila anda telah menjawab semua soalan.
nb_no: Du kan bare sende inn når du\'har svart på alle spørsmålene.
nl_nl: U kunt pas een aanvraag indienen als u alle vragen heeft beantwoord..
pl_pl: Możesz przesłać tylko wtedy, gdy odpowiesz na wszystkie pytania.
ru_ru: Вы можете submit only when you\'ve answered all the questions.
sr_rs: Можете да пошаљете тек када одговорите на сва питања.
vi_vn: Bạn chỉ có thể gửi khi bạn đã trả lời tất cả các câu hỏi.
zh_cn: 只有在回答完所有问题后才能提交。
zh_tw: 只有在回答所有問題後才能提交。

# common.common:progressive_unlocking_card_message
source: Complete all the previous cards
ar_sa: أكمل جميع البطاقات السابقة
bg_bg: Попълнете всички предишни карти
cs_cz: Dokončete všechny předchozí karty.
de_de: Bitte schließen Sie alle vorherigen Karten ab
el_gr: Συμπληρώστε όλες τις προηγούμενες κάρτες
es_xl: Complete todas las tarjetas anteriores
et_ee: Lõpetage kõik eelmised kaardid
fi_fi: Suorita kaikki aiemmat kortit
fr_ca: Terminer toutes les cartes précédentes
fr_fr: Veuillez compléter toutes les cartes précédentes pour déverrouiller ces cartes
hi_in: सभी पिछले कार्ड को पूरे करें
hr_hr: Dovršite sve prethodne kartice
hu_hu: Teljesítse az összes előző kártyát
ja_jp: このカードのロックを解除するには、以前のすべてのカードを完了してください。
ko_kr: 이전 모든 카드를 완료해주십시오
lt_lt: Užbaigti visas ankstesnes korteles
lv_lv: Izpildiet visas iepriekšējās kartes
ms_my: Lengkapkan semua kad sebelumnya
nb_no: Fullfør alle de forrige kortene
nl_nl: Vul alle voorgaande kaarten in
pl_pl: Ukończ wszystkie poprzednie karty, aby odblokować tę kartę
pt_pt: Por favor, conclua todos os cartões anteriores para desbloquear estes cartões
ro_ro: Finalizați toate cardurile anterioare
ru_ru: Пожалуйста, complete all previous cards to unlock this cards
sk_sk: Dokončite všetky predchádzajúce karty.
sr_rs: Заврши све претходне картице
sv_se: Slutför alla föregående kort
th_th: ทำการ์ดก่อนหน้าทั้งหมดเสร็จสมบูรณ์
tr_tr: Bu kartların kilidini açmak için lütfen önceki tüm kartları tamamlayın
uk_ua: Заповніть усі попередні картки
vi_vn: Hoàn thành tất cả các thẻ trước đó
zh_cn: 请完成前面所有的卡后解锁本卡
zh_tw: 完成所有之前的卡片

# common.common:contact_to_team_administrator_message
source: Please contact to your team administrator.
ar_sa: يرجى الاتصال بمشرف فريقك.
bg_bg: Моля, свържете се с администратора на вашия екип.
cs_cz: Obraťte se na administrátora týmu.
de_de: Bitte kontaktieren Sie Ihre Teamadministrator:in.
el_gr: Επικοινωνήστε με τον διαχειριστή της ομάδας σας.
es_xl: Póngase en contacto con el administrador del equipo.
et_ee: Võtke ühendust oma meeskonna administraatoriga.
fi_fi: Ota yhteys tiimin hallinnoijaan.
fr_ca: Veuillez communiquer avec l’administrateur de votre équipe.
fr_fr: Veuillez contacter l’administrateur de votre équipe.
hi_in: कृपया आपके ग्रुप एडमिनिस्ट्रेटर से संपर्क करें।
hr_hr: Obratite se svom administratoru tima.
hu_hu: Forduljon a csapatrendszergazdához.
ja_jp: チーム管理者に連絡してください。
ko_kr: 내 팀 관리자에게 문의해주십시오.
lt_lt: Susisiekite su komandos administratoriumi.
lv_lv: Sazinieties ar mācību grupas administratoru.
ms_my: Sila hubungi pentadbir pasukan anda.
nb_no: Kontakt teamadministrator.
nl_nl: Neem contact op met uw teambeheerder.
pl_pl: Skontaktuj się z administratorem systemu.
pt_pt: Por favor, entre em contacto com o seu administrador de equipa.
ro_ro: Vă rugăm să contactați administratorul echipei dvs.
ru_ru: Пожалуйста, contact to your team administrator.
sk_sk: Obráťte sa na správcu tímu.
sr_rs: Обратите се администратору вашег тима.
sv_se: Kontakta ditt lags administratör.
th_th: กรุณาติดต่อผู้ดูแลระบบทีมของคุณ
tr_tr: Lütfen ekip yöneticinizle irtibata geçin.
uk_ua: Зверніться до адміністратора своєї команди.
vi_vn: Vui lòng liên hệ với quản trị viên của nhóm bạn
zh_cn: 请联系你的团队管理员。
zh_tw: 請與您的團隊管理員聯繫。

# common.common:channel_coming_soon_message
source: Coming Soon Channel
ar_sa: قناة ستأتي قريبًا
bg_bg: Очаквайте скоро канала
cs_cz: Již brzy vkanálu
de_de: Kanal demnächst verfügbar
el_gr: Κανάλι που αναμένεται προσεχώς
es_xl: Canal disponible próximamente
et_ee: Kanal tuleb varsti
fi_fi: Tulossa pian ‑kanava
fr_ca: Canal Coming Soon
fr_fr: Chaîne bientôt en ligne
hi_in: चैनल जल्द ही आ रहा है
hr_hr: Uskoro stiže kanal
hu_hu: Hamarosan elérhető csatorna
ja_jp: Coming Soon チャンネル
ko_kr: 곧 시작하는 채널
lt_lt: Kanalas bus pasiekiamas jau netrukus
lv_lv: Kanāls drīzumā
ms_my: Saluran Akan Datang
nb_no: Kanal kommer snart
nl_nl: Kanaal binnenkort
pl_pl: Kanał Wkrótce dostępne
pt_pt: Canal Disponível em Breve
ro_ro: Channel Disponibil în Curând
sk_sk: Už čoskoro v kanáli
sr_rs: Канал за садржај који стиже ускоро
sv_se: Kommer snart-kanal
th_th: ช่องที่จะมาเร็วๆนี้
tr_tr: Çok Yakında Kanalı
uk_ua: Незабаром буде канал
vi_vn: Kênh Sắp Ra Mắt
zh_cn: 频道即将呈现
zh_tw: 即將來臨的頻道

# common.common:channel_viewing_coming_soon_error_message
source: <![CDATA[Channel <b> %s</b> is Coming soon channel]]>
bg_bg: <![CDATA[Каналът <b> %s</b> е канал, който идва скоро]]>
de_de: <![CDATA[Kanal <b> %s</b> kommt in Kürze.]]>
et_ee: <![CDATA[Kanal <b> %s</b> tuleb varsti]]>
fi_fi: <![CDATA[Kanava <b> %s</b> on tulossa pian]]>
hi_in: <![CDATA[चैनल <b> %s</b> जल्द ही आने वाला चैनल है]]>
hu_hu: <![CDATA[A(z) <b> %s</b> csatorna egy hamarosan elérhető csatorna]]>
ja_jp: <![CDATA[チャンネル <b> %s</b>はComing soon チャンネルです]]>
lt_lt: <![CDATA[Kanalas <b> %s</b> bus pasiekiamas jau netrukus]]>
lv_lv: <![CDATA[Kanāls <b> %s</b> drīzumā būs pieejams kanāls]]>
ms_my: <![CDATA[Saluran <b> %s</b> ialah Saluran akan datang]]>
nb_no: <![CDATA[Kanalen <b> %s</b> kommer snart]]>
nl_nl: <![CDATA[Kanaal <b> %s</b> is een kanaal dat binnenkort beschikbaar is]]>
ro_ro: <![CDATA[Channel <b> %s</b> este Channel disponibil în curând]]>
ru_ru: <![CDATA[Канал <b> %s</b> скоро будет доступен]]>
sr_rs: <![CDATA[Канал <b> %s</b> је канал за садржај који стиже ускоро]]>
th_th: <![CDATA[Channel <b> %s</b> ช่องที่จะมาเร็วๆนี้]]>
tr_tr: <![CDATA[Kanal <b> %s</b> Çok yakında kanalıdır]]>
vi_vn: <![CDATA[Kênh <b> %s</b> sắp ra mắt]]>
zh_cn: <![CDATA[频道 <b> %s</b> 即将推出]]>

# common.common:dismissed_label
source: Dismissed
ar_sa: مرفوض
bg_bg: Отхвърлено
cs_cz: Odmítnuto
de_de: Verworfen
el_gr: Απορρίφθηκε
es_xl: Descartado
et_ee: Eemaldatud
fi_fi: Hylätty
fr_ca: Rejeté
fr_fr: Rejeté
hi_in: ख़ारिज किया गया
hr_hr: Odbačeno
hu_hu: Elvetve
ja_jp: 却下しました
ko_kr: 해산
lt_lt: Atmesta
lv_lv: Noraidīts
ms_my: Diketepikan
nb_no: Avslått
nl_nl: Afgewezen
pl_pl: Oddalono
pt_pt: Dispensado
ro_ro: Respins
sk_sk: Odmietnuté
sr_rs: Одбачено
sv_se: Avfärdade
th_th: ละเว้นแล้ว
tr_tr: Kaldırıldı
uk_ua: Відхилено
vi_vn: Bị gỡ bỏ
zh_cn: 拒收
zh_tw: 跳過

# common.common:no_dismissed_card
source: No Dismissed Cards
ar_sa: لا توجد بطاقات مرفوضة
bg_bg: Няма отхвърлени карти
cs_cz: Žádné odmítnuté karty
de_de: Keine verworfenen Karten
el_gr: Δεν υπάρχουν κάρτες που απορρίφθηκαν
es_xl: No hay tarjetas descartadas
et_ee: Eemaldatud kaarte pole
fi_fi: Ei hylättyjä kortteja
fr_ca: Pas de cartes rejetées
fr_fr: Aucune carte rejetée
hi_in: कोई ख़ारिज किया गया कार्ड नहीं हैं
hr_hr: Nema odbačenih kartica
hu_hu: Nincsenek elvetett kártyák
ja_jp: 却下されたカードなし
ko_kr: 해산 카드 없음
lt_lt: Nėra atmestų kortelių
lv_lv: Nav noraidītu karšu
ms_my: Tiada Kad yang Diketepikan
nb_no: Ingen avslåtte kort
nl_nl: Geen afgewezen Cards
pl_pl: Brak oddalonych kart
pt_pt: Nenhum Cartão Dispensado
ro_ro: Nu există Carduri Respinse
ru_ru: Нет Dismissed Карты
sk_sk: Žiadne odmietnuté karty
sr_rs: Нема одбачених картица
sv_se: Inga avfärdade kort
th_th: ไม่มีการ์ดที่ละเว้น
tr_tr: Kaldırılmış Kart yok
uk_ua: Немає відхилених карток
vi_vn: Không có Thẻ bị Gỡ bỏ
zh_cn: 无拒收卡
zh_tw: 沒有被跳過的卡片

# common.common:poll_post_failure_message
source: Unable to post your vote at this moment.
ar_sa: لا يُمكن نشر تصويتك في هذه اللحظة.
bg_bg: В момента не може да се публикува вашият глас.
cs_cz: Momentálně nelze publikovat váš hlas.
de_de: Ihre Stimme kann derzeit nicht abgegeben werden.
el_gr: Δεν είναι δυνατή η δημοσίευση της ψήφου σας αυτήν τη στιγμή.
es_xl: No se puede publicar su voto en este momento.
et_ee: Teie häält ei saa praegu postitada.
fi_fi: Ääntä ei voi julkaista.
fr_ca: Impossible de publier votre vote pour le moment.
fr_fr: Impossible de poster votre vote pour le moment.
hi_in: इस समय आपका वोट पोस्ट करने में अक्षम।
hr_hr: Trenutačno nije moguće objaviti vaše glasovanje.
hu_hu: Jelenleg nem lehet közzétenni a szavazást.
ja_jp: 現時点では投票を投稿できません。
ko_kr: 지금 퀴즈를 제출할 수 없습니다.
lt_lt: Šiuo metu nepavyksta pateikti jūsų balso.
lv_lv: Šobrīd nevar publicēt jūsu balsojumu.
ms_my: Tidak dapat menyiarkan undian anda pada masa ini.
nb_no: Kan ikke legge inn stemmen din for øyeblikket.
nl_nl: Op dit moment kunt u uw stem nog niet uitbrengen.
pl_pl: W tym momencie nie można opublikować Twojego głosu.
pt_pt: Não é possível publicar o seu voto neste momento.
ro_ro: Nu se poate posta votul dvs. în acest moment.
ru_ru: Невозможно post your vote at this moment.
sk_sk: Momentálne nie je možné publikovať váš hlas.
sr_rs: Није могуће објавити ваш глас у овом тренутку.
sv_se: Kunde inte posta din röst just nu.
th_th: ไม่สามารถโพสต์การลงคะแนนของคุณในตอนนี้
tr_tr: Şu anda oyunuz gönderilemiyor.
uk_ua: Зараз неможливо опублікувати ваш голос.
vi_vn: Không thể đăng phiếu bầu của bạn vào lúc này.
zh_cn: 现在无法发布你的投票。
zh_tw: 目前無法發表您的投票。

# common.common:says_text
source: says
ar_sa: يقول
bg_bg: казва
cs_cz: říká
de_de: sagt
el_gr: λέει
es_xl: dice
et_ee: ütleb
fi_fi: sanoo
fr_ca: dit
fr_fr: dit
hi_in: कहते हैं
hr_hr: kaže
hu_hu: ezt mondja:
ja_jp: 言う
ko_kr: 말하기
lt_lt: sako
lv_lv: saka
ms_my: berkata
nb_no: sier
nl_nl: zegt
pl_pl: mówi
pt_pt: diz
ro_ro: spune
sk_sk: hovorí
sr_rs: каже
sv_se: säger
th_th: บอกว่า
tr_tr: söylüyor
uk_ua: каже
vi_vn: nói
zh_cn: 说
zh_tw: 說

# common.common:maximum_user_login_allowed
source: %d User logins allowed.
ar_sa: مسموح بـ %d مرة تسجيل دخول للمستخدم.
bg_bg: %d Потребителските влизания са разрешени.
cs_cz: Povolený počet přihlášení uživatelů: %d
de_de: %d Benutzeranmeldungen erlaubt.
el_gr: Επιτρέπονται %d συνδέσεις χρηστών.
es_xl: Se permiten %d inicios de sesión de usuario.
et_ee: %d Kasutajate sisselogimised lubatud.
fi_fi: %d käyttäjän sisäänkirjausta sallitaan.
fr_ca: %d Connexions d’utilisateurs autorisées.
fr_fr: %d Connexions utilisateur autorisées.
hi_in: %d प्रयोक्ता लॉग इन की अनुमति है।
hr_hr: Dopušteno je %d prijava korisnika.
hu_hu: %d A felhasználói bejelentkezések engedélyezettek.
ja_jp: %dユーザーログインが許可されています。
ko_kr: %d 사용자의 로그인 허가되었습니다.
lt_lt: %d Leidžiami vartotojo prisijungimai.
lv_lv: %d Lietotāju pieteikšanās ir atļauta.
ms_my: %d Log masuk pengguna dibenarkan.
nb_no: %d Brukerpålogging tillatt.
nl_nl: %d Gebruikerslogins toegestaan.
pl_pl: %d Logowania użytkowników dozwolone.
pt_pt: %d logins de utilizador permitidos.
ro_ro: %d conectări utilizator permise.
sk_sk: Povolený počet prihlásení používateľov: %d
sr_rs: %d Дозвољене пријаве корисника.
sv_se: %d Användarinloggningar tillåts.
th_th: %d การล็อกอินของผู้ใช้ที่อนุญาต
tr_tr: %d Kullanıcı girişine izin verildi.
uk_ua: %d Вхід користувачів дозволено.
vi_vn: %d đăng nhập Người dùng được phép.
zh_cn: %d 用户登录已允许
zh_tw: %d允許用戶登錄。
