Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:you_ve_completed_this_journey
source: You\’ve completed this Journey
ar_sa: لقد أكملت هذه الرحلة
bg_bg: Вие завършихте това Journey
cs_cz: Tento plán Journey jste dokončil(a).
de_de: Sie haben diese Journey abgeschlossen
el_gr: Ολοκληρώσατε αυτό το ταξίδι
es_xl: Completó este journey
et_ee: Olete selle Journey lõpetanud
fi_fi: Olet suorittanut tämän Journeyn
fr_ca: Vous avez terminé ce parcours.
fr_fr: Vous avez terminé ce voyage
hi_in: आपने इस जर्नी को पूरा कर लीया है
hr_hr: Dovršili ste ovaj Journey
hu_hu: Teljesítette ezt a Journeyt
ko_kr: 해당 Journey를 완료하였습니다
lt_lt: Užbaigėte šią „Journey“
lv_lv: Jūs izpildījāt šo Journey
ms_my: Anda telah melengkapkan Perjalanan ini
nb_no: Du har fullført Journey
nl_nl: U heeft deze reis voltooid
pl_pl: Ukończyłeś tę Podróż
pt_pt: Você concluiu esta jornada
ru_ru: Вы завершили это путешествие
sk_sk: Dokončili ste tento plán Journey
sr_rs: Завршили сте овај Journey
sv_se: Du har slutfört den här Resan
uk_ua: Ви завершили цю подорож
vi_vn: Bạn đã hoàn thành Hành trình này
zh_cn: 您已完成此旅程
zh_tw: 您已完成此旅程

# common.common:you_ve_completed_this_pathway
source: You\’ve completed this Pathway
ar_sa: لقد أكملت هذا المسار
bg_bg: Вие завършихте този Pathway
cs_cz: Tento modul Pathway jste dokončil(a).
de_de: Sie haben diesen Pathway abgeschlossen
el_gr: Ολοκληρώσατε αυτό το μονοπάτι
es_xl: Completó esta pathway
et_ee: Olete selle Pathway lõpetanud
fi_fi: Olet suorittanut tämän Pathwayn
fr_ca: Vous avez terminé cette séquence.
fr_fr: Vous avez terminé ce parcours
hi_in: आपने इस पाथवे को पूरा कर लीया है
hr_hr: Dovršili ste ovaj Pathway
hu_hu: Teljesítette ezt a Pathwayt
ko_kr: 해당 Pathway를 완료하였습니다
lt_lt: Užbaigėte šį „Pathway“
lv_lv: Jūs izpildījāt šo Pathway
ms_my: Anda telah melengkapkan Laluan ini
nb_no: Du har fullført Pathway
nl_nl: Uw heeft dit pad voltooid
pl_pl: Ukończyłeś tę ścieżkę
pt_pt: Você concluiu este caminho
ru_ru: Вы прошли этот Путь
sk_sk: Dokončili ste tento modul Pathway
sr_rs: Завршили сте овај Pathway
sv_se: Du har slutfört den här Stigen
uk_ua: Ви завершили цей шлях
vi_vn: Bạn đã hoàn thành Lộ trình này
zh_cn: 您已經完成了該途徑
zh_tw: 您已完成此渠道

# common.common:journey_complete_bottom_sheet_message
source: Would you like to mark this journey as complete?
ar_sa: هل ترغب في وضع علامة مكتمل على هذه الرحلة؟
bg_bg: Искате ли да маркирате това пътуване като завършено?
cs_cz: Chcete tento plán Journey označit jako dokončený?
de_de: Möchten Sie diese Journey als abgeschlossen markieren?
el_gr: Θα θέλατε να επισημάνετε αυτό το ταξίδι ως ολοκληρωμένο;
es_xl: ¿Le gustaría marcar este journey como completado?
et_ee: Kas soovite selle teekonna lõpetatuks märkida?
fi_fi: Haluatko merkitä tämän journeyn valmiiksi?
fr_ca: Souhaitez-vous marquer ce parcours comme terminé?
fr_fr: Souhaitez-vous marquer ce voyage comme terminé?
hi_in: क्या आप इस यात्रा को पूर्ण के रूप में चिह्नित करना चाहेंगे?
hr_hr: Želite li ovo Journey označiti kao dovršeno?
hu_hu: Szeretné teljesítettként jelölni ezt az utat?
ja_jp: この旅を完了としてマークしますか？
ko_kr: 이 여정을 완료로 표시 하시겠습니까?
lt_lt: Ar norėtumėte pažymėti šią kelionę kaip užbaigtą?
lv_lv: Vai vēlaties atzīmēt šo Journey kā izpildītu?
ms_my: Adakah anda ingin menandakan perjalanan ini sebagai lengkap?
nb_no: Vil du markere denne reisen som fullført?
nl_nl: Wilt u deze reis als voltooid markeren?
pl_pl: Czy chcesz oznaczyć tę podróż jako zakończoną?
pt_pt: Você gostaria de marcar esta jornada como concluída?
ro_ro: Doriți să marcați această călătorie ca fiind completă?
ru_ru: Вы хотите отметить это путешествие как завершенное?
sk_sk: Chcete tento plán Journey označiť ako dokončený?
sr_rs: Да ли желите да означите ово путовање као завршено?
sv_se: Вы хотите отметить это путешествие как завершенное?
th_th: คุณต้องการทำเครื่องหมายการเดินทางนี้ว่าเสร็จสมบูรณ์หรือไม่
tr_tr: Bu yolculuğu tamamlandı olarak işaretlemek ister misiniz?
uk_ua: Бажаєте позначити цю подорож як завершену?
vi_vn: Bạn có muốn đánh dấu hành trình này là hoàn thành không?
zh_cn: 您想将这次旅程标记为完成吗？
zh_tw: 您想將這次旅程標記為完成嗎？

# common.common:maximum_limit_reached
source: Maximum limit reached
ar_sa: تم الوصول إلى الحد الأقصى
bg_bg: Максималният лимит е достигнат
cs_cz: Bylo dosaženo maximálního počtu.
de_de: Höchstgrenze erreicht
el_gr: Συμπληρώθηκε το μέγιστο όριο
es_xl: Se alcanzó el límite máximo
et_ee: Maksimaalne limiit on saavutatud
fi_fi: Enimmäisraja saavutettu
fr_ca: Limite maximum atteinte
fr_fr: Limite maximale atteinte
hi_in: अधिकतम समयसीमा पहुंच गई
hr_hr: Dosegnuto je maksimalno ograničenje
hu_hu: Elérte a maximális korlátot
ja_jp: 上限に達しました
ko_kr: 최대 한도에 도달하였습니다
lt_lt: Pasiektas maksimalus limitas
lv_lv: Sasniegts maksimālais ierobežojums
ms_my: Had maksimum dicapai
nb_no: Maksimumsgrense er nådd
nl_nl: Maximum limiet behaald
pl_pl: Osiągnięto maksymalny limit
pt_pt: Limite máximo atingido
ro_ro: Limită maximă atinsă
ru_ru: Достигнут максимальный предел
sk_sk: Bol dosiahnutý maximálny počet.
sr_rs: Максимално ограничење је достигнуто
sv_se: Maxgräns uppnådd
th_th: ครบขีดจำกัดสูงสุด
tr_tr: Maksimum sınıra ulaşıldı
uk_ua: Досягнуто максимальне обмеження
vi_vn: Đã đạt đến giới hạn tối đa
zh_cn: 達到最大限制
zh_tw: 達到最大限制

# common.common:date_has_passed
source: Registration deadline passed
ar_sa: انقضى الموعد النهائي للتسجيل
bg_bg: Крайният срок за регистрация изтече
cs_cz: Uplynul termín registrace.
de_de: Anmeldeschluss abgelaufen
el_gr: Η προθεσμία εγγραφής παρήλθε
es_xl: La fecha límite de registro ya pasó
et_ee: Registreerimise tähtaeg möödas
fi_fi: Ilmoittautumisen määräaika mennyt
fr_ca: Daté d’échéance d’inscription passée
fr_fr: Date limite d\'inscription dépassée
hi_in: पंजीकरण की समय सीमा बीत गई
hr_hr: Rok za registraciju je istekao
hu_hu: Lejárt a regisztráció határideje
ja_jp: 登録期限が過ぎました
ko_kr: 등록 마감이 지났습니다
lt_lt: Registracijos terminas praėjo
lv_lv: Reģistrācijas termiņš pagājis
ms_my: Tarikh akhir pendaftaran telah berlalu
nb_no: Registreringsfristen er utløpt
nl_nl: Registratie-deadline gepasseerd
pl_pl: Termin rejestracji minął
pt_pt: Prazo de inscrição passado
ro_ro: Termenul de înregistrare a fost depășit
ru_ru: Срок регистрации пройден
sk_sk: Uplynul termín registrácie.
sr_rs: Рок за регистрацију је прошао
sv_se: Deadline för registreringar har passerat
th_th: ครบกำหนดวันลงทะเบียน
tr_tr: Kayıt için son tarih geçti
uk_ua: Термін реєстрації минув
vi_vn: Thời hạn đăng ký đã qua
zh_cn: 註冊截止日期已過
zh_tw: 註冊截止日期已過

# common.common:You_are_seeing_this_smartcard_because_you_followed
source: You are seeing this %s because you followed
ar_sa: أنت ترى %s لأنك تابعت
bg_bg: Виждате този %s, тъй като сте последвали
cs_cz: Tato karta %s se vám zobrazuje, protože sledujete
de_de: Sie sehen diesen Inhalt, weil Sie Folgendem folgen
el_gr: Βλέπετε αυτό το %s επειδή ακολουθήσατε
es_xl: Está viendo %s, porque siguió a
et_ee: Teile kuvatakse see %s, sest jälgite
fi_fi: Näet tämän %s, sillä aloit seurata henkilöä
fr_ca: Vous voyez cette %s parce que vous avez suivi
fr_fr: Vous voyez cette %s car vous avez suivi
hi_in: आप इस %s को देख रहे हैं क्योंकि आपने इसे फॉलो किया है
hr_hr: Vidite ovu %s jer ste pratili
hu_hu: Ezt: %s azért látja, mert követi a(z)
ja_jp: 次の%sをフォロー中の方には、以下の%sがおすすめです : %s
ko_kr: 팔로우했기 때문에 이 %s 표시가 나타납니다
lt_lt: Matote šį turinį (%s), nes stebite
lv_lv: Jums tiek rādīts šis %s, jo jūs sekojāt
ms_my: Anda melihat %s ini kerana anda mengikuti
nb_no: Du ser dette %s fordi du har fulgt
nl_nl: U ziet deze %s omdat u deze volgt
pl_pl: Widzisz tę %s, ponieważ obserwujesz
pt_pt: Está a ver este %s porque seguiu
ro_ro: Vedeți acest %s pentru că ați urmărit
ru_ru: Вы видите это %s, потому что вас читают
sk_sk: Táto karta %s sa vám zobrazuje, pretože sledujete
sr_rs: Видите ову %s јер сте пратили
sv_se: Du ser den här %s eftersom du följde
th_th: คุณกำลังเห็น %s เพราะคุณติดตาม
tr_tr: Takip ettiğiniz için bu %s görüyorsunuz
uk_ua: Ви бачите це %s, оскільки стежите
vi_vn: Bạn đang thấy %s này vì bạn đã theo dõi
zh_cn: 你关注了所以看见此 %s
zh_tw: 您看到这个 %s 是因为您关注

# common.common:You_are_seeing_this_card_because_you_are_member_of_team
source: You are seeing this %s because you are member of
ar_sa: أنت ترى %s هذا لأنك عضو في
bg_bg: Виждате този %s, тъй като сте член на
cs_cz: %s se vám zobrazuje, protože jste členem týmu
de_de: %s wird Ihnen angezeigt, weil Sie Mitglied von sind.
el_gr: Βλέπετε αυτή την %s επειδή είστε μέλος της
es_xl: Está viendo %s, porque es miembro de
et_ee: Teile kuvatakse see %s, sest olete liige
fi_fi: Näet tämän %s, sillä olet jäsen kohteessa
fr_ca: Vous voyez ce %s, car vous êtes membre de
fr_fr: Vous voyez ce %s, car vous êtes membre de
hi_in: आप यह %s देख रहे हैं, क्योंकि आप के सदस्य हैं
hr_hr: %s vam se prikazuje jer ste član tima
hu_hu: A(z) %s lehetőséget azért látja, mert tagja az alábbinak:
ja_jp: この %s を表示しているのは、のメンバーであるためです
ko_kr: 이 %s이(가) 의 멤버이기 때문에 표시되는 것입니다.
lt_lt: Matote šį turinį (%s), nes esate narys
lv_lv: Jūs redzat šo %s, jo esat dalībnieks vienumā
ms_my: Anda melihat %s ini kerana anda merupakan ahli
nb_no: Du ser dette %s fordi du er medlem av
nl_nl: U ziet dit %s omdat u lid bent van
pl_pl: Widzisz ten element %s, ponieważ należysz do
pt_pt: Está a ver este %s porque é membro de
ro_ro: Vedeți acest %s, deoarece că sunteți membru al
ru_ru: Вы видите %s, потому что состоите в группе
sk_sk: %s sa vám zobrazuje, pretože ste členom tímu
sr_rs: Видите ову %s јер сте члан
sv_se: Du ser %s eftersom du är medlem i
th_th: คุณเห็น %s นี้ เนื่องจากคุณเป็นสมาชิกของ
tr_tr: üyesi olduğunuz için %s görüyorsunuz
uk_ua: Ви бачите %s, оскільки входите до групи
vi_vn: Bạn thấy %s này vì bạn là thành viên của
zh_cn: 您之所以看到此 %s 是因为您是 的成员
zh_tw: 由於您是 的成員因此看到此 %s

# common.common:thats_all_for_now_label
source: That\'s all for now
ar_sa: هذا كل شيء حتى الآن
bg_bg: Това\'е всичко за сега
cs_cz: To je pro tuto chvíli vše.
de_de: Das ist vorerst alles
et_ee: See on praeguseks kõik'
fi_fi: Siinä kaikki toistaiseksi
hi_in: अभी के लिए इतना ही
hu_hu: Mostanra ez minden
ko_kr: 현재는 그것이 전부입니다
lt_lt: Tai kol kas viskas'
lv_lv: Tas pagaidām ir viss
ms_my: Itu sahaja setakat ini
nb_no: Det\'er alt for nå
nl_nl: Dat is alles
pl_pl: To wszystko na teraz
ru_ru: На этом пока все
sr_rs: То је све за сада
vi_vn: Đó là tất cả ngay bây giờ
zh_cn: 目前為止就這樣了
zh_tw: 現在就先這樣囉

# common.common:check_back_tomorrow_for_a_fresh_set_of_smartcards
source: Check back tomorrow for a fresh set of SmartCards!
ar_sa: تحقق مرة أخرى غدًا للحصول على مجموعة جديدة من البطاقات الذكية!
bg_bg: Проверете отново утре за нов комплект SmartCards!
cs_cz: Vraťte se zase zítra pro novou sadu karet SmartCard.
de_de: Schauen Sie morgen noch einmal vorbei, um ein neues Set SmartCards zu erhalten!
el_gr: Ελέγξτε ξανά αύριο για ένα νέο σύνολο ΈξυπνωνΚαρτών!
es_xl: Vuelva mañana para ver un nuevo conjunto de SmartCards.
et_ee: Vaadake homme tagasi, et näha värsket SmartCards komplekti!
fi_fi: Palaa takaisin huomenna, jolloin saatavilla on uusi SmartCardien joukko.
fr_ca: Revenez demain pour une nouvelle série de cartes de contenu!
fr_fr: Revenez demain pour un nouvel ensemble de cartes à puce!
hi_in: स्मार्ट कार्ड के एक नए सेट के लिए कल आकर वापस जांच करें!
hr_hr: Vratite se sutra po novi set SmartCards!
hu_hu: Térjen vissza holnap egy újabb adag SmartCardért!
ja_jp: 明日、新しいスマートカードセットをチェックしてください！
ko_kr: SmartCard 세트를 새로 구매하려면 내일 다시 확인해보십시오!
lt_lt: Grįžkite rytoj, kad gautumėte naują „SmartCards“ rinkinį!
lv_lv: Atgriezieties rīt, lai iegūtu jaunu SmartCards komplektu!
ms_my: Semak semula esok untuk mendapatkan set KadPintar baharu!
nb_no: Kom tilbake i morgen for et nytt sett med SmartCards!
nl_nl: Kom morgen terug voor een nieuwe set SmartCards!
pl_pl: Sprawdź jutro po nowy zestaw kart SmartCard!
pt_pt: Volte amanhã para um novo conjunto de cartões inteligentes!
ro_ro: Reveniți mâine pentru un nou set de SmartCard-uri!
ru_ru: Завтра зайдите на свежий набор SmartCards!
sk_sk: Zajtra si prezrite nový súbor kariet SmartCard.
sr_rs: Вратите се сутра за нови скуп SmartCards.
sv_se: Kom tillbaka i morgon för en ny uppsättning SmartKort!
th_th: ตรวจสอบอีกครั้งพรุ่งนี้เพื่อรับ SmartCards ชุดใหม่!
tr_tr: Yeni bir SmartCard seti için yarın tekrar kontrol edin!
uk_ua: Завітайте завтра, щоб отримати новий набір смарткарток!
vi_vn: Vui lòng kiểm tra lại vào ngày mai để nhận bộ SmartCard mới!
zh_cn: 明天再回來查看一組新的智能卡！
zh_tw: 明天再回來查看一組新的 SmartCards！

# common.common:There_is_no_content_available_based_on_the_criteria_you_selected
source: There is no content available based on the criteria you selected
ar_sa: لا يوجد محتوى متاح بناءً على المعايير التي حددتها
bg_bg: Няма налично съдържание въз основа на критериите, които сте избрали
cs_cz: Na základě vybraných kritérií není kdispozici žádný obsah.
de_de: Basierend auf den von Ihnen ausgewählten Kriterien ist kein Inhalt verfügbar
el_gr: Δεν υπάρχει διαθέσιμο περιεχόμενο με βάση τα κριτήρια που επιλέξατε
es_xl: No hay contenido disponible según los criterios seleccionados
et_ee: Teie valitud kriteeriumide alusel pole sisu saadaval
fi_fi: Valittuihin kriteereihin perustuvaa sisältöä ei ole
fr_ca: Il n’y a pas de contenu disponible en fonction des critères que vous avez sélectionnés.
fr_fr: Aucun contenu n\'est disponible selon les critères que vous avez sélectionnés
hi_in: आपके चुने गए क्राइटेरिया पर आधारित कोई विषय वस्तु उपलब्ध नहीं है
hr_hr: Nema dostupnog sadržaja na temelju kriterija koje ste odabrali
hu_hu: Nincs a kiválasztott feltételeknek megfelelő tartalom
ja_jp: 選択した基準に基づいて利用可能なコンテンツはありません
ko_kr: 선택한 기준에 따른 사용 가능한 콘텐츠가 없습니다
lt_lt: Pagal pasirinktus kriterijus turinio nėra
lv_lv: Pamatojoties uz jūsu atlasītajiem kritērijiem, saturs nav pieejams
ms_my: Tiada kandungan tersedia berdasarkan kriteria yang anda pilih
nb_no: Det er ikke noe innhold tilgjengelig basert på kriteriene du valgte
nl_nl: Er is geen inhoud beschikbaar op basis van de door u geselecteerde criteria
pl_pl: Brak treści na podstawie wybranych kryteriów
pt_pt: Não há conteúdo disponível com base nos critérios que você selecionou
ro_ro: Nu există conținut disponibil pe baza criteriile pe care le-ați selectat
ru_ru: Нет доступных материалов на основе выбранных вами критериев
sk_sk: Na základe vybraných kritérií nie je k dispozícii žiadny obsah.
sr_rs: Нема доступног садржаја на основу критеријума које сте изабрали
sv_se: Det finns inget innehåll tillgängligt baserat på de kriterier du angett
th_th: ไม่มีเนื้อหาตามเกณฑ์ที่คุณเลือก
tr_tr: Seçtiğiniz kriterlere göre kullanılabilir içerik yok
uk_ua: Немає доступного вмісту за вибраними вами критеріями
vi_vn: Không có sẵn nội dung dựa trên tiêu chí bạn đã chọn
zh_cn: 根據您選擇的條件，沒有可用的內容
zh_tw: 根據您選擇的條件，沒有適合的內容

# common.common:upload_pdf_thumbnail
source: Upload PDF Thumbnail
ar_sa: تحميل صورة مصغرة لـ PDF
bg_bg: Качване на PDF миниатюра
cs_cz: Nahrát miniaturu souboru PDF
de_de: PDF-Thumbnail hochladen
el_gr: Μεταφόρτωση μικρογραφίας PDF
es_xl: Cargar miniatura de PDF
et_ee: Laadige üles PDF-i pisipilt
fi_fi: Lataa PDF:n pienoiskuva palvelimeen
fr_ca: Télécharger une vignette PDF
fr_fr: Télécharger la vignette PDF
hi_in: Upload PDF थंबनेल अपलोड करें
hr_hr: Prenesi minijaturu PDF-a
hu_hu: PDF-miniatűr feltöltése
ja_jp: PDFサムネイルをアップロード
ko_kr: PDF 썸네일 업로드하기
lt_lt: Įkelti PDF miniatiūrą
lv_lv: Augšupielādējiet PDF sīktēlu
ms_my: Muat naik Imej Kecil PDF
nb_no: Last opp PDF-miniatyrbilde
nl_nl: PDF Thumbnail Uploaden
pl_pl: Prześlij miniaturę PDF
pt_pt: Carregar miniatura do PDF
ro_ro: Încărcare Miniatură PDF
ru_ru: Загрузить миниатюру PDF
sk_sk: Nahrať miniatúru súboru PDF
sr_rs: Отпреми PDF сличицу
sv_se: Ladda upp PDF-miniatyr
th_th: อัปโหลดภาพย่อของ PDF
tr_tr: PDF Küçük Resmi Yükle
uk_ua: Завантажити ескіз PDF
vi_vn: Tải lên Hình thu nhỏ PDF
zh_cn: 上載 PDF 縮略圖
zh_tw: 上載PDF縮略圖

# common.common:upload_thumbnail
source: Upload Thumbnail
ar_sa: تحميل الصورة المصغرة
bg_bg: Качване на миниизображение
cs_cz: Nahrát miniaturu
de_de: Thumbnail hochladen
el_gr: Μεταφόρτωση μικρογραφίας
es_xl: Cargar miniatura
et_ee: Laadi üles pisipilt
fi_fi: Lataa pienoiskuva palvelimeen
fr_ca: Télécharger la vignette
fr_fr: Importer une miniature
hi_in: थंबनेल अपलोड करें
hr_hr: Prenesi minijaturu
hu_hu: Miniatűr feltöltése
ja_jp: サムネイルをアップロード
ko_kr: 썸네일 업로드
lt_lt: Įkelti miniatiūrą
lv_lv: Augšupielādēt sīktēlu
ms_my: Muat naik Imej Kecil
nb_no: Last opp miniatyrbilde
pl_pl: Prześlij miniaturę
pt_pt: Carregar miniatura
ro_ro: Încărcați miniatura
ru_ru: Загрузить эскиз
sk_sk: Odovzdať miniatúru
sr_rs: Отпреми сличицу
sv_se: Загрузить эскиз
th_th: อัปโหลดภาพขนาดย่อ
tr_tr: Küçük Resim Yükle
uk_ua: Завантажити ескіз
vi_vn: Tải lên Hình thu nhỏ
zh_cn: 上载缩图
zh_tw: 上載縮圖

# common.common:content_does_not_exist
source: content does not exist
ar_sa: المحتوى غير موجود
bg_bg: съдържанието не съществува
cs_cz: obsah neexistuje.
de_de: Inhalt existiert nicht
el_gr: το περιεχόμενο δεν υπάρχει
es_xl: el contenido no existe
et_ee: Sisu pole olemas
fi_fi: sisältöä ei ole
fr_ca: Le contenu n’existe pas
fr_fr: le contenu n\'existe pas
hi_in: विषय वस्तु मौजूद नहीं है
hr_hr: sadržaj ne postoji
hu_hu: a tartalom nem létezik
ja_jp: コンテンツは存在しません
ko_kr: 콘텐츠가 존재하지 않습니다
lt_lt: Turinio nėra
lv_lv: Saturs neeksistē
ms_my: kandungan tidak wujud
nb_no: Innhold eksisterer ikke
nl_nl: inhoud bestaat niet
pl_pl: treść nie istnieje
pt_pt: conteúdo não existe
ro_ro: conținutul nu există
ru_ru: контент не существует
sk_sk: obsah neexistuje.
sr_rs: садржај не постоји
sv_se: innehållet existerar inte
th_th: ไม่มีเนื้อหา
tr_tr: içerik mevcut değil
uk_ua: вміст не існує
vi_vn: nội dung không tồn tại
zh_cn: 內容不存在
zh_tw: 內容不存在

# common.common:content_posted_on_channel
source: Your card has been published publicly and will be accessible to everyone. If the card is posted to a curated channel, it will be visible in channel once curated.
ar_sa: لقد نُشرت بطاقتك علنًا وستكون في متناول الجميع.إذا تم نشر البطاقة في قناة منظمة، فستكون مرئية في القناة بمجرد تنظيمها.
bg_bg: Вашата карта е публикувана публично и ще бъде достъпна за всички. Ако картата е публикувана в куриран канал, тя ще бъде видима в канала, след като бъде курирана.
cs_cz: Vaše karta byla publikována abude přístupná všem. Pokud je karta umístěna do spravovaného kanálu, zobrazí se vněm po dokončení správy.
de_de: Ihre Karte wurde öffentlich freigegeben und wird für jeden zugänglich sein. Wenn die Karte auf einem kuratierten Channel gepostet wird, wird sie im Channel sichtbar sein, sobald er kuratiert wurde.
el_gr: Η κάρτα σας έχει δημοσιευτεί δημόσια και θα είναι προσβάσιμη από όλους. Εάν η κάρτα έχει δημοσιευτεί σε κανάλι, θα είναι ορατή στο κανάλι μόλις ολοκληρωθεί η επιμέλειά του.
es_xl: Su tarjeta se publicó y será accesible para todos. Si la tarjeta se publicó en un canal seleccionado, será visible en el canal una vez que se seleccione.
et_ee: Teie kaart on avalikult avaldatud ja on kõigile kättesaadav. Kui kaart postitatakse kureeritud kanalile, on see pärast kureerimist kanalis nähtav.
fi_fi: Kortti on julkaistu julkisena ja se on kaikkien käytettävissä. Jos kortti julkaistaan kuratoidussa kanavassa, se tulee näkyviin kanavassa kuratoinnin jälkeen.
fr_ca: Votre carte a été publiée et sera accessible à tous. Si la carte est publiée sur un canal traité, elle sera visible dans le canal une fois traité.
fr_fr: Votre carte a été publiée publiquement et sera accessible à tous. Si la carte est publiée sur une chaîne organisée, elle sera visible dans la chaîne une fois organisée.
hi_in: आपका कार्ड पब्लिकली प्रकाशित किया गया है और हर किसी को उपलब्ध होगा।यदि यह कार्ड एक क्यूरेट किए गए चैनल पर पोस्ट किया गया है, तो वह क्यूरेट किए जाने के बाद ही चैनल में उपलब्ध होगा।
hr_hr: Vaša je kartica javno objavljena i bit će dostupna svima. Ako se kartica objavi na kanalu koji se priređuje, bit će vidljiva na kanalu nakon priređivanja.
hu_hu: A kártya nyilvánosan közzé lett téve, így bárki számára elérhető lesz. Ha a kártyát egy kijelölt kurátorral rendelkező csatornán teszik közzé, akkor csak a kurátori válogatást követően lesz látható a csatornán.
ja_jp: カードは一般に公開されており、誰でもアクセスできます。カードがキュレーションされたチャンネルに投稿されている場合、キュレートされたチャンネルに表示されます。
ko_kr: 카드가 공개 발행되었으며 모든 사용자가 접근할 수 있습니다. 카드가 큐레이션된 채널에 게시되었다면 큐레이션된 다음에 채널에 표시됩니다.
lt_lt: Jūsų kortelė buvo paskelbta viešai ir bus prieinama visiems. Jei kortelė paskelbta kuruojamame kanale, ji bus matoma kanale, kai bus atliktas kuravimas.
lv_lv: Jūsu karte ir publicēta publiski un būs pieejama ikvienam. Ja karte ir publicēta ierobežotajā kanālā, tā pēc ierobežošanas būs redzama kanālā.
ms_my: Kad anda telah diterbitkan secara terbuka dan boleh diakses oleh semua orang. Jika kad disiarkan ke saluran yang dipilih susun, ia akan kelihatan dalam saluran setelah dipilih susun.
nb_no: Kortet ditt har blitt publisert offentlig og vil være tilgjengelig for alle. Hvis kortet publiseres til en kuratert kanal, vil det vises i kanalen når det er kuratert.
nl_nl: Uw kaart is openbaar gemaakt en zal voor iedereen toegankelijk zijn. Als de kaart op een gecontroleerd kanaal is geplaatst, zal deze zichtbaar zijn in het kanaal zodra het gecontroleerd is..
pl_pl: Twoja karta została opublikowana i będzie dostępna dla wszystkich. Jeśli karta zostanie opublikowana na wybranym kanale, będzie widoczna w kanale po jej ustawieniu.
pt_pt: Seu cartão foi publicado publicamente e estará acessível a todos. Se o cartão for postado em um canal com curadoria, ele ficará visível no canal após a curadoria.
ro_ro: Cardul dvs. a fost publicat și va fi accesibil pentru toți. În cazul în care cardul este postat pe un channel coordonat, acesta va fi vizibil în channel în momentul în care este coordonat.
ru_ru: Ваша карта была опубликована публично и будет доступна каждому. Если карта размещена в курируемом канале, она будет видна в канале после курирования.
sk_sk: Vaša karta bola publikovaná a bude prístupná všetkým. Ak je karta umiestnená do spravovaného kanála, zobrazí sa v ňom po dokončení správy.
sr_rs: Ваша картица је јавно објављена и биће доступна свима. Ако је картица објављена на уређиваном каналу, биће видљива на каналу након уређивања.
sv_se: Ditt kort har publicerats publikt och kommer att vara synligt för alla. Om kortet har postats till en kurerad kanal, kommer det att synas i kanalen så fort det har kurerats.
th_th: การ์ดของคุณถูกเผยแพร่ทางสาธารณะและทุกคนจะเข้าใช้ หากการ์ดถูกโพสต์ที่ไปช่องที่ได้รับการดูแล มันจะมองเห็นในช่องเมื่อได้รับการดูแล
tr_tr: Kartınız herkese açık olarak yayınlandı ve herkese açık olacak. Kart küratörlü bir kanala gönderilirse, küratörlüğünü yaptıktan sonra kanalda görünür.
uk_ua: Вашу картку опубліковано у відкритому доступі, вона буде доступною для всіх. Якщо картку опубліковано в курируваному каналі, її буде видно в каналі після курирування.
vi_vn: Thẻ của bạn đã được công bố công khai và mọi người sẽ có thể truy cập được. Nếu thẻ được đăng lên một kênh được sắp xếp, thẻ đó sẽ hiển thị trong kênh ngay khi được sắp xếp.
zh_cn: 您的卡已公開發布，所有人都可以使用。如果該卡已發佈到選定的渠道，則一旦選定，它將在渠道中可見。
zh_tw: 您的卡片已公開發布，現在所有人都可以使用它。 如果該卡片已發佈到選定的渠道，一旦被測站著選定，它將可在渠道中被尋見。

# common.common:search_pathways
source: Search Pathways
ar_sa: بحث في Pathways
bg_bg: Търсене на Pathways
cs_cz: Vyhledat moduly Pathway
de_de: Pathways suchen
el_gr: Αναζήτηση μονοπατιών
es_xl: Buscar pathways
et_ee: Otsi Pathwaysid
fi_fi: Hae Pathwayta
fr_ca: Rechercher la séquence
fr_fr: Voies de recherche
hi_in: पाथवे ढूंढ़े
hr_hr: Pretraži Pathways
hu_hu: Pathwayek keresése
ja_jp: 経路を検索
ko_kr: Pathway 검색하기
lt_lt: Ieškoti „Pathways“
lv_lv: Meklēt Pathways
ms_my: Cari Laluan
nb_no: Søk etter Pathways
nl_nl: Zoek paden
pl_pl: Wyszukaj ścieżki
pt_pt: Caminhos de pesquisa
ro_ro: Căutare Pathways
ru_ru: Пути поиска
sk_sk: Vyhľadávať moduly Pathway
sr_rs: Претрага Pathways
sv_se: Sök stigar
th_th: ค้นหา Pathway
tr_tr: Yollarda ara
uk_ua: Пошук шляхів
vi_vn: Tìm kiếm Pathway
zh_cn: 搜索Pathway
zh_tw: 搜尋Pathway
