Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:pathway_collaborators_desc_label
source: Collaborators can help you make changes to the Pathway
ar_sa: يمكن للمتعاونين مساعدتك في إجراء تغييرات على المسار
bg_bg: Сътрудниците могат да ви помогнат да направите промени в Pathway
cs_cz: Spolupracovníci vám mohou pomoci se změnami vmodulu Pathway.
de_de: Collaborators können Ihnen helfen, Änderungen am Pathway vorzunehmen.
el_gr: Οι συνεργάτες μπορούν να σας βοηθήσουν να κάνετε αλλαγές στο μονοπάτι
es_xl: Los colaboradores pueden ayudarle a hacer cambios en la Pathway
et_ee: Koostööpartnerid saavad aidata teil Pathway muudatusi teha
fi_fi: Yhteistoimijat voivat auttaa tekemään muutoksia Pathwayhin
fr_ca: Les collaborateurs peuvent vous aider à apporter des modifications à la séquence.
fr_fr: Les collaborateurs peuvent vous aider à apporter des modifications au pathway.
hi_in: सहयोगी आपको पाथवे में बदलाव करने में मदद कर सकते हैं
hr_hr: Suradnici vam mogu pomoći da napravite izmjene u značajci Pathway
hu_hu: A közreműködők segítségével módosíthatja a következőt: Pathway
ja_jp: 共同作業者はパスウェイの変更を援助できます。
ko_kr: 공동 작업자는 Pathway를 변경하는 데 도움을 줄 수 있습니다
lt_lt: Bendradarbiai gali padėti atlikti „Pathway“ pakeitimus
lv_lv: Līdzstrādnieki var jums palīdzēt veikt izmaiņas Pathway
ms_my: Rakan usaha sama boleh membantu anda membuat perubahan pada Laluan
nb_no: Samarbeidspartnere kan hjelpe deg med å gjøre endringer i Pathway
nl_nl: Collaborators kunnen je helpen wijzigingen in de Pathway aan te brengen
pl_pl: Współpracownicy mogą pomóc we wprowadzaniu zmian w Pathway
pt_pt: Os colaboradores podem ajudar a fazer alterações ao Pathway
ro_ro: Colaboratorii vă pot ajuta să aduceți modificări la Pathway
ru_ru: Сотрудники могут помочь вам внести изменения в Pathway
sk_sk: Spolupracovníci vám môžu pomôcť vykonávať zmeny modulu Pathway
sr_rs: Сарадници вам могу помоћи да унесете измене у Патхваи
sv_se: Medarbetare kan hjälpa dig att göra ändringar på denna Pathway
th_th: ผู้ทำงานร่วมกันสามารถช่วยคุณเปลี่ยนแปลง Pathway ได้
tr_tr: Ortak Çalışanlar Pathway\'de değişiklikler yapmanıza yardımcı olabilir
uk_ua: Співавтори можуть допомогти вам внести зміни до шляху
vi_vn: Cộng tác viên có thể giúp bạn thực hiện các thay đổi đối với Lộ trình
zh_cn: 合作者可以帮助您更改Pathway
zh_tw: 協作者可幫助更改 Pathway

# common.common:event_label
source: Event
ar_sa: حدث
bg_bg: Събитие
cs_cz: Událost
el_gr: Εκδήλωση
es_xl: Evento
et_ee: Sündmus
fi_fi: Tapahtuma
fr_ca: Événement
fr_fr: Événement
hi_in: इवेंट
hr_hr: Događaj
hu_hu: Esemény
ja_jp: イベント
ko_kr: 이벤트
lt_lt: Įvykis
lv_lv: Notikums
ms_my: Peristiwa
nb_no: Arrangement
nl_nl: Evenement
pl_pl: Wydarzenie
pt_pt: Evento
ro_ro: Eveniment
ru_ru: Событие
sk_sk: Udalosť
sr_rs: Догађај
sv_se: Händelse
th_th: กิจกรรม
tr_tr: Etkinlik
uk_ua: Подія
vi_vn: Sự kiện
zh_cn: 活动
zh_tw: 活動

# common.common:survey_label
source: Survey
ar_sa: استبيان
bg_bg: Проучване
cs_cz: Průzkum
de_de: Umfrage
el_gr: Έρευνα
es_xl: Encuesta
et_ee: Vaatlus
fi_fi: Tutkimus
fr_ca: Enquête
fr_fr: Enquête
hi_in: सर्वेक्षण
hr_hr: Anketa
hu_hu: Felmérés
ja_jp: アンケート
ko_kr: 서베이
lt_lt: Apklausa
lv_lv: Aptauja
ms_my: Tinjauan
nb_no: Evaluering
nl_nl: Enquête
pl_pl: Ankieta
pt_pt: Inquérito
ro_ro: Chestionar
ru_ru: Опрос
sk_sk: Prieskum
sr_rs: Анкета
sv_se: Undersökning
th_th: การสำรวจ
tr_tr: Anket
uk_ua: Опитування
vi_vn: Khảo sát
zh_cn: 问卷调查
zh_tw: 問卷調查

# common.common:white_paper_label
source: White Paper
ar_sa: ورق ابيض
bg_bg: Бял документ
el_gr: Λευκή Βίβλος
es_xl: Hoja en blanco
et_ee: Valge raamat
fi_fi: Markkinointiteksti
fr_ca: Livre blanc
fr_fr: Livre blanc
hi_in: श्वेत पत्र
hr_hr: Bijeli papir
hu_hu: Tanulmány
ja_jp: ホワイトペーパー
ko_kr: 화이트 페이퍼
lt_lt: Baltoji knyga
lv_lv: Tehniskā dokumentācija
ms_my: Kertas Putih
nb_no: Hvitbok
nl_nl: Witboek
pl_pl: Biała księga
pt_pt: Livro Branco
ro_ro: Carte albă
ru_ru: Белая книга
sk_sk: Štúdia
sr_rs: Бела књига
sv_se: Vitbok
th_th: เอกสารทางการ
tr_tr: Tanıtım Belgesi
uk_ua: Офіційний документ
vi_vn: Giấy trắng
zh_cn: 白皮书
zh_tw: 白皮書

# common.common:tutorial_label
source: Tutorial
ar_sa: درس تعليمي
bg_bg: Учебно ръководство
cs_cz: Cvičení
el_gr: Πρόγραμμα εκμάθησης
et_ee: Juhend
fi_fi: Opastus
fr_ca: Tutoriel
fr_fr: Tutoriel
hi_in: ट्यूटोरियल
hr_hr: Vodič
hu_hu: Bemutató
ja_jp: チュートリアル
ko_kr: 튜토리얼
lt_lt: Pamoka
lv_lv: Apmācība
nb_no: Opplæring
nl_nl: Instructies
pl_pl: Samouczek
ru_ru: Учебник
sk_sk: Cvičenie
sr_rs: Упутство
sv_se: Guide
th_th: บทช่วยสอน
tr_tr: Öğretici
uk_ua: Навчальний матеріал
vi_vn: Hướng dẫn
zh_cn: 使用教学
zh_tw: 使用教學

# common.common:case_study_label
source: Case Study
ar_sa: دراسة الحالة
bg_bg: Казус от практиката
cs_cz: Případová studie
de_de: Fallstudie
el_gr: Περιπτωσιολογική μελέτη
es_xl: Caso práctico
et_ee: Juhtumiuuring
fi_fi: Tapaustutkimus
fr_ca: Étude de cas
fr_fr: Étude de cas
hi_in: केस स्टडी
hr_hr: Studija slučaja
hu_hu: Esettanulmány
ja_jp: ケーススタディー
ko_kr: 케이스 스터디
lt_lt: Atvejo analizė
lv_lv: Gadījuma izpēte
ms_my: Kajian Kes
nb_no: Kasusstudie
nl_nl: Casestudie
pl_pl: Studium przypadku
pt_pt: Estudo de Caso
ro_ro: Studiu de caz
ru_ru: Изучение примера из практики
sk_sk: Prípadová štúdia
sr_rs: Студија случаја
sv_se: Fallstudie
th_th: กรณีศึกษา
tr_tr: Vaka Çalışması
uk_ua: Приклад використання
vi_vn: Nghiên cứu Tình huống
zh_cn: 案例分析
zh_tw: 案例分析

# common.common:diagram_label
source: Diagram
ar_sa: رسم بياني
bg_bg: Диаграма
de_de: Diagramm
el_gr: Διάγραμμα
es_xl: Diagrama
et_ee: Diagramm
fi_fi: Diagrammi
fr_ca: Diagramme
fr_fr: Diagramme
hi_in: आरेख
hr_hr: Dijagram
ja_jp: 図表
ko_kr: 다이어그램
lt_lt: Diagrama
lv_lv: Diagramma
ms_my: Gambar rajah
nl_nl: Schema
pt_pt: Diagrama
ro_ro: Diagramă
ru_ru: Диаграмма
sr_rs: Дијаграм
th_th: แผนภาพ
tr_tr: Diyagram
uk_ua: Діаграма
vi_vn: Biểu đồ
zh_cn: 图表
zh_tw: 圖表

# common.common:english_label
source: English
ar_sa: العربية
bg_bg: Английски
cs_cz: Angličtina
de_de: Englisch
el_gr: Αγγλικά
es_xl: Inglés
et_ee: Inglise keel
fi_fi: Englanti
fr_ca: Anglais
fr_fr: Anglais
hi_in: अंग्रेजी
hr_hr: Engleski
hu_hu: Angol
ja_jp: 英語
ko_kr: 영어
lt_lt: Anglų kalba
lv_lv: Angļu valoda
ms_my: Bahasa Inggeris
nb_no: engelsk
nl_nl: Engels
pl_pl: Angielski
pt_pt: Inglês
ro_ro: Engleză
sk_sk: Angličtina
sr_rs: енглески
sv_se: Engelska
th_th: อังกฤษ
tr_tr: İngilizce
uk_ua: Англійська
vi_vn: Tiếng Anh
zh_cn: 英语
zh_tw: 英文

# common.common:japanese_label
source: Japanese
ar_sa: اليابانية
bg_bg: японски
cs_cz: Japonština
de_de: Japanisch
el_gr: Ιαπωνικά
es_xl: Japonés
et_ee: Jaapani
fi_fi: Japani
fr_ca: Japonais
fr_fr: Japonais
hi_in: जापानी
hr_hr: Japanski
hu_hu: Japán
ja_jp: 日本語
ko_kr: 일본어
lt_lt: japonų k.
lv_lv: japāņi
ms_my: Bahasa Jepun
nb_no: japansk
nl_nl: Japans
pl_pl: Japoński
pt_pt: Japonês
ro_ro: Japoneză
ru_ru: Японский язык
sk_sk: Japončina
sr_rs: јапански
sv_se: Japanska
th_th: ญี่ปุ่น
tr_tr: Japonca
uk_ua: Японська
vi_vn: Tiếng Nhật
zh_cn: 日语
zh_tw: 日文

# common.common:chinese_traditional_label
source: Chinese (Traditional)
ar_sa: الصينية (التقليدية)
bg_bg: китайски (традиционен)
cs_cz: Čínština (tradiční)
de_de: Chinesisch (traditionell)
el_gr: Κινέζικα (Παραδοσιακά)
es_xl: Chino (tradicional)
et_ee: Hiina (traditsiooniline)
fi_fi: Kiina (perinteinen)
fr_ca: Chinois (traditionnel)
fr_fr: Chinois (traditionnel)
hi_in: चीनी (पारंपरिक)
hr_hr: Kineski (tradicionalni)
hu_hu: Kínai (hagyományos)
ja_jp: 中国語（繁体字）
ko_kr: 중국어 간체
lt_lt: kinų k. (tradicinė)
lv_lv: ķīniešu (tradicionālā)
ms_my: Bahasa Cina (Tradisional)
nb_no: Kinesisk (tradisjonell)
nl_nl: Chinees (traditioneel)
pl_pl: Chiński (tradycyjny)
pt_pt: Chinês (tradicional)
ro_ro: Chineză (tradițională)
ru_ru: Китайский язык (Традиционный)
sk_sk: Čínština (tradičná)
sr_rs: кинески (традиционални)
sv_se: Kinesiska (traditionell)
th_th: จีน (ตัวเต็ม)
tr_tr: Çince (Geleneksel)
uk_ua: Китайська (традиційне письмо)
vi_vn: Tiếng Trung (Phồn thể)
zh_cn: 中文(繁体)
zh_tw: 中文 (繁體)

# common.common:chinese_simlified_label
source: Chinese (Simlified)
ar_sa: الصينية (المبسطة)
bg_bg: Китайски (опростен)
cs_cz: Čínština (zjednodušená)
de_de: Chinesisch (vereinfacht)
el_gr: Κινέζικα (Απλοποιημένα)
es_xl: Chino (simplificado)
et_ee: Hiina (lihtsustatud)
fi_fi: Kiina (yksinkertaistettu)
fr_ca: Chinois (simplifié)
fr_fr: Chinois (simplifié)
hi_in: चीनी (सरलीकृत)
hr_hr: Kineski (pojednostavljeni)
hu_hu: Kínai (egyszerűsített)
ja_jp: 中国語（簡体字）
ko_kr: 중국어 번체
lt_lt: kinų k. (supaprastinta)
lv_lv: Ķīniešu (vienkāršotā)
ms_my: Bahasa Cina (Dipermudah)
nb_no: Kinesisk (forenklet)
nl_nl: Chinees (vereenvoudigd)
pl_pl: Chiński (uproszczony)
pt_pt: Chinês (simplificado)
ro_ro: Chineză (simplificată)
ru_ru: Китайский язык (Упрощенный)
sk_sk: Čínština (zjednodušená)
sr_rs: кинески (поједностављени)
sv_se: Kinesiska (förenklad)
th_th: จีน (ตัวย่อ)
tr_tr: Çince (Basitleştirilmiş)
uk_ua: Китайська (спрощене письмо)
vi_vn: Tiếng Trung (Giản thể)
zh_cn: 中文(简体)
zh_tw: 中文 (簡體)

# common.common:korean_label
source: Korean
ar_sa: الكورية
bg_bg: корейски
cs_cz: Korejština
de_de: Koreanisch
el_gr: Κορεάτικα
es_xl: Coreano
et_ee: Korea
fi_fi: Korea
fr_ca: Coréen
fr_fr: Coréen
hi_in: कोरियाई
hr_hr: Korejski
hu_hu: Koreai
ja_jp: 韓国語
ko_kr: 한국어
lt_lt: korėjiečių k.
lv_lv: korejiešu
ms_my: Bahasa Korea
nb_no: koreansk
nl_nl: Koreaans
pl_pl: Koreański
pt_pt: Coreano
ro_ro: Coreeană
ru_ru: Корейский язык
sk_sk: Kórejčina
sr_rs: корејски
sv_se: Koreanska
th_th: เกาหลี
tr_tr: Korece
uk_ua: Корейська
vi_vn: Tiếng Hàn
zh_cn: 韩语
zh_tw: 朝鮮文

# common.common:thai_label
source: Thai
ar_sa: التايلاندية
bg_bg: тайландски
cs_cz: Thajština
de_de: Thailändisch
el_gr: Ταϊλανδικά
es_xl: Tailandés
et_ee: Tai
fr_ca: Thaïlandais
fr_fr: Thaï
hi_in: थाई
hr_hr: Tajski
ja_jp: タイ語
ko_kr: 태국어
lt_lt: tajų k.
lv_lv: taju
ms_my: Bahasa Thai
pl_pl: Tajski
pt_pt: Tailandês
ro_ro: Thailandeză
ru_ru: Тайский язык
sk_sk: Thajčina
sr_rs: тајландски
sv_se: Thailändska
th_th: ไทย
tr_tr: Tayca
uk_ua: Тайська
vi_vn: Tiếng Thái
zh_cn: 泰语
zh_tw: 泰文

# common.common:vietnamese_label
source: Vietnamese
ar_sa: الفيتنامية
bg_bg: Виетнамски
cs_cz: Vietnamština
de_de: Vietnamesisch
el_gr: Βιετναμικά
es_xl: Vietnamita
et_ee: Vietnami
fi_fi: Vietnam
fr_ca: Vietnamien
fr_fr: Vietanmien
hi_in: वियतनामी
hr_hr: Vijetnamski
hu_hu: Vietnami
ja_jp: ベトナム語
ko_kr: 베트남어
lt_lt: vietnamiečių
lv_lv: vjetnamiešu
ms_my: Bahasa Vietnam
nb_no: vietnamesisk
nl_nl: Vietnamees
pl_pl: Wietnamski
pt_pt: Vietnamita
ro_ro: Vietnameză
ru_ru: Вьетнамский язык
sk_sk: Vietnamčina
sr_rs: вијетнамски
sv_se: Vietnamesiska
th_th: เวียดนาม
tr_tr: Vietnamca
uk_ua: В’єтнамська
vi_vn: Tiếng Việt
zh_cn: 越南语
zh_tw: 越南文

# common.common:zero_10_min_label
source: 0 - 10 min
ar_sa: 0 - 10 دقيقة
bg_bg: 0 - 10 мин
el_gr: 0 - 10 λεπτά
es_xl: De 0 a 10min
hu_hu: 0 - 10 perc
ja_jp: 0～10分
ko_kr: 0-10분
ru_ru: 0-10 мин
sr_rs: 0 - 10 мин
th_th: 0 - 10 นาที
tr_tr: 0 - 10 dk.
uk_ua: 0–10хв
vi_vn: 0 - 10 phút
zh_cn: 0 - 10 分
zh_tw: 0 - 10 分鈡

# common.common:eleven_min_1_hr_label
source: 11 min - 1 hr
ar_sa: 11 دقيقة - 1 ساعة
bg_bg: 11 мин – 1 час
cs_cz: 11min. – 1hod.
de_de: 11 Min. bis 1 Std.
el_gr: 11 λεπτά - 1 ώρα
es_xl: De 11min a 1 h
et_ee: 11 min - 1 h
fi_fi: 11 min–1 t
fr_fr: 11 min - 1 heure
hr_hr: 11 min – 1 h
hu_hu: 11 perc - 1 óra
ja_jp: 11分～1時間
ko_kr: 11분 - 1시간
lt_lt: 11 min - 1 val
lv_lv: 11 min – 1 stunda
ms_my: 11 min - 1 jam
nb_no: 11 min - 1 time
nl_nl: 11 min - 1 uur
pl_pl: 11 min - 1 godz.
pt_pt: 11 min - 1 h
ro_ro: 11 min - 1 h
ru_ru: 11 мин - 1 ч
sk_sk: 11 min – 1 hod.
sr_rs: 11 мин - 1 сат
sv_se: 11 min - 1 tim
th_th: 11 นาที - 1 ชั่วโมง
tr_tr: 11 dk. - 1 sa.
uk_ua: 11хв – 1год
vi_vn: 11 phút - 1 giờ
zh_cn: 11 分 - 1 小时
zh_tw: 11 分鐘 - 1 小時

# common.common:one_hr_6_hr_label
source: 1 hr - 6 hr
ar_sa: 1 ساعة - 6 ساعات
bg_bg: 1 час - 6 часа
cs_cz: 1–6hodin
de_de: 1–6 Std.
el_gr: 1 ώρα - 6 ώρες
es_xl: De 1h a 6h
et_ee: 1 h - 6 h
fi_fi: 1–6 t
fr_ca: 1 h - 6 h
fr_fr: 1 heure - 6 heures
hr_hr: 1 – 6 sati
hu_hu: 1-6 óra
ja_jp: 1時間～6時間
ko_kr: 1시간 - 6시간
lt_lt: 1–6 val.
lv_lv: 1 stunda - 6 st
ms_my: 1 jam - 6 jam
nb_no: 1 time - 6 timer
nl_nl: 1 uur - 6 uur
pl_pl: 1 godz. - 6 godz.
pt_pt: 1 h - 6 h
ro_ro: 1 h - 6 h
ru_ru: 1-6 ч
sk_sk: 1–6 hodín
sr_rs: 1 ч – 6 ч
sv_se: 1 tim - 6 tim
th_th: 1 ชั่วโมง - 6 ชั่วโมง
tr_tr: 1 sa. - 6 sa.
uk_ua: 1–6год
vi_vn: 1 giờ - 6 giờ
zh_cn: 1小时 - 6小时
zh_tw: 1 小時 - 6 小時

# common.common:six_hr_24_hr_label
source: 6 hr - 24 hr
ar_sa: 6 ساعات - 24 ساعة
bg_bg: 6 часа - 24 часа
cs_cz: 6–24hodin
de_de: 6–24 Std.
el_gr: 6 ώρες - 24 ώρες
es_xl: De 6h a 24h
et_ee: 6 h - 24 h
fi_fi: 6–24 t
fr_ca: 6 h - 24 h
fr_fr: 6 heures - 24 heures
hr_hr: 6 – 24 sati
hu_hu: 6-24 óra
ja_jp: 6時間～24時間
ko_kr: 6시간 - 24시간
lt_lt: 6–24 val.
lv_lv: 6 h–24 h
ms_my: 6 jam - 24 jam
nb_no: 6 timer - 24 timer
nl_nl: 6 uur - 24 uur
pl_pl: 6 godz. - 24 godz.
pt_pt: 6 h - 24 h
ro_ro: 6 h - 24 h
ru_ru: 6-24 ч
sk_sk: 6–24 hodín
sr_rs: 6 ч – 24 ч
sv_se: 6 tim - 24 tim
th_th: 6 ชั่วโมง - 24 ชั่วโมง
tr_tr: 6 sa. - 24 sa.
uk_ua: 6–24год
vi_vn: 6 giờ - 24 giờ
zh_cn: 6小时 - 24 小时
zh_tw: 6 小時 - 24 小時

# common.common:more_than_24_hrs_label
source: more than 24 hrs
ar_sa: أكثر من 24 ساعة
bg_bg: повече от 24 часа
cs_cz: více než 24hodin
de_de: mehr als 24 Std.
el_gr: περισσότερες από 24 ώρες
es_xl: más de 24 horas
et_ee: Rohkem kui 24 tundi
fi_fi: yli 24 t
fr_ca: plus de 24 heures
fr_fr: plus de 24 heures
hi_in: 24 घंटे से अधिक
hr_hr: dulje od 24 sata
hu_hu: több mint 24 óra
ja_jp: 24時間以上
ko_kr: 24시간 이상
lt_lt: Daugiau nei 24 val
lv_lv: Vairāk nekā 24 stundas
ms_my: lebih daripada 24 jam
nb_no: Mer enn 24 timer
nl_nl: meer dan 24 uur
pl_pl: ponad 24 godziny
pt_pt: mais de 24 h
ro_ro: peste 24 h
ru_ru: больше 24 ч
sk_sk: viac ako 24 hodín
sr_rs: више од 24 часа
sv_se: Mer än 24 timmar
th_th: มากกว่า 24 ชั่วโมง
tr_tr: 24 saatten fazla
uk_ua: понад 24год
vi_vn: Trên 24 giờ
zh_cn: 超过24 hrs
zh_tw: 超過24 hrs

# common.common:certification_label
source: Certification
ar_sa: شهادة
bg_bg: Удостоверяване
cs_cz: Certifikace
de_de: Zertifizierung
el_gr: Πιστοποίηση
es_xl: Certificación
et_ee: Sertifikaadi väljastamine
fi_fi: Sertifiointi
hi_in: सर्टिफिकेशन
hr_hr: Certifikacija
hu_hu: Minősítés
ja_jp: 資格
ko_kr: 인증
lt_lt: Atestacija
lv_lv: Sertifikācija
ms_my: Pensijilan
nb_no: Sertifisering
nl_nl: Certificering
pl_pl: Certyfikat
pt_pt: Certificação
ro_ro: Certificare
ru_ru: Сертификация
sk_sk: Certifikácia
sr_rs: Сертификација
sv_se: Certifiering
th_th: ใบรับรอง
tr_tr: Sertifikasyon
uk_ua: Сертифікація
vi_vn: Chứng nhận
zh_cn: 证书
zh_tw: 證書

# common.common:pyp_get_ready_label
source: Get Ready
ar_sa: استعد
bg_bg: Пригответе се
cs_cz: Připravte se
de_de: Machen Sie sich bereit
el_gr: Ετοιμαστείτε
es_xl: Prepárese
et_ee: Ole valmis
fi_fi: Valmistaudu
fr_ca: Se préparer
fr_fr: Préparez-vous
hi_in: तैयार हो जाएं
hr_hr: Pripremite se
hu_hu: Készüljön fel
ja_jp: 準備できましたか
ko_kr: 준비
lt_lt: Pasiruoškite
lv_lv: Gatavojieties
ms_my: Bersedia
nb_no: Gjør deg klar
nl_nl: Maak je klaar.
pl_pl: Przygotuj się
pt_pt: Esteja Preparado
ro_ro: Pregătiți-vă
ru_ru: Подготовиться
sk_sk: Pripravte sa
sr_rs: Припремите се
sv_se: Var beredd
th_th: เตรียมพร้อม
tr_tr: Hazırlanın
uk_ua: Приготуйтеся
vi_vn: Chuẩn bị Sẵn sàng
zh_cn: 做好准备
zh_tw: 準備就緒

# common.common:feature_no_content_description_label
source: When your team promoters promote smartCards, they will show up here!
ar_sa: عندما يقوم مروجي فريقك بالترويج للبطاقات الذكية ، ستظهر هنا!
bg_bg: Когато вашите насърчаващи на екипа популяризират SmartCards, те ще се появят тук!
cs_cz: Jakmile administrátor vašeho týmu povýší nějakou kartu SmartCard, zobrazí se zde.
de_de: Wenn Ihre Team Promoter SmartCards bewerben, werden sie hier angezeigt!
el_gr: Όταν οι προωθητές της ομάδας σας προωθούν έξυπνεςΚάρτες, αυτές θα εμφανίζονται εδώ!
es_xl: Cuando los promotores de su equipo promocionen SmartCards, aparecerán aquí.
et_ee: Kui teie meeskonna promootorid reklaamivad smartCardse, kuvatakse need siin!
fi_fi: Tiimin siirtäjien siirtämät smartCardit näkyvät tässä.
fr_ca: Lorsque les promoteurs de votre équipe feront la promotion des cartes de contenu, elles apparaîtront ici!
fr_fr: Lorsque vos promoteurs d\'équipe feront la promotion de SmartCards, elles apparaîtront ici !
hi_in: जब आपकी टीम के प्रमोटर smartCards को प्रमोट करते हैं, तो वे यहां दिखाई देंगे!
hr_hr: Kada promotori vašeg tima promoviraju SmartCards, one će se pojaviti ovdje!
hu_hu: Ha a csoport előmozdítói előmozdítják a SmartCardokat, akkor azok itt fognak megjelenni!
ja_jp: チームのプロモーターが推奨したスマートカードはこちらで表示されます！
ko_kr: 팀 기획자가 SmartCard를 홍보하면 여기에 나타납니다!
lt_lt: Kai jūsų komandos atstovai padidins „SmartCards“ lygį, jos bus rodomos čia!
lv_lv: Kad jūsu mācību grupas veicinātāji reklamēs SmartCards, tās tiks parādītas šeit!
ms_my: Apabila promoter pasukan anda mempromosikan KadPintar, ia akan muncul di sini!
nb_no: Når teamets støttespillere forfremmer SmartCards, vises de her!
nl_nl: Wanneer je team promotors smartCards promoten, zullen ze hier te zien zijn!
pl_pl: Kiedy członkowie Twojego zespołu będą promować smartCards, pojawią się tutaj!
pt_pt: Quando os promotores da sua equipa promoverem os SmartCards, vão aparecer aqui!
ro_ro: Când promoterii echipei dvs. promovează SmartCard-uri, acestea vor fi afișate aici!
ru_ru: Когда промоутеры вашей команды продвигают SmartCards, они будет появляться здесь!
sk_sk: Hneď ako správca vášho tímu povýši nejakú kartu SmartCard, zobrazí sa tu.
sr_rs: Када промотери тима промовишу SmartCards, оне ће се појавити овде.
sv_se: När din lags uppgraderare uppgraderar SmartKort kommer de att synas här!
th_th: เมื่อทีมของคุณเป็นผู้โปรโมท SmartCard ทีมจะแสดงขึ้นที่นี่!
tr_tr: Takım tanıtıcılarınız, SmartCard\'ları tanıttığında burada gösterilecek!
uk_ua: Промоутери вашої команди, які рекламуватимуть смартКартки, відображатимуться тут!
vi_vn: Khi những người quảng bá trong nhóm của bạn quảng cáo Thẻ thông minh, các thẻ này sẽ hiển thị ở đây!
zh_cn: 当您的团队推广者推广SmartCard时，会在这里显示！
zh_tw: 當您的團隊推廣員推廣 smartCard 時，其將顯示在此處！

# common.common:assign_no_content_description_label
source: When your group leader assigns you content, it will show up here.
ar_sa: عندما يعين لك قائد مجموعتك محتوى، سيظهر هنا.
bg_bg: Когато лидерът на вашата група ви възложи съдържание, то ще се покаже тук.
cs_cz: Když vám vedoucí skupiny zadá obsah, zobrazí se zde.
de_de: Wenn Ihre Gruppenleiter:in Ihnen Inhalte zuweist, werden diese hier angezeigt.
el_gr: Όταν ο συντονιστής της ομάδας σάς αναθέτει περιεχόμενο, αυτό θα εμφανίζεται εδώ.
es_xl: Cuando el líder de su grupo le asigne contenido, aparecerá aquí.
et_ee: Kui teie rühmajuht määrab teile sisu, kuvatakse see siin.
fi_fi: Ryhmän johtajan sinulle määrittämä sisältö näkyy tässä.
fr_ca: Lorsque le dirigeant de votre groupe vous affecte du contenu, celui-ci apparaît ici.
fr_fr: Lorsque votre chef de groupe vous attribue du contenu, celui-ci s\'affichera ici.
hi_in: जब आपका ग्रुप लीडर आपको विषय वस्तु असाइन करता है, तो वह यहां दिखाई देगी।
hr_hr: Kada vam voditelj skupine dodijeli sadržaj, on će se prikazati ovdje.
hu_hu: Amikor a csoportvezető Önhöz rendel tartalmat, az itt fog megjelenni.
ja_jp: グループリーダーに割り当てられたコンテンツはこちらで表示されます。
ko_kr: 그룹 리더가 콘텐츠를 할당하면 여기에 나타납니다.
lt_lt: Kai grupės vadovas priskirs jums turinį, jis bus rodomas čia.
lv_lv: Kad jūsu grupas līderis jums piešķirs saturu, tas tiks parādīts šeit.
ms_my: Apabila ketua kumpulan anda menugaskan anda kandungan, kandungan itu akan dipaparkan di sini.
nb_no: Når gruppelederen tildeler deg innhold, vises det her.
nl_nl: Wanneer je groepsleider je inhoud toewijst, zal het hier verschijnen.
pl_pl: Kiedy lider grupy przydzieli Ci treść, pojawi się ona tutaj.
pt_pt: Quando o seu líder de grupo lhe atribuir um conteúdo, vai aparecer aqui.
ro_ro: Când liderul grupului dvs. vă atribuie conținut, acesta va fi afișat aici.
ru_ru: Когда ваш руководитель группы присвоит вам контент, он будет показан здесь.
sk_sk: Keď vám vedúci skupiny zadá obsah, zobrazí sa tu.
sr_rs: Када вам вођа групе додели садржај, он ће се појавити овде.
sv_se: När din gruppledare tilldelar dig innehåll kommer det att synas här.
th_th: เมื่อหัวหน้ากลุ่มมอบหมายเนื้อหาให้กับคุณ เนื้อหานั้นจะแสดงขึ้นที่นี่
tr_tr: Grup lideriniz size içerik atadığında burada gösterilecek.
uk_ua: Лідер вашої групи, який призначатиме вам вміст, відображатиметься тут.
vi_vn: Khi trưởng nhóm của bạn chỉ định cho bạn nội dung, nội dung đó sẽ hiển thị ở đây.
zh_cn: 当您的组长给您分配内容时，会在这里显示。
zh_tw: 當您的組長給您分配内容時，其將顯示在此處。

# common.common:assign_no_shared_description_label
source: There is no shared content yet. Please check back later.
ar_sa: لا يوجد محتوى مشترك حتى الآن.يرجى التحقق مرة أخرى في وقت لاحق.
bg_bg: Все още няма споделено съдържание. Моля, проверете отново по-късно.
cs_cz: Zatím není kdispozici žádný sdílený obsah. Zkuste to znovu později.
de_de: Es gibt noch keine geteilten Inhalte. Bitte schauen Sie später noch einmal vorbei.
el_gr: Δεν υπάρχει ακόμη κοινόχρηστο περιεχόμενο. Ελέγξτε ξανά αργότερα.
es_xl: Aún no hay contenido compartido. Vuelva más tarde.
et_ee: Ühtegi jagatud sisu veel pole. Kontrollige hiljem uuesti.
fi_fi: Jaettua sisältöä ei vielä ole. Palaa takaisin myöhemmin.
fr_ca: Il n’y a pas encore de contenu partagé. Veuillez vérifier de nouveau plus tard.
fr_fr: Il n\'y a pas encore de contenu partagé. Veuillez vérifier plus tard.
hi_in: अभी तक कोई साझा की गई विषय वस्तु नहीं है। बाद में वापस जाँच करें।
hr_hr: Još nema zajedničkog sadržaja. Provjerite ponovno kasnije.
hu_hu: Még nincs megosztott tartalom. Kérjük, nézzen vissza később.
ja_jp: 共有されたコンテンツはまだありません。後でもう一度ご確認ください。
ko_kr: 공유된 콘텐츠가 아직 없습니다. 나중에 다시 확인해주십시오.
lt_lt: Bendrinamo turinio dar nėra. Patikrinkite vėliau.
lv_lv: Vēl nav nekāda kopīgota satura. Lūdzu, pārbaudiet vēlāk.
ms_my: Belum ada kandungan yang dikongsi lagi. Sila semak semula nanti.
nb_no: Det er ikke noe delt innhold ennå. Kom tilbake senere.
nl_nl: Er is nog geen gedeelde inhoud. Gelieve later terug te komen.
pl_pl: Nie ma jeszcze żadnych udostępnionych treści. Sprawdź później.
pt_pt: Ainda não há nenhum conteúdo partilhado. Por favor, verifique mais tarde.
ro_ro: Nu există conținut partajat încă. Vă rugăm să verificați din nou mai târziu.
ru_ru: Еще нет никакого общего контента. Пожалуйста, перепроверьте позже.
sk_sk: Zatiaľ nie je k dispozícii žiadny zdieľaný obsah. Skúste to znova neskôr.
sr_rs: Још увек нема заједничког садржаја. Проверите поново касније.
sv_se: Det finns inget delat innehåll ännu. Kom tillbaka senare.
th_th: ยังไม่มีเนื้อหาที่แชร์ โปรดกลับมาตรวจสอบในภายหลัง
tr_tr: Henüz paylaşılan içerik yok. Lütfen daha sonra tekrar kontrol edin.
uk_ua: Ще немає спільного вмісту. Поверніться пізніше.
vi_vn: Chưa có nội dung chia sẻ nào. Vui lòng kiểm tra lại sau.
zh_cn: 目前还没有共享内容。请稍后再查看。
zh_tw: 尚無已共享内容，請稍後返回查看。

# common.common:no_assigned_content_label
source: No Assigned Content
ar_sa: لا يوجد محتوى معين
bg_bg: Няма присвоено съдържание
cs_cz: Žádný zadaný obsah
de_de: Keine zugewiesenen Inhalte
el_gr: Δεν υπάρχει ανατεθειμένο περιεχόμενο
es_xl: Sin contenido asignado
et_ee: Määratud sisu puudub
fi_fi: Ei määritettyä sisältöä
fr_ca: Aucun contenu affecté
fr_fr: Aucun contenu assigné
hi_in: कोई असाइन की गई विषय वस्तु नहीं
hr_hr: Nema dodijeljenog sadržaja
hu_hu: Nincs hozzárendelt tartalom
ja_jp: 割り当てられたコンテンツはありません。
ko_kr: 할당된 콘텐츠 없음
lt_lt: Nėra priskirto turinio
lv_lv: Nav piešķirta satura
ms_my: Tiada Kandungan Ditugaskan
nb_no: Ingen tildelt innhold
nl_nl: Geen toegewezen inhoud
pl_pl: Brak przydzielonej treści
pt_pt: Nenhum Conteúdo Atribuído
ro_ro: Nu există conținut atribuit
ru_ru: Присвоенного Контента Нет
sk_sk: Žiadny zadaný obsah
sr_rs: Нема додељеног садржаја
sv_se: Inget tilldelat innehåll
th_th: ไม่มีเนื้อหาที่ได้รับมอบหมาย
tr_tr: Atanan İçerik Yok
uk_ua: Немає призначеного вмісту
vi_vn: Không có Nội dung được Chỉ định
zh_cn: 无分配内容
zh_tw: 無已分配内容
