Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:no_bookmarks_message
source: You don\'t have any bookmarks.</string
el_gr: Δεν έχετε κανέναν σελιδοδείκτη.
es_xl: No tiene ningún marcador.
fr_ca: Vous n’avez pas de signets.
fr_fr: Vous n’avez aucun signet.
hr_hr: Nemate\' knjižnih oznaka.
pt_pt: Não tem nenhum marcador.
sk_sk: Nemáte žiadne záložky.
sv_se: Du har inga nya bokmärken.
uk_ua: У вас немає закладок.

# common.common:no_team_learning_content_message
source: Your team\'s learning list is empty. Check back later.
el_gr: Η λίστα εκπαίδευσης της ομάδας σας είναι κενή. Ελέγξτε ξανά αργότερα.
es_xl: La lista de aprendizaje de su equipo está vacía. Vuelva más tarde.
fr_ca: La liste d’apprentissage de votre équipe est vide. Revenez plus tard.
fr_fr: Votre liste d’apprentissage de l’équipe est vide. Revenez plus tard.
hr_hr: Popis\' za učenje vašeg tima je prazan. Provjerite ponovno kasnije.
ja_jp: チームの学習リストが空です。後で再度確認してください。
pt_pt: A lista de aprendizagem da sua equipa está vazia. Volte a verificar mais tarde.
ro_ro: Lista de învățare a echipei dvs. este goală. Verificați din nou mai târziu.
sk_sk: Zoznam cieľov vzdelávania vášho tímu je prázdny. Skúste to znova neskôr.
sv_se: Ditt lags lärandelista är tom. Kom tillbaka senare.
th_th: รายการการเรียนรู้ของทีมคุณเว้นว่าง กลับมาภายหลัง
tr_tr: Ekibinizin öğrenme listesi boş. Daha sonra kontrol edin.
uk_ua: Список навчання вашої команди пустий. Перевірте пізніше.

# common.common:pdf_error_message
source: You don\'t have a PDF viewer app. Please install one to view content.
el_gr: Δεν έχετε εφαρμογή προβολής PDF. Εγκαταστήστε για να προβάλετε περιεχόμενο.
es_xl: No tiene una aplicación de visualización de PDF. Instale una para ver el contenido.
fr_ca: Vous n’avez pas d’application de spectateur de PDF. Veuillez en installer une pour voir le contenu.
fr_fr: Vous ne disposez pas d\'une application de visualisation PDF. Veuillez en installer une pour visualiser le contenu.
hr_hr: Nemate\' aplikaciju PDF preglednik. Instalirajte ga da biste vidjeli sadržaj.
ja_jp: PDFビューアーがインストールされていません。 コンテンツを閲覧するには、PDF ビューアーをインストールしてください。
pt_pt: Você não tem uma aplicação para visualizar ficheiros PDF. Instale uma para ver o conteúdo.
ro_ro: Nu aveți o aplicație de vizualizare PDF. Vă rugăm să instalați o aplicație pentru a vizualiza conținutul.
sk_sk: Nemáte aplikáciu umožňujúcu prezeranie súborov PDF. Ak chcete zobraziť obsah, nainštalujte si ju.
sv_se: Du har inte någon PDF-läsare. Installera en för att se innehållet.
th_th: คุณไม่มีแอป PDF Viewer กรุณาติดตั้งเพื่อดูเนื้อหา
tr_tr: Bir PDF görüntüleyici uygulamanız yok. İçeriği görüntülemek için lütfen bir tane yükleyin.
uk_ua: У вас немає програми перегляду PDF. Установіть її, щоб переглянути вміст.

# common.common:publishvideostream_tip_info_message
source: Tip: If your video is short, your followers may not have time to tune in. Don\'t worry,your video will be available for on-demand playback shortly after your stream.
el_gr: Συμβουλή: Εάν το βίντεό σας είναι σύντομο, οι ακόλουθοί σας μπορεί να μην έχουν χρόνο να συντονιστούν. Μην ανησυχείτε, το βίντεο θα είναι διαθέσιμο για αναπαραγωγή κατ\' απαίτηση λίγο μετά τη μετάδοσή σας.
es_xl: Consejo: si el video es corto, es posible que sus seguidores no tengan tiempo de sintonizarlo. No se preocupe, su video podrá reproducirse bajo demanda poco después de la transmisión.
fr_ca: Conseil: Si votre vidéo est courte, vos suiveurs n’auront peut-être pas le temps de la regarder. Ne vous inquiétez pas, votre vidéo sera disponible pour une lecture à la demande peu après votre diffusion.
fr_fr: Conseil: Si votre vidéo est courte, vos abonnés pourraient ne pas avoir le temps de syntoniser. Ne vous inquiétez pas, votre vidéo sera disponible sur demande de transmission en différée peu après votre flux.
hr_hr: Savjet: Ako je vaš videozapis kratak, pratitelji možda neće imati vremena za uključivanje. Ne brinite,\' vaš će videozapis biti dostupan za reprodukciju na zahtjev nedugo nakon strujanja.
ja_jp: ヒント：ビデオが短い場合、フォロワーは調整する時間がない可能性があります。ストリーム後すぐにオンデマンド再生が可能になりますので、ご安心ください。
pt_pt: Sugestão: Se o seu vídeo for curto, os seus seguidores podem não ter tempo para se sintonizarem. Não se preocupe, o seu vídeo estará disponível para reprodução a pedido pouco depois do seu Transmissão ao vivo.
ro_ro: Sfat: Dacă materialul dvs. video este scurt, este posibil ca urmăritorii să nu aibă timp să dvs. recepționeze transmisiunea. Nu vă faceți griji, materialul dvs. video va fi disponibil pentru redare la cerere la scurt timp după transmisiunea dvs.
sk_sk: Tip: Pokiaľ je vaše video krátke, vaši sledujúci nemusia stihnúť sa naň pozrieť. Nemajte obavy, krátko po skončení prenosu bude k dispozícii záznam vášho videa.
sv_se: Tips: Om din video är kort, kan dina följare ha svårt att hinna titta. Oroa dig inte, din video kommer att kunna spelas upp på EdCast strax efter din sändning.
th_th: เกร็ดข้อมูล: หากวิดีโอของคุณสั้น ผู้ติดตามของคุณอาจไม่มีเวลาเปิดดู ไม่ต้องกังวล วิดีโอของคุณจะเปิดให้ดูสำหรับโหมดเล่นซ้ำตามความต้องการอีกซักครู่หลังสตรีมของคุณ
tr_tr: İpucu: Videonuz kısaysa, takipçilerinizin ayarlamak için yeterli zamanları olmayabilir. Endişelenmeyin, videonuz akışınızdan kısa bir süre sonra isteğe bağlı oynatma için kullanılabilir.
uk_ua: Порада. Якщо ваше відео коротке, ваші підписники можуть не встигнути підключитися. Не хвилюйтеся, ваше відео буде доступним для перегляду на вимогу невдовзі після потокової передачі.

# common.common:feed_empty_text
source: Add some channels and we\'ll start to display some content curated just for you.
el_gr: Προσθέστε μερικά κανάλια και θα αρχίσουμε να εμφανίζουμε περιεχόμενο ειδικά επιμελημένο για εσάς.
es_xl: Añada algunos canales y le mostraremos contenido seleccionado solo para usted.
fr_ca: Ajoutez quelques canaux et nous commencerons à afficher du contenu traité juste pour vous.
fr_fr: Ajoutez quelques chaînes et nous commencerons à afficher un contenu édité spécialement pour vous.
hr_hr: Dodajte određene kanale i\' prikazivat ćemo dio sadržaja priređen samo za vas.
ja_jp: いくつかのチャンネルを追加すると、お客様用に特別に監督したコンテンツが表示されます。
pt_pt: Adicione alguns canais e começaremos a exibir alguns conteúdos moderados só para si.
ro_ro: Adăugați channels și vom începe să afișăm conținut coordonat doar pentru dvs.
sk_sk: Pridajte niekoľko kanálov a následne začneme zobrazovať obsah odporúčaný priamo pre vás.
sv_se: Lägg till några kanaler så kommer vi att visa lite innehåll som har kurerats bara för dig.
th_th: เพิ่มบางช่องแล้วเราจะเริ่มแสดงเนื้อหาที่ดูแลให้กับคุณโดยเฉพาะ
tr_tr: Bazı kanallar ekleyin ve sadece sizin için seçtiğimiz bazı içerikleri görüntülemeye başlayacağız.
uk_ua: Додайте кілька каналів, і ми почнемо відображати певний вміст, підібраний спеціально для вас.

# common.common:tele_camera_error
source: This device doesn\'t support Camera2 API.
el_gr: Αυτή η συσκευή δεν υποστηρίζει την API Camera2.
es_xl: Este dispositivo no es compatible con la API Camera2.
fr_ca: Cet appareil ne prend pas en charge l’API Camera2.
fr_fr: Cet appareil n’accepte pas Camera2 API.
hr_hr: Ovaj uređaj ne podržava Camera2 API.
ja_jp: このデバイスは、Camera2 API をサポートしていません。
pt_pt: Este dispositivo não suporta Camera2 API.
ro_ro: Acest dispozitiv nu acceptă Camera2 API.
sk_sk: Toto zariadenie nepodporuje rozhranie Camera2 API.
sv_se: Den här enheten stöder inte Camera2 API.
th_th: อุปกรณ์ไม่รองรับ Camera2 API
tr_tr: Bu cihaz Camera2 API \'yı desteklemiyor.
uk_ua: Цей пристрій не підтримує API Camera2.

# common.common:tele_live_no_storage_available
source: Can\'t store local copy of video recording, external storage not available.
el_gr: Δεν είναι δυνατή η εγγραφή τοπικού αντιγράφου του βίντεο, ο εξωτερικός χώρος αποθήκευσης δεν είναι διαθέσιμος.
es_xl: No se puede almacenar una copia local de la grabación de video; el almacenamiento externo no está disponible.
fr_ca: Impossible de stocker une copie locale de l’enregistrement vidéo, le stockage externe n’est pas disponible.
fr_fr: Stockage d’une copie locale de l\'enregistrement vidéo impossible, stockage externe non-disponible.
hr_hr: Nije\' moguća pohrana lokalne kopije videosnimke, vanjska pohrana nije dostupna.
ja_jp: ビデオ録画のローカルコピーを保存できません。外部ストレージが利用できません。
pt_pt: Não é possível armazenar uma cópia local da gravação de vídeo, o armazenamento externo não está disponível.
ro_ro: Nu se poate stoca o copie locală a înregistrării video, nu este disponibil spațiu de stocare extern.
sk_sk: Nie je možné uložiť miestnu kópiu videozáznamu, externé úložisko nie je k dispozícii.
sv_se: Det går inte att spara en lokal kopia av videoinspelningen, extern lagring är inte tillgänglig.
th_th: ไม่สามารถบันทึกสำเนาของไฟล์วิดีโอบันทึก ที่เก็บข้อมูลภายนอกใช้งานไม่ได้
tr_tr: Video kaydının yerel kopyası saklanamıyor, harici depolama mevcut değil.
uk_ua: Не вдається зберігати локальну копію відеозапису, зовнішнє сховище недоступне.

# common.common:org_closed_msg
source: * This is a closed team. If you don\'t have an existing account or an invitation to join, please contact your team administrator.
el_gr: * Αυτή είναι μια κλειστή ομάδα. Εάν δεν έχετε υπάρχοντα λογαριασμό ή πρόσκληση συμμετοχής, επικοινωνήστε με τον διαχειριστή της ομάδας σας.
es_xl: * Este es un equipo cerrado. Si no tiene una cuenta existente o una invitación para unirse, comuníquese con el administrador de su equipo.
fr_ca: * Il s’agit d’une équipe fermée. Si vous ne disposez pas d’un compte existant ou d’une invitation à vous joindre, veuillez communiquer avec l’administrateur de votre équipe.
fr_fr: * Cette équipe est fermée. Si vous n’avez pas déjà un compte ou une invitation à joindre, veuillez contacter l’administrateur de votre équipe.
hr_hr: * Ovo je zatvoren tim. Ako nemate\' postojeći račun ili pozivnicu za pridruživanje, obratite se administratoru tima.
ja_jp: *これは閉じたチームです。既存のアカウントや参加招待がない場合は、チーム管理者に連絡してください。
pt_pt: * Esta é uma equipa fechada. Se não tem uma conta existente ou um convite para aderir, por favor contacte o administrador da sua equipa.
ro_ro: * Aceasta este o echipă închisă. Dacă nu aveți un cont existent sau o invitație de a vă alătura, contactați administratorul echipei dvs.
sk_sk: * Tento tím je uzavretý. Ak nemáte existujúci účet alebo pozvánku na pripojenie, obráťte sa na správcu tímu.
sv_se: * Det här är ett stängt lag. Kontakta din lagadministratör om du inte redan har ett konto eller en inbjudan att gå med.
th_th: * นี่เป็นทีมปิด หากคุณไม่มีบัญชีอยู่แล้วหรือคำเชิญให้เข้าร่วม กรุณาติดต่อผู้ดูแลระบบทีมของคุณ
tr_tr: * Bu kapalı bir ekiptir. Bir hesabınız veya katılma davetiniz yoksa, lütfen ekip yöneticinizle irtibata geçin.
uk_ua: * Це закрита команда. Якщо у вас немає облікового запису або запрошення приєднатися, зверніться до адміністратора своєї команди.

# common.common:login_magic_link_sub_title
source: Get a magic link sent to your email that\'ll sign you in instantly!
el_gr: Λάβετε έναν μαγικό σύνδεσμο στο email σας με τον οποίο θα συνδεθείτε αμέσως!
es_xl: Reciba un vínculo mágico en su email para iniciar sesión al instante.
fr_ca: Recevez par courriel un lien magique qui vous permettra de vous connecter instantanément!
fr_fr: Recevez un lien magique dans votre messagerie électronique qui vous permettra de vous connecter instantanément!
hr_hr: Zatražite čarobnu vezu za trenutačnu prijavu\' na e-poštu!
ja_jp: すぐにログインする魔法のリンクをメールに送信します！
pt_pt: Receba um link mágico enviado para o seu email que fará login instantaneamente!
ro_ro: Obțineți un link magic trimis la adresa dvs. de e-mail cu care vă veți conecta pe loc!
sk_sk: Nechajte si na svoj e-mail zaslať kúzelný odkaz, ktorý vás okamžite prihlási.
sv_se: Få en magisk länk skickad till din e-postadress som loggar in dig direkt!
th_th: รับเมจิกลิงก์ที่ส่งไปที่อีเมลของคุณแล้วฉันจะลงชื่อเข้าให้คุณทันที!
tr_tr: Anında oturum açmak için e-postanıza gönderilen sihirli bir bağlantı alın!
uk_ua: Отримайте магічне посилання на email, за яким можна миттєво ввійти в систему!

# common.common:login_magic_link_confirm_sub_title
source: We sent you an email to %s. It has a magic link that\'ll sign you in.
el_gr: Σας στείλαμε ένα email στη διεύθυνση %s. Έχει έναν μαγικό σύνδεσμο που θα σας επιτρέψει να συνδεθείτε.
es_xl: Le hemos enviado un email a %s. Tiene un vínculo mágico con el que podrá iniciar sesión.
fr_ca: Nous vous avons envoyé un courriel à %s Il y a un lien magique qui vous connectera.
fr_fr: Nous vous avons envoyé un message électronique à %s. Il contient un lien magique pour vous connecter.
hr_hr: Poslali smo vam e-poštu na %s. Sadrži čarobnu vezu za prijavu\'.
ja_jp: %s にメールを送信しました。メールに記載されたリンクからログインしてください。
pt_pt: Enviámos um email para %s. Contém um link mágico que faz o login.
ro_ro: V-am trimis un e-mail la %s. Conține un link magic cu care vă veți conecta.
sk_sk: Odoslali sme vám e-mail na adresu %s. Obsahuje kúzelný odkaz, ktorý vás prihlási.
sv_se: Vi skickade dig ett e-postmeddelande till %s. Det har en magisk länk som loggar in dig.
th_th: เราได้ส่งอีเมลไปที่ %s แล้ว ในอีเมลจะมีลิงก์สำหรับลงชื่อเข้าใช้
tr_tr: %s adresine bir e-posta gönderdik. Oturum açmak için bu sihirli bağlantıyı kullanın.
uk_ua: Ми надіслали вам email на %s. У ньому є магічне посилання, за яким ви ввійдете в систему.

# common.common:organization_closed_signup_error_message
source: We couldn\'t find an account or invite to join this team. Please contact your team administrator
el_gr: Δεν ήταν δυνατόν να βρούμε λογαριασμό ή να στείλουμε πρόσκληση συμμετοχής σε αυτή την ομάδα. Επικοινωνήστε με τον διαχειριστή της ομάδας σας
es_xl: No pudimos encontrar una cuenta o una invitación para unirse a este equipo. Póngase en contacto con el administrador del equipo.
fr_ca: Nous n’avons pas trouvé de compte ou d’invitation pour rejoindre cette équipe. Veuillez communiquer avec l’administrateur de votre équipe.
fr_fr: Nous n’avons pas trouvé de compte ou d’invitation pour joindre cette équipe. Veuillez contacter l’administrateur de votre équipe
hr_hr: Nismo mogli\' pronaći račun ni pozivnicu za pridruživanje ovom timu. Obratite se svom administratoru tima
ja_jp: このチームに参加するためのアカウントまたは招待を見つけませんでした。チーム管理者に連絡してください。
pt_pt: Não foi possível encontrar uma conta ou convite para aderir a equipa. Entre em contacto com o administrador da sua equipa
ro_ro: Nu am putut găsi un cont sau o invitație de alăturare la această echipă. Vă rugăm să contactați administratorul echipei dvs.
sk_sk: Nenašli sme účet alebo pozvánku do tohto tímu. Obráťte sa na správcu tímu.
sv_se: Vi kunde inte hitta ett konto eller en inbjudan att gå med i det här laget. Kontakta ditt lags administratör
th_th: เราไม่พบบัญชีหรือคำเชิญเข้าร่วมทีมนี้ กรุณาติดตามผู้ดูแลระบบของคุณ
tr_tr: Bir hesap veya bu ekibe katılma daveti bulamadık. Lütfen ekip yöneticinizle irtibata geçin
uk_ua: Нам не вдалося знайти обліковий запис або запросити приєднатися до цієї команди. Зверніться до адміністратора своєї команди

# common.common:you_earned_a_badge_text
source: You\'ve earned a Badge
el_gr: Κερδίσατε μια κάρτα
es_xl: Obtuvo un distintivo
fr_ca: Vous avez remporté un badge.
fr_fr: Vous avez obtenu un badge.
hr_hr: Zaslužili\' ste značku
ja_jp: バッジを獲得しました。
pt_pt: Ganhou um distintivo.
ro_ro: Ați câștigat un Ecuson
sk_sk: Získali ste odznak.
sv_se: Du har fått ett märke
th_th: คุณได้รับตราสัญลักษณ์แล้ว
tr_tr: Bir rozet kazandınız.
uk_ua: Ви отримали значок

# common.common:sign_in_not_have_account
source: If you don\'t have account click the button below to create your account.
el_gr: Εάν δεν έχετε λογαριασμό, κάντε κλικ στο ακόλουθο κουμπί για να δημιουργήσετε τον λογαριασμό σας.
es_xl: Si no tiene una cuenta, haga clic en el botón a continuación para crearla.
fr_ca: Si vous n’avez pas de compte, cliquez sur le bouton ci-dessous pour créer votre compte.
fr_fr: Si vous n’avez pas de compte, cliquez sur le bouton ci-dessous pour créer votre compte.
hr_hr: Ako nemate\' račun, kliknite na gumb u nastavku i izradite ga.
ja_jp: アカウントなしの場合は、下のボタンをクリックしてアカウントを作成する。
pt_pt: Se não tiver conta, clique no botão abaixo para criar a sua conta.
ro_ro: Dacă nu aveți cont, faceți clic pe butonul de mai jos pentru a vă crea un cont.
sk_sk: Pokiaľ účet nemáte, kliknite na tlačidlo nižšie a vytvorte si ho.
sv_se: Om du inte har ett konto klickar du på knappen nedan för att skapa ett.
th_th: หากคุณไม่มีบัญชีคลิกปุ่มด้านล่างเพื่อสร้างบัญชีของคุณ
tr_tr: Hesabınız yoksa, oluşturmak için aşağıdaki düğmeyi tıklayın.
uk_ua: Якщо у вас немає облікового запису, натисніть кнопку нижче, щоб створити його.

# common.common:current_role
source: What\'s your current role?
el_gr: Ποιος είναι ο τρέχων ρόλος σας;
es_xl: ¿Cuál es su rol actual?
fr_ca: Quel est votre rôle actuel?
fr_fr: Quel est votre rôle actuel?
hr_hr: Koja je\' vaša trenutačna uloga?
ja_jp: 現在の役割は何ですか？
pt_pt: Qual é o seu cargo atual?
ro_ro: Care este rolul dvs. actual?
sk_sk: Aká je vaša súčasná rola?
sv_se: Vad är din nuvarande roll?
th_th: บทบาทในปัจจุบันของคุณคืออะไร?
tr_tr: Mevcut rolünüz nedir?
uk_ua: Яка ваша поточна роль?

# common.common:earned_badge_static_label
source: You\'ve earned a badge
el_gr: Κερδίσατε μια κάρτα
es_xl: Obtuvo un distintivo
fr_ca: Vous avez remporté un badge.
fr_fr: Vous avez gagné un badge
hr_hr: Zaslužili ste značku
ja_jp: バッジを獲得しました
pt_pt: Ganhou um distintivo
ro_ro: Ați câștigat un ecuson
sk_sk: Získali ste odznak.
sv_se: Du har fått ett märke
th_th: คุณได้รับตราสัญลักษณ์แล้ว
tr_tr: Bir rozet kazandınız
uk_ua: Ви отримали значок

# common.common:live_stream_info_text
source: Capture and share your insights in real time. After you\'re finished, your video will be available on your profile
el_gr: Αποτυπώστε και κοινοποιήστε τις πληροφορίες σας σε πραγματικό χρόνο. Μόλις τελειώσετε, το βίντεο θα είναι διαθέσιμο στο προφίλ σας
es_xl: Capture y comparta sus conocimientos en tiempo real. Cuando haya terminado, el video estará disponible en su perfil.
fr_ca: Saisissez et partagez vos idées en temps réel. Une fois que vous aurez terminé, votre vidéo sera disponible sur votre profil.
fr_fr: Capturer et partager vos perspectives en temps réel. Une fois terminé, votre vidéo sera disponible dans votre profil
hr_hr: Zabilježite i dijelite svoje uvide u stvarnom vremenu. Kada\' završite, videozapis će biti dostupan na vašem profilu
ja_jp: リアルタイムでインサイトを獲得して共有する。終了後、動画はプロフィールで利用できるようになります。
pt_pt: Capte e partilhe as suas ideias e recomendações em tempo real. Depois de terminar, o seu vídeo estará disponível no seu perfil.
ro_ro: Capturați-vă și partajați-vă observațiile în timp real. La final, materialul dvs. video va fi disponibil pe profilul dvs.
sk_sk: Zachyťte a zdieľajte svoje poznatky v reálnom čase. Po dokončení bude vaše video k dispozícii vo vašom profile.
sv_se: Få ner och dela din insikter i realtid. Efter att du är klar kommer din video att finnas på din profil
th_th: จับภาพและแชร์มุมมองเชิงลึกของคุณตามเวลาจริง หลังจากที่คุณทำเสร็จแล้ว วิดีโอของคุณจะเผยแพร่อยู่บนโปรไฟล์ของคุณ
tr_tr: İçgörülerinizi yakalayın ve gerçek zamanlı olarak paylaşın. Bitirdikten sonra, videonuz profilinizde kullanılabilir olacaktır
uk_ua: Зберігайте свої аналітичні звіти та діліться ними в режимі реального часу. Після завершення відео буде доступне у вашому профілі

# common.common:VideoView_error_text_invalid_progressive_playback
source: This video isn\'t valid for streaming to this device.</string
el_gr: Αυτό το βίντεο δεν είναι έγκυρο για μετάδοση σε αυτήν τη συσκευή.
es_xl: Este video no es válido para transmitir a este dispositivo.
fr_ca: Cette vidéo n’est pas valide pour la diffusion sur cet appareil.
fr_fr: Cette vidéo n’est pas valide pour le streaming sur cet appareil.
hr_hr: Ovaj videozapis\' nije moguće strujati na ovom uređaju.
pt_pt: Este vídeo não é válido para transmissão para este dispositivo.
sk_sk: Toto video nie je určené na prenos do tohto zariadenia.
sv_se: Den här videon är inte giltig att strömma till den här enheten.
uk_ua: Це відео не підходить для потокової передачі на цей пристрій.

# common.common:VideoView_error_text_unknown
source: Can\'t play this video.
el_gr: Δεν είναι δυνατή η αναπαραγωγή αυτού του βίντεο.
es_xl: No se puede reproducir el video.
fr_ca: Impossible de lire cette vidéo.
fr_fr: La lecture de cette vidéo est impossible.
hr_hr: Nije\' moguća reprodukcija ovog videozapisa.
ja_jp: このビデオを再生できません。
pt_pt: Não é possível reproduzir este vídeo.Não é possível reproduzir este vídeo.
ro_ro: Acest video nu poate fi redat.
sk_sk: Toto video nie je možné prehrať.
sv_se: Kan inte spela den här videon.
th_th: เล่นวิดีโอนี้ไม่ได้
tr_tr: Bu video oynatılamıyor.
uk_ua: Не вдається відтворити це відео.

# common.common:genpact_paragraph
source: But first, do you have something in mind you\'d like to learn about? You can hand pick your interests and we will give you a feed we promise you\'d love.
el_gr: Πρώτα όμως, έχετε κάτι υπόψη που θα θέλατε να μάθετε; Μπορείτε να επιλέξετε τα ενδιαφέροντά σας και θα σας προσφέρουμε μια ροή που είμαστε βέβαιοι ότι θα σας ενθουσιάσει.
es_xl: Pero primero, ¿le gustaría aprender sobre alguna cosa? Puede elegir sus intereses a mano y le daremos un feed que seguro le encantará.
fr_ca: Mais d’abord, avez-vous quelque chose en tête sur lequel vous aimeriez vous renseigner? Vous pouvez choisir vos centres d’intérêt et nous vous donnerons un flux que nous vous promettons d’aimer.
fr_fr: Mais tout d’abord, avez-vous une idée de ce que vous souhaitez apprendre? Vous pouvez choisir vos intérêts et nous vous fournirons des informations dont nous sommes sûrs que vous aimeriez.
hr_hr: No, prije svega, imate li neku ideju o čemu\' biste željeli učiti? Možete osobno odabrati svoje interese, a mi ćemo vam dati sadržaj za koji smo sigurni da će vam se svidjeti\'.
ja_jp: 学びたいと思っていることは何かありますか？ ご興味のトピックを選ぶことができ、ご満足いただけるようなご案内をさせていただきます。
pt_pt: Mas primeiro, tem alguma ideia do que gostaria de aprender? Pode escolher à mão os seus interesses e vamos dar-lhe um feed que prometemos que vai adorar.
ro_ro: Dar mai întâi, vă gândiți la un lucru pe care doriți să îl învățați? Puteți selecta manual interesele și vă vom furniza un flux care vă promitem că vă va plăcea.
sk_sk: Najskôr však uveďte, či máte na mysli niečo konkrétne, čo sa chcete naučiť. Môžete si ručne vybrať svoje záujmy a my pre vás vytvoríme informačný kanál, ktorý sa vám určite bude páčiť.
sv_se: Men innan vi börjar, har du tänkt på något du vill lära dig om? Du kan välja dina intressen, så kommer vi att ge dig ett flöde som vi lovar att du kommer älska.
th_th: แต่ก่อนอื่น คุณอยากเรียนรู้เกี่ยวกับอะไรบ้าง? คุณสามารถเลือกสิ่งที่สนใจแล้วเราจะสร้างฟีดที่คุณต้องชอบ
tr_tr: Ama önce, öğrenmek istediğiniz bir şey var mı? İlgi alanlarınızı seçebilirsiniz ve biz size seveceğiniz bir haber kaynağı sunacağız.
uk_ua: Але спочатку запитання: чи бажаєте ви про щось дізнатися? Ви можете вручну вибрати свої інтереси, і ми надамо вам канал, який вам точно сподобається.

# common.common:you_are_offline
source: You\'re Offline
el_gr: Είστε εκτός σύνδεσης
es_xl: No tiene conexión
fr_ca: Vous êtes hors ligne
fr_fr: Vous êtes déconnecté
hr_hr: Niste\' povezani s mrežom
ja_jp: 接続されていません。
pt_pt: Você está Offline
ro_ro: Sunteți Offline
sk_sk: Ste offline
sv_se: Du är offline
th_th: คุณกำลังออฟไลน์
tr_tr: Çevrimdışısınız
uk_ua: Ви в автономному режимі
