Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:user_badge_message2
source: has earned this badge for completing target score of %s hours
ar_sa: لقد حصل على هذه الشارة لإكمال النتيجة المستهدفة %s ساعة
bg_bg: е спечелил тази значка за постигане на целевия резултат от %s часове
cs_cz: získal(a) tento odznak za dosažení cílového počtu %shodin.
de_de: hat für den Abschluss der Zielpunktezahl von %s Stunden dieses Abzeichen erhalten
el_gr: κέρδισε αυτή την κάρτα επειδή συμπλήρωσε τη βαθμολογία-στόχο των %s ωρών
es_xl: obtuvo este distintivo por completar la puntuación objetivo de %s horas
et_ee: on teeninud selle märgi, kuna saavutas eesmärgiks seatud %s tunni tulemuse
fi_fi: on ansainnut tämän merkin saavuttamalla tavoitteen %s tuntia
fr_ca: a remporté ce badge pour avoir terminé la note cible de %s heures
fr_fr: a gagné ce badge pour avoir atteint le score cible de %s heures
hi_in: ने %s घंटों का टारगेट स्कोर पूरा करने पर बैज कमाया है
hr_hr: zaradio/la je ovu značku postizanjem ciljnog rezultata od %s sati
hu_hu: megszerezte ezt az elismerőkártyát a(z) %s órányi célpontszám teljesítéséért
ja_jp: %s 時間の目標スコアを達成してから、このバッジを獲得しました。
ko_kr: 목표 점수 %1$s 시간을 완료하여 이 뱃지 획득
lt_lt: pelnė šį ženklelį pasiekęs (-usi) tikslinį rezultatą (%s val.)
lv_lv: nopelnīja šo emblēmu, jo izpildīja mērķa rezultātu %s stundas
ms_my: telah memperoleh lencana ini kerana melengkapkan skor sasaran sebanyak %s jam
nb_no: har fått denne utmerkelsen for å ha fullført et målresultat på %s timer
nl_nl: heeft deze badge verdiend voor het voltooien van de doelscore van %s uur
pl_pl: zdobył(a) tę odznakę za ukończenie docelowego wyniku %s godzin
pt_pt: recebeu este distintivo por completar uma pontuação alvo de %s horas
ro_ro: a obținut acest ecuson pentru atingerea obiectivului de %s ore
ru_ru: заработали этот жетон за получение плановых %s часов
sk_sk: získal(-a) tento odznak za dosiahnutie cieľového počtu %s hodín.
sr_rs: је заслужио/ла ову значку за остваривање циљног резултата од %s ч.
sv_se: har belönats med det här märket för slutförande av målpoängen på %s timmar
th_th: ได้รับตราสัญลักษณ์นี้จากการทำคะแนนเป้าหมายที่ %s ชั่วโมง
tr_tr: %s saat hedef puanı tamamladığı için bu rozet kazandı
uk_ua: отримав(-ла) цей значок за досягнення цільового балу в %s год
vi_vn: đã giành được huy hiệu này vì đã hoàn thành điểm mục tiêu trong %s giờ
zh_cn: 因完成 %s 小时目标分数，赢得了这枚徽章。
zh_tw: 已完成 %s 小時的目標得分，因此獲得了此徽章

# common.common:user_badge_message3
source: has earned this badge for completing target score
ar_sa: لقد حصل على هذه الشارة لإكمال النتيجة المستهدفة
bg_bg: е спечелил тази значка за постигане на целевия резултат
cs_cz: získal(a) tento odznak za dosažení cílového výsledku
de_de: hat für den Abschluss der Zielpunktezahl dieses Abzeichen erhalten
el_gr: κέρδισε αυτή την κάρτα επειδή συμπλήρωσε τη βαθμολογία-στόχο
es_xl: obtuvo este distintivo por completar la puntuación objetivo
et_ee: on teeninud selle märgi, kuna saavutas eesmärgiks seatud tulemuse
fi_fi: on ansainnut tämän merkin saavuttamalla tavoitepistemäärän
fr_ca: a remporté ce badge pour avoir terminé la note cible.
fr_fr: a gagné ce badge pour avoir atteint le score cible
hi_in: ने टारगेट स्कोर पूरा करने पर बैज कमाया है
hr_hr: zaradio/la je ovu značku postizanjem ciljnog rezultata
hu_hu: megszerezte ezt az elismerőkártyát a célpontszám teljesítéséért
ja_jp: 目標スコアを達成してから、このバッジを獲得しました。
ko_kr: 목표 점수를 완료하여 이 뱃지 획득
lt_lt: pelnė šį ženklelį pasiekęs (-usi) tikslinį rezultatą
lv_lv: nopelnīja šo emblēmu, jo izpildīja mērķa rezultātu
ms_my: telah memperoleh lencana ini kerana melengkapkan skor sasaran
nb_no: har fått denne utmerkelsen for å ha fullført et målresultat
nl_nl: heeft deze badge verdiend voor het voltooien van de doelscore
pl_pl: zdobył tę odznakę za uzyskanie docelowego wyniku
pt_pt: recebeu este distintivo por completar a pontuação alvo
ro_ro: a obținut acest ecuson pentru atingerea obiectivului
ru_ru: заработали этот жетон за получение плановых баллов
sk_sk: získal(-a) tento odznak za dosiahnutie cieľového výsledku
sr_rs: је зарадио ову значку за постизање циља
sv_se: har belönats med det här märket för slutförande av målpoängen
th_th: ได้รับตราสัญลักษณ์นี้จากการทำคะแนนเป้าหมาย
tr_tr: hedef puanı tamamladığı için bu rozet kazandı
uk_ua: отримав(-ла) цей значок за досягнення цільового балу
vi_vn: đã giành được huy hiệu này vì đã hoàn thành điểm mục tiêu
zh_cn: 因完成目标分数，赢得了这枚徽章。
zh_tw: 完成目標分數已獲得此徽章

# common.common:admin_label
source: Admin
ar_sa: مشرف
bg_bg: Администратор
cs_cz: Administrátor
el_gr: Διαχειριστής
es_xl: Administrador
fi_fi: Hallinnoija
fr_ca: Administrateur
hi_in: एडमिन
hr_hr: Administrator
hu_hu: Adminisztrátor
ja_jp: 管理者
ko_kr: 관리자
lv_lv: Administrators
ms_my: Pentadbir
pl_pl: Admin (Administracja)
pt_pt: Administrador
ru_ru: Администратор
sk_sk: Správca
sr_rs: Админ
sv_se: Admins
th_th: ผู้ดูแลระบบ
tr_tr: Yönetici
uk_ua: Адміністратор
vi_vn: Quản trị viên
zh_cn: 管理员
zh_tw: 管理員

# common.common:choose_valid_image_file_message
source: Please choose a valid image file
ar_sa: الرجاء اختيار ملف صورة صالح
bg_bg: Моля, изберете валиден файл с изображение
cs_cz: Vyberte platný soubor obrázku.
de_de: Bitte wählen Sie eine gültige Bilddatei aus
el_gr: Επιλέξτε ένα έγκυρο αρχείο εικόνας
es_xl: Elija un archivo de imagen válido
et_ee: Valige sobiv pildifail
fi_fi: Valitse kelvollinen kuvatiedosto
fr_ca: Veuillez choisir un fichier image valide
fr_fr: Veuillez choisir un fichier image valide
hi_in: कृपया एक मान्य छवि फाइल को चुनें
hr_hr: Odaberite valjanu slikovnu datoteku
hu_hu: Válasszon egy érvényes képfájlt
ja_jp: 有効なイメージ ファイルを選択してください。
ko_kr: 유효한 이미지 파일을 선택해주십시오
lt_lt: Pasirinkite tinkamą vaizdo failą
lv_lv: Lūdzu, izvēlieties derīgu attēla failu
ms_my: Sila pilih fail imej yang sah
nb_no: Velg en gyldig bildefil
nl_nl: Kies een geldig beeldbestand
pl_pl: Wybierz prawidłowy plik graficzny
pt_pt: Por favor escolha um ficheiro de imagem válido
ro_ro: Alegeți un fișier imagine valid
ru_ru: Пожалуйста, выберите допустимый файл изображения
sk_sk: Vyberte platný súbor obrázku.
sr_rs: Изаберите важећу датотеку слике
sv_se: Välj en giltig bildfil
th_th: กรุณาเลือกไฟล์ภาพที่ถูกต้อง
tr_tr: Lütfen geçerli bir resim dosyası seçin
uk_ua: Виберіть дійсний файл зображення
vi_vn: Vui lòng chọn một tệp hình ảnh hợp lệ
zh_cn: 请选择一个有效的图片文件
zh_tw: 請選擇一個有效的圖像文件

# common.common:bottom_sheet_report_it_text
source: Report it
ar_sa: إبلاغ
bg_bg: Докладвайте го
cs_cz: Nahlásit
de_de: Problem melden
el_gr: Να γίνει αναφορά
es_xl: Reportarlo
et_ee: Teata sellest
fi_fi: Ilmianna
fr_ca: Le signaler
fr_fr: Le signaler
hi_in: इसे रिपोर्ट करें
hr_hr: Prijavite
hu_hu: Jelentés
ja_jp: 報告する
ko_kr: 신고
lt_lt: Pranešti apie tai
lv_lv: Ziņot par to
ms_my: Laporkannya
nb_no: Rapporter det
nl_nl: Geef dit aan
pl_pl: Zgłoś to
pt_pt: Relatar
ro_ro: Raportați-l
ru_ru: Пожаловаться
sk_sk: Nahlásiť
sr_rs: Пријавите то
sv_se: Anmäl
th_th: รายงานเรื่องนี้
tr_tr: Bildir
uk_ua: Повідомити
vi_vn: Báo cáo
zh_cn: 报告
zh_tw: 檢舉

# common.common:reason_empty_message
source: Please provide proper reason
ar_sa: يرجى تقديم السبب المناسب
bg_bg: Моля, посочете подходяща причина
cs_cz: Uveďte vhodný důvod.
de_de: Bitte geben Sie einen guten Grund an
el_gr: Δώστε κατάλληλο λόγο
es_xl: Proporcione un motivo adecuado
et_ee: Palun esitage õige põhjus
fi_fi: Anna hyvä syy
fr_ca: Veuillez fournir une raison valable
fr_fr: Veuillez fournir une raison appropriée
hi_in: कृपया योग्य कारण दें
hr_hr: Navedite odgovarajući razlog
hu_hu: Kérjük, adja meg a megfelelő okot
ja_jp: 適切な理由を示してください。
ko_kr: 적절한 이유를 써 주십시오
lt_lt: Pateikite tinkamą priežastį
lv_lv: Norādiet atbilstošu iemeslu
ms_my: Sila berikan alasan yang sewajarnya
nb_no: Vennligst oppgi riktig grunn
nl_nl: Geef de juiste reden aan
pl_pl: Podaj właściwy powód
pt_pt: Por favor, indique um motivo adequado
ro_ro: Vă rugăm să furnizați un motiv adecvat
ru_ru: Пожалуйста, приведите надлежащую причину
sk_sk: Uveďte vhodný dôvod.
sr_rs: Наведите исправан разлог
sv_se: Ange en giltig anledning
th_th: กรุณาให้เหตุผลที่เหมาะสม
tr_tr: Lütfen doğru sebebi belirtin
uk_ua: Укажіть належну причину
vi_vn: Vui lòng cung cấp lý do phù hợp
zh_cn: 请提供恰当的原因
zh_tw: 請提供適當的理由

# common.common:card_reported_success_message
source: Card Reported Successfully
ar_sa: تم الإبلاغ عن البطاقة بنجاح
bg_bg: Картата е докладвана успешно
cs_cz: Karta byla úspěšně nahlášena
de_de: Karte wurde erfolgreich gemeldet
el_gr: Επιτυχής αναφορά κάρτας
es_xl: Tarjeta reportada correctamente
et_ee: Kaardist teatamine õnnestus
fi_fi: Kortti on ilmiannettu
fr_ca: Carte signalée avec succès
fr_fr: Carte signalée avec succès
hi_in: कार्ड सफलतापूर्वक रिपोर्ट किया गया
hr_hr: Kartica je uspješno prijavljena
hu_hu: Kártya sikeresen jelentve
ja_jp: カードが正常に登録されました。
ko_kr: 카드가 성공적으로 보고되었습니다
lt_lt: Apie kortelę pranešta sėkmingai
lv_lv: Par karti ziņots veiksmīgi
ms_my: Kad Berjaya Dilaporkan
nb_no: Kortet er rapportert
nl_nl: Kaart met succes gerapporteerd
pl_pl: Karta zgłoszona pomyślnie
pt_pt: Cartão Relatado com Sucesso
ro_ro: Card Raportat cu Succes
ru_ru: О Карте Успешно сообщено
sk_sk: Karta bola úspešne nahlásená
sr_rs: Пријављивање картице је успело
sv_se: Kortet har anmälts
th_th: รายงานการ์ดสำเร็จ
tr_tr: Kart Başarıyla Bildirildi
uk_ua: Про картку успішно повідомлено
vi_vn: Đã Báo cáo Thẻ Thành công
zh_cn: 卡报告成功
zh_tw: 已成功舉報卡片

# common.common:card_reported_failure_message
source: Failed to report a Card
ar_sa: فشل الإبلاغ عن البطاقة
bg_bg: Неуспешно докладване за карта
cs_cz: Kartu se nepodařilo nahlásit.
de_de: Fehler beim Melden einer Karte
el_gr: Αποτυχία αναφοράς κάρτας
es_xl: No se pudo reportar una tarjeta
et_ee: Kaardist teavitamine ebaõnnestus
fi_fi: Kortin ilmianto epäonnistui
fr_ca: N’a pas réussi à signaler un brevet
fr_fr: Une erreur s’est produite lors de la signalisation de la carte
hi_in: कार्ड रिपोर्ट करने असफल हुआ
hr_hr: Prijavljivanje kartice nije uspjelo
hu_hu: Nem sikerült jelenteni a kártyát
ja_jp: カードの報告に失敗しました。
ko_kr: 카드 보고하기 실패
lt_lt: Nepavyko pranešti apie kortelę
lv_lv: Neizdevās ziņot par karti
ms_my: Gagal melaporkan Kad
nb_no: Kunne ikke rapportere et kort
nl_nl: Mislukt om een kaard aan te geven
pl_pl: Nie zgłoszono karty
pt_pt: Falha ao relatar um Cartão
ro_ro: Eroare la raportarea unui Card
ru_ru: Не удалось сообщить о Карте
sk_sk: Kartu sa nepodarilo nahlásiť.
sr_rs: Пријављивање картице није успело
sv_se: Kunde inte anmäla ett kort
th_th: รายงานการ์ดไม่สำเร็จ
tr_tr: Kart bildirilemedi
uk_ua: Не вдалося повідомити про картку
vi_vn: Không báo cáo được Thẻ
zh_cn: 未能报告卡
zh_tw: 未能舉報卡片

# common.common:login_with_enterprise_sso
source: Login with Enterprise SSO
ar_sa: تسجيل الدخول باستخدام Enterprise SSO
bg_bg: Влезте с Enterprise SSO
cs_cz: Přihlásit se pomocí firemního SSO
de_de: Mit Enterprise SSO anmelden
el_gr: Σύνδεση με επιχειρηματική SSO
es_xl: Iniciar sesión con SSO empresarial
et_ee: Logige sisse ettevõtte SSO-ga
fi_fi: Kirjaudu yritystunnuksella kertasisäänkirjautumisena
fr_ca: Connectez-vous avec Enterprise SSO
fr_fr: Connectez-vous avec Enterprise SSO
hi_in: एंटरप्राइज SSO से लॉगइन करें
hr_hr: Prijava pomoću Enterprise SSO
hu_hu: Bejelentkezés vállalati SSO-val
ja_jp: エンタープライズ SSOでログイン
ko_kr: 기업 SSO로 로그인
lt_lt: Prisijungti naudojant įmonės SSO
lv_lv: Piesakieties, izmantojot uzņēmuma SSO
ms_my: Log masuk dengan SSO Perusahaan
nb_no: Logg på med Enterprise SSO
nl_nl: Inloggen met Enterprise SSO
pl_pl: Logowanie za pomocą Enterprise SSO
pt_pt: Faça login com Enterprise SSO
ro_ro: Conectare cu Enterprise SSO
ru_ru: Войти в систему с помощью единого входа в систему Предприятия
sk_sk: Prihlásiť sa pomocou firemného SSO
sr_rs: Пријавите се са Ентерприсе ССО
sv_se: Logga in med Företags-SSO
th_th: ล็อกอินด้วย Enterprise SSO
tr_tr: Kurumsal SSO ile giriş yap
uk_ua: Увійдіть за допомогою корпоративного SSO
vi_vn: Đăng nhập bằng Doanh nghiệp SSO
zh_cn: 用企业 SSO 登录
zh_tw: 用企業SSO登錄

# common.common:company_name_message
source: Enter your Company Name
ar_sa: أدخل اسم شركتك
bg_bg: Въведете името на фирмата си
cs_cz: Zadejte název společnosti.
de_de: Ihren Firmennamen eingeben
el_gr: Εισαγάγετε την επωνυμία της εταιρείας σας
es_xl: Escriba el nombre de su empresa
et_ee: Sisestage oma ettevõtte nimi
fi_fi: Anna yrityksen nimi
fr_ca: Saisissez le nom de votre entreprise
fr_fr: Saisissez le nom de votre compagnie
hi_in: अपनी कंपनी का नाम दर्ज करें
hr_hr: Upiši naziv svoje tvrtke
hu_hu: Adja meg a vállalata nevét
ja_jp: 会社名を入力してください。
ko_kr: 팀 이름 입력하기
lt_lt: Įveskite savo įmonės pavadinimą
lv_lv: Ievadiet uzņēmuma nosaukumu
ms_my: Masukkan Nama Syarikat anda
nb_no: Skriv inn firmanavnet ditt
nl_nl: Voer uw bedrijfsnaam in
pl_pl: Wpisz nazwę swojej firmy
pt_pt: Insira o Nome da sua Empresa
ro_ro: Introduceți Numele Companiei
ru_ru: Ввести Название вашей Компании
sk_sk: Zadajte názov spoločnosti.
sr_rs: Унесите назив Ваше компаније
sv_se: Ange ditt företags namn
th_th: ป้อนชื่อบริษัทของคุณ
tr_tr: Şirket Adınızı Girin
uk_ua: Введіть назву своєї компанії
vi_vn: Nhập Tên Công ty của bạn
zh_cn: 输入你的公司名
zh_tw: 輸入您的公司名稱

# common.common:error_message_company_name
source: Please enter correct company name
ar_sa: الرجاء إدخال اسم شركة صحيح
bg_bg: Моля, въведете правилното име на фирмата
cs_cz: Zadejte správný název společnosti.
de_de: Bitte geben Sie den richtigen Firmennamen ein
el_gr: Εισαγάγετε σωστή εταιρική επωνυμία
es_xl: Escriba el nombre correcto de la empresa
et_ee: Sisestage õige ettevõtte nimi
fi_fi: Anna oikea yrityksen nimi
fr_ca: Veuillez saisir le nom correct de l’entreprise
fr_fr: Veuillez saisir un nom de compagnie correct
hi_in: कृपया सही कंपनी का नाम दर्ज करें
hr_hr: Upišite točan naziv tvrtke
hu_hu: Írja be a megfelelő vállalatnevet.
ja_jp: 会社名を正しく入力してください
ko_kr: 올바른 회사 이름을 입력해주십시오
lt_lt: Įveskite teisingą įmonės pavadinimą
lv_lv: Lūdzu, ievadiet pareizo uzņēmuma nosaukumu
ms_my: Sila masukkan nama syarikat yang betul
nb_no: Vennligst skriv inn riktig firmanavn
nl_nl: Voer de juiste bedrijfsnaam in
pl_pl: Wpisz prawidłową nazwę firmy
pt_pt: Por favor, insira o nome correto da empresa
ro_ro: Vă rugăm să introduceți numele corect al companiei
ru_ru: Пожалуйста, введите правильное название компании
sk_sk: Zadajte správny názov spoločnosti.
sr_rs: Унесите тачан назив компаније
sv_se: Ange ett giltigt företagsnamn
th_th: กรุณาป้อนชื่อบริษัทที่ถูกต้อง
tr_tr: Lütfen doğru şirket adını girin
uk_ua: Введіть правильну назву компанії
vi_vn: Vui lòng nhập tên công ty chính xác
zh_cn: 请输入正确的公司名
zh_tw: 請輸入正確的公司名稱

# common.common:private_card_to_public_channel_message
source: Visibility of card increases when shared with public channel
ar_sa: يزداد ظهور البطاقة عند مشاركتها مع قناة عامة
bg_bg: Видимостта на картата се увеличава, когато се споделя с публичен канал
cs_cz: Viditelnost karty se zvýší při sdílení ve veřejném kanálu.
de_de: Sichtbarkeit der Karte erhöht sich, wenn sie mit einem öffentlichen Kanal geteilt wird
el_gr: Η ορατότητα της κάρτας αυξάνεται όταν γίνεται κοινή χρήση σε δημόσιο κανάλι
es_xl: La visibilidad de la tarjeta aumenta cuando se comparte con el canal público
et_ee: Kaardi nähtavus suureneb, kui seda jagatakse avalikul kanalil
fi_fi: Kortin näkyvyys kasvaa, kun se jaetaan julkisessa kanavassa
fr_ca: La visibilité de la carte augmente lorsqu’elle est partagée avec la chaîne publique
fr_fr: La visibilité de la carte augmente lorsqu\'elle est partagée avec une chaîne publique
hi_in: पब्लिक चैनल से साझा करने पर कार्ड की दर्शनीयता बढ़ती है
hr_hr: Vidljivost kartice povećava se kada se podijeli s javnim kanalom
hu_hu: A kártya láthatósága akkor növekszik, ha nyilvános csatornával osztják meg
ja_jp: 公開チャネルと共有するとカードの可視性が向上
ko_kr: 공용 채널에 공유하면 카드를 보기 쉽습니다
lt_lt: Kortelės matomumas padidėja, kai ja pasidalijama su viešuoju kanalu
lv_lv: Kartes redzamība palielinās, ja tā tiek kopīgota ar publisku kanālu
ms_my: Keterlihatan kad meningkat apabila dikongsi dengan saluran awam
nb_no: Synligheten til kortet øker når det deles med en offentlig kanal
nl_nl: Zichtbaarheid van de kaart neemt toe wanneer de kaart gedeeld wordt met het publieke kanaal
pl_pl: Widoczność karty zwiększa się po udostępnieniu jej w kanale publicznym
pt_pt: A visibilidade do cartão aumenta quando partilhado com um canal público
ro_ro: Vizibilitatea cardului crește atunci când este partajat cu channel public
ru_ru: Видимость карты повышается при передаче ее в совместное ползование в публичный channel
sk_sk: Viditeľnosť karty sa zvýši pri zdieľaní vo verejnom kanáli.
sr_rs: Видљивост картице се повећава када се дели са јавним каналом
sv_se: Kortets synlighet ökar när det delas på en publik kanal
th_th: การมองเห็นการ์ดเพิ่มขึ้นเมื่อใช้ร่วมกับช่องสาธารณะ
tr_tr: Genel kanalla paylaşıldığında kartın görünürlüğü
uk_ua: Видимість картки збільшується, якщо поділитися нею в загальнодоступному каналі
vi_vn: Khả năng hiển thị của thẻ tăng lên khi được chia sẻ với kênh công khai
zh_cn: 与公共频道分享后，卡的能见度提高
zh_tw: 與公開頻道分享卡片可以提升卡片的可見度

# common.common:leave
source: Leave
ar_sa: مغادرة
bg_bg: Напускане
cs_cz: Odejít
de_de: Verlassen
el_gr: Αποχώρηση
es_xl: Salir
et_ee: Lahku
fi_fi: Poistu
fr_ca: Quitter
fr_fr: Abandonner
hi_in: छोड़िए
hr_hr: Napusti
hu_hu: Kilépés
ja_jp: 残す
ko_kr: 떠나기
lt_lt: Palikti
lv_lv: Atstāt
ms_my: Tinggalkan
nb_no: Forlat
nl_nl: Verlaten
pl_pl: Wyjdź
pt_pt: Deixar
ro_ro: Părăsire
ru_ru: Оставить
sk_sk: Odísť
sr_rs: Напусти
sv_se: Lämna
th_th: ป้อนอักขระเพื่อค้นหาผู้ใช้
tr_tr: Ayrıl
uk_ua: Залишити
vi_vn: Rời khỏi
zh_cn: 离开
zh_tw: 離開

# common.common:accept
source: Accept
ar_sa: قبول
bg_bg: Приеми
cs_cz: Přijmout
de_de: Annehmen
el_gr: Αποδοχή
es_xl: Aceptar
et_ee: Nõustu
fi_fi: Hyväksy
fr_ca: Accepter
fr_fr: Accepter
hi_in: स्वीकार करें
hr_hr: Prihvati
hu_hu: Elfogadás
ja_jp: 承諾する
ko_kr: 동의
lt_lt: Priimti
lv_lv: Pieņemt
ms_my: Terima
nb_no: Godta
nl_nl: Accepteren
pl_pl: Akceptuj
pt_pt: Aceitar
ro_ro: Acceptare
ru_ru: Принять
sk_sk: Prijať
sr_rs: Прихвати
sv_se: Acceptera
th_th: ตกลง
tr_tr: Kabul Et
uk_ua: Прийняти
vi_vn: Chấp nhận
zh_cn: 接受
zh_tw: 同意

# common.common:decline
source: Decline
ar_sa: رفض
bg_bg: Отказ
cs_cz: Odmítnout
de_de: Ablehnen
el_gr: Απόρριψη
es_xl: Declinar
et_ee: Keeldumine
fi_fi: Hylkää
fr_ca: Décliner
fr_fr: Quitter
hi_in: इंकार करें
hr_hr: Odbij
hu_hu: Elutasít
ja_jp: 登録されません
ko_kr: 거부
lt_lt: Atmesti
lv_lv: Noraidīt
ms_my: Tolak
nb_no: Avslå
nl_nl: Weigeren
pl_pl: Odmów
pt_pt: Recusar
ro_ro: Refuzare
ru_ru: Отклонить
sk_sk: Odmietnuť
sr_rs: Одбиј
sv_se: Avböj
th_th: ปฏิเสธ
tr_tr: Reddet
uk_ua: Відхилити
vi_vn: Từ chối
zh_cn: 拒绝
zh_tw: 拒絕

# common.common:not_now
source: Not Now
ar_sa: ليس الآن
bg_bg: Не сега
cs_cz: Teď ne
de_de: Nicht jetzt
el_gr: Όχι τώρα
es_xl: Ahora no
et_ee: Mitte praegu
fi_fi: Ei nyt
fr_ca: Pas maintenant
fr_fr: Pas maintenant
hi_in: अब मत
hr_hr: Ne sada
hu_hu: Most nem
ja_jp: 今はやめろ
ko_kr: 지금은 아니야
lt_lt: Ne dabar
lv_lv: Ne tagad
ms_my: Bukan Sekarang
nb_no: Ikke nå
nl_nl: Niet nu
pl_pl: Nie teraz
pt_pt: Agora não
ro_ro: Nu acum
ru_ru: Не сейчас
sk_sk: Teraz nie
sr_rs: Не сада
sv_se: Не сейчас
th_th: ไม่ใช่ตอนนี้
tr_tr: Şimdi değil
uk_ua: Не зараз
vi_vn: Không phải Bây giờ
zh_cn: 现在不要
zh_tw: 現在不要

# common.common:join_group_title
source: Joined Group!
ar_sa: انضم للمجموعة!
bg_bg: Присъединихте се към групата!
cs_cz: Připojil(a) jste se ke skupině.
de_de: Gruppe beigetreten!
el_gr: Συνδεθήκατε στην ομάδα!
es_xl: Se ha unido al grupo.
et_ee: Liitus grupiga!
fi_fi: Olet liittynyt ryhmään.
fr_ca: A rejoint le groupe!
fr_fr: Groupe joint!
hi_in: ग्रुप में शामिल होना स्वीकार करें!
hr_hr: Pridružili ste se skupini!
hu_hu: Csatlakozott a csoporthoz!
ja_jp: グループに参加した。
ko_kr: 그룹 가입을 받아들이셨습니다!
lt_lt: Prisijungėte prie grupės!
lv_lv: Pievienojāties grupai!
ms_my: Menyertai Kumpulan!
nb_no: Ble med i gruppen!
nl_nl: Geaccepteerd bij de groep te komen!
pl_pl: Dołączono do grupy!
pt_pt: Aderiu ao Grupo!
ro_ro: Alăturare la Grup Acceptată!
ru_ru: Присоединился к Группе!
sk_sk: Pripojili ste sa k skupine.
sr_rs: Придружили сте се групи!
sv_se: Accepterade att gå med i gruppen!
th_th: ตกลงเข้าร่วมกลุ่ม!
tr_tr: Gruba Girildi!
uk_ua: Приєдналися до групи!
vi_vn: Đã tham gia Nhóm!
zh_cn: 已加入群！
zh_tw: 已同意加入群組

# common.common:decline_group_title
source: Declined Group!
ar_sa: رفض المجموعة!
bg_bg: Отказахте групата!
cs_cz: Skupina byla odmítnuta
de_de: Gruppe abgelehnt!
el_gr: Απορρίψατε την ομάδα!
es_xl: Ha rechazado al grupo.
et_ee: Grupiga liitumine tagasi lükatud!
fi_fi: Olet hylännyt ryhmään liittymisen.
fr_ca: Groupe refusé!
fr_fr: Groupe rejeté!
hi_in: इंकार किया हुआ ग्रुप!
hr_hr: Skupina je odbijena!
hu_hu: Elutasított csoport!
ja_jp: グループへの参加を断りました!
ko_kr: 그룹을 거부하셨습니다!
lt_lt: Atsisakėte prisijungti prie grupės!
lv_lv: Jūs noraidījāt grupu!
ms_my: Menolak Kumpulan!
nb_no: Gruppen er avslått!
nl_nl: Groep geweigerd!
pl_pl: Grupa oddalona!
pt_pt: Recusou o Grupo!
ro_ro: Grup Refuzat!
ru_ru: Отклонил Группу!
sk_sk: Skupina bola odmietnutá
sr_rs: Одбили сте групу!
sv_se: Avböjde gruppen!
th_th: ปฏิเสธเข้าร่วมกลุ่ม!
tr_tr: Reddedilen Grup!
uk_ua: Відхилена група!
vi_vn: Đã từ chối Nhóm!
zh_cn: 已拒绝群！
zh_tw: 已拒絕加入群組！

# common.common:join_group_message
source: <![CDATA[You have joined the group <b>%s</b>.]]>
bg_bg: <![CDATA[Вие се присъединихте към групата <b>%s</b>.]]>
de_de: <![CDATA[Sie sind der Gruppe <b>%s</b> beigetreten.]]>
et_ee: <![CDATA[Olete grupiga liitunud <b>%s</b>.]]>
fi_fi: <![CDATA[Olet liittynyt ryhmään <b>%s</b>.]]>
hi_in: <![CDATA[आप समूह <b>%s</b> में शामिल हो गए हैं।]]>
hu_hu: <![CDATA[Sikeresen csatlakozott a(z) <b>%s</b> csoporthoz.]]>
lt_lt: <![CDATA[Jūs prisijungėte prie grupės <b>%s</b>.]]>
lv_lv: <![CDATA[Jūs esat pievienojies grupai <b>%s</b>.]]>
ms_my: <![CDATA[Anda telah menyertai kumpulan <b>%s</b>.]]>
nb_no: <![CDATA[Du har blitt med i gruppen <b>%s</b>.]]>
nl_nl: <![CDATA[U bent lid geworden van de groep <b>%s</b>.]]>
ro_ro: Ați acceptat să vă alăturați grupului \"%s\".
ru_ru: <![CDATA[Вы присоединились к группе <b>%s</b>.]]>
sr_rs: <![CDATA[Придружили сте се групи <b>%s</b>.]]>
th_th: คุณตกลงเข้าร่วมกลุ่ม
tr_tr: Gruba katıldınız, <b>%s</b>.
vi_vn: <![CDATA[Bạn đã tham gia nhóm <b>%s</b>.]]>
zh_cn: <![CDATA[您已加入该组 <b>%s</b>。]]>

# common.common:decline_group_message
source: <![CDATA[You have decline the group, <b>%s</b>.]]>
bg_bg: <![CDATA[Вие отказахте групата, <b>%s</b>.]]>
de_de: <![CDATA[Sie haben die Gruppe <b>%s</b> abgelehnt.]]>
et_ee: <![CDATA[Olete grupist <b>%s</b> keeldunud.]]>
fi_fi: <![CDATA[Olet hylännyt kutsun liittyä ryhmään <b>%s</b>.]]>
hi_in: <![CDATA[आपने समूह, <b>%s</b> को अस्वीकार कर दिया है।]]>
hu_hu: <![CDATA[Sikeresen elutasította a(z) <b>%s</b> csoportot.]]>
lt_lt: <![CDATA[Jūs atmetėte grupę <b>%s</b>.]]>
lv_lv: <![CDATA[Jūs noraidījāt grupu <b>%s</b>.]]>
ms_my: <![CDATA[Anda telah menolak kumpulan, <b>%s</b>.]]>
nb_no: <![CDATA[Du har avslått gruppen <b>%s</b>.]]>
nl_nl: <![CDATA[U hebt de groep afgewezen , <b>%s</b>.]]>
ro_ro: Ați refuzat grupul, \"%s\".
ru_ru: <![CDATA[Вы отклонили группу <b>%s</b>.]]>
sr_rs: <![CDATA[Одбили сте позив за групу, <b>%s</b>.]]>
th_th: คุณปฏิเสธกเข้าร่วมกลุ่ม
tr_tr: Grubu reddettiniz, <b>%s</b>.
vi_vn: <![CDATA[Bạn đã từ chối nhóm, <b>%s</b>.]]>
zh_cn: <![CDATA[您已拒绝加入该组，<b>%s</b>。]]>
