Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:low_storage_live_stream_dialog_body
source: Your device does not has enough space for recording LiveStream to upload higher quality version. Please free some space.
ar_sa: لا يحتوي جهازك على مساحة كافية لتسجيل بث مباشر لتحميل إصدار بجودة أعلى.الرجاء إخلاء بعض المساحة.
bg_bg: Вашето устройство не разполага с достатъчно място за запис на поток на живо, за да качи версия с по-високо качество. Моля, освободете малко място.
cs_cz: Vaše zařízení nemá dostatek místa pro nahrání záznamu živého streamu ve vyšší kvalitě. Uvolněte nějaké místo.
de_de: Ihr Gerät hat nicht genug Speicherplatz für die Aufzeichnung eines Livestreams, um eine Version mit höherer Qualität hochzuladen. Bitte stellen Sie mehr Speicherplatz zur Verfügung
el_gr: Η συσκευή σας δεν έχει αρκετό χώρο για εγγραφή ΖωντανήςΜετάδοσης για μεταφόρτωση έκδοσης υψηλότερης ποιότητας. Ελευθερώστε λίγο χώρο.
es_xl: Su dispositivo no tiene suficiente espacio para grabar LiveStream y cargar una versión de mayor calidad. Libere algo de espacio.
et_ee: Teie seadmel ei ole piisavalt ruumi otseülekande salvestamiseks, et laadida üles kvaliteetsem versioon. Palun vabastage ruumi.
fi_fi: Laitteessa ei ole tarpeeksi tilaa suoratoiston tallentamiseen ja lataamiseen palvelimeen hyvälaatuisena versiona. Vapauta tilaa.
fr_ca: Votre appareil ne dispose pas d’assez d’espace pour enregistrer la diffusion en direct et télécharger une version de meilleure qualité. Veuillez libérer de l’espace.
fr_fr: Votre appareil ne dispose pas de suffisamment d\'espace pour enregistrer LiveStream afin de télécharger une version de meilleure qualité. Veuillez libérer de l\'espace.
hi_in: आपके डिवाइस में उच्च गुणवत्ता संस्करण अपलोड करने के लिए लाइवस्ट्रीम को रिकॉर्ड करने के लिए पर्याप्त जगह नहीं है। कृपया कुछ जगह खाली करें।
hr_hr: Vaš uređaj nema dovoljno prostora za snimanje prijenosa uživo kako bi se prenijela verzija više kvalitete. Oslobodite nešto prostora.
hu_hu: Az eszközön nincs elég hely az élő közvetítés felvételéhez, és a jobb minőségű verzió feltöltéséhez. Kérjük, szabadítson fel helyet.
ja_jp: お使いのデバイスには、LiveStreamを録画してより高品質のバージョンをアップロードするための十分なスペースがありません。空き容量を増やしてください。
ko_kr: 기기에 충분한 공간이 없어 녹화한 LiveStream을 더 높은 화질로 업로드할 수 없습니다. 공간을 비워주십시오.
lt_lt: Jūsų įrenginyje nepakanka vietos tiesioginei transliacijai įrašyti, kad būtų galima nusiųsti aukštesnės kokybės versiją. Prašome atlaisvinti vietos.
lv_lv: Jūsu ierīcē nav pietiekami daudz vietas, lai ierakstītu tiešraides straumēšanu LiveStream un augšupielādētu augstākas kvalitātes versiju. Lūdzu, atbrīvojiet vietu.
ms_my: Peranti anda tidak mempunyai ruang yang mencukupi untuk merakam StrimLangsung bagi memuat naik versi berkualiti tinggi. Tolong kosongkan sedikit ruang.
nb_no: Enheten din har ikke nok plass til opptak av direktesending for å laste opp versjon med høyere kvalitet. Vennligst frigjør litt plass.
nl_nl: Uw apparaat heeft niet genoeg ruimte voor het opnemen van LiveStream om een hogere kwaliteit versie te uploaden. Maak alstublieft wat ruimte vrij.
pl_pl: Na Twoim urządzeniu nie ma wystarczającej ilości miejsca na nagranie LiveStream, aby przesłać wersję o wyższej jakości. Zwolnij trochę miejsca.
pt_pt: Seu dispositivo não possui espaço suficiente para gravar o Transmissão ao vivo para enviar uma versão de qualidade superior. Liberte algum espaço.
ro_ro: Dispozitivul dvs. nu are suficient spațiu pentru a înregistra Transmisiunea în direct pentru a încărca o versiune de calitate superioară. Vă rugăm să eliberați spațiu.
ru_ru: На вашем устройстве недостаточно места для записи LiveStream для загрузки более качественной версии. Пожалуйста, освободите место.
sk_sk: Vaše zariadenie nemá dostatok miesta na odovzdanie záznamu priameho prenosu vo vyššej kvalite. Uvoľnite nejaké miesto.
sr_rs: Уређај нема довољно простора за снимање стрима уживо за отпремање верзије вишег квалитета. Ослободите мало простора.
sv_se: Din enhet har inte tillräckligt lagringsutrymme för att spela in livestream för uppladdning av version med bättre kvalitet. Frigör lite utrymme.
th_th: อุปกรณ์ของคุณมีที่เก็บข้อมูลไม่เพียงพอในการบันทึกไลฟ์สตรีมเพื่ออัปโหลดเวอร์ชันคุณภาพสูง กรุณาเพิ่มพื้นที่ว่าง
tr_tr: Cihazınızda LiveStream\'i kaydetmek için daha yüksek kaliteli bir sürüm yüklemek için yeterli alan yok. Lütfen biraz yer açın.
uk_ua: На вашому пристрої недостатньо місця для запису ПрямоїТрансляції, щоб завантажити версію вищої якості. Звільніть місце.
vi_vn: Thiết bị của bạn không có đủ dung lượng để ghi Buổi truyền phát trực tiếp để tải lên phiên bản chất lượng cao hơn. Vui lòng giải phóng một số dung lượng.
zh_cn: 您的設備沒有足夠的空間來錄製LiveStream來上傳更高質量的版本。 請釋放一些空間。
zh_tw: 您的設備沒有足夠的空間來記錄直播並且上傳更高質量的版本。 請刪除一些文件以繼續。

# common.common:courseware_screen_title
source: Lectures
ar_sa: المحاضرات
bg_bg: Лекции
cs_cz: Přednášky
de_de: Vorträge
el_gr: Διαλέξεις
es_xl: Conferencias
et_ee: Loengud
fi_fi: Luennot
hi_in: लेक्चर्स
hr_hr: Predavanja
hu_hu: Előadások
ja_jp: 講義
ko_kr: 강의
lt_lt: Paskaitos
lv_lv: Lekcijas
ms_my: Kuliah
nb_no: Forelesninger
nl_nl: Lezingen
pl_pl: Wykłady
pt_pt: Aulas
ro_ro: Lecții
ru_ru: Лекции
sk_sk: Prednášky
sr_rs: Предавања
sv_se: Föreläsningar
th_th: การบรรยาย
tr_tr: Dersler
uk_ua: Лекції
vi_vn: Bài giảng
zh_cn: 讲课
zh_tw: 演講

# common.common:course_empty_name
source: Untitled
ar_sa: بدون عنوان
bg_bg: Без заглавие
cs_cz: Nepojmenovaný
de_de: Unbenannt
el_gr: Χωρίς τίτλο
es_xl: Sin título
et_ee: Pealkirjata
fi_fi: Nimetön
fr_ca: Sans titre
fr_fr: Sans nom
hi_in: शीर्षकहीन
hr_hr: Bez naslova
hu_hu: Névtelen
ja_jp: タイトルなし
ko_kr: 언타이틀
lt_lt: Be pavadinimo
lv_lv: Bez nosaukuma
ms_my: Tidak bertajuk
nb_no: Uten tittel
nl_nl: Zonder titel
pl_pl: Bez tytułu
pt_pt: Sem título
ro_ro: Fără titlu
ru_ru: Без заголовка
sk_sk: Bez názvu
sr_rs: Без наслова
sv_se: Namnlös
th_th: ไม่มีชื่อ
tr_tr: Başlıksız
uk_ua: Без назви
vi_vn: Không có tiêu đề
zh_cn: 无名称
zh_tw: 無標題

# common.common:course_webview_previous
source: Previous
ar_sa: السابق
bg_bg: Назад
cs_cz: Předchozí
de_de: Zurück
el_gr: Προηγούμενη
es_xl: Anterior
et_ee: Eelmine
fi_fi: Edellinen
fr_ca: Précédent
fr_fr: Précédent
hi_in: पिछला
hr_hr: Prethodno
hu_hu: Előző
ja_jp: [前へ]
ko_kr: 이전
lt_lt: Ankstesnis
lv_lv: Iepriekšējais
ms_my: Sebelumnya
nb_no: Tidligere
nl_nl: Vorige
pl_pl: Wstecz
pt_pt: Anterior
ro_ro: Anterior
ru_ru: Предыдущий
sk_sk: Predchádzajúce
sr_rs: Претходно
sv_se: Föregående
th_th: ดูใน Zoho Analytics
tr_tr: Önceki
uk_ua: Назад
vi_vn: Trước đó
zh_cn: 上一页
zh_tw: 前一

# common.common:course_webview_next
source: Next
ar_sa: التالي
bg_bg: Напред
cs_cz: Další
de_de: Weiter
el_gr: Επόμενη
es_xl: Siguiente
et_ee: Edasi
fi_fi: Seuraava
fr_ca: Suivant
fr_fr: Suivant
hi_in: अगला
hr_hr: Dalje
hu_hu: Következő
ja_jp: 次へ
ko_kr: 다음
lt_lt: Kitas
lv_lv: Tālāk
ms_my: Seterusnya
nb_no: Neste
nl_nl: Volgende
pl_pl: Dalej
pt_pt: Seguinte
ro_ro: Înainte
ru_ru: Далее
sk_sk: Nasledujúce
sr_rs: Следеће
sv_se: Nästa
th_th: ถัดไป
tr_tr: Sonraki
uk_ua: Далі
vi_vn: Tiếp theo
zh_cn: 下一页
zh_tw: 下一步

# common.common:card_comment_title
source: SmartCard Comments
ar_sa: تعليقات البطاقة الذكية
bg_bg: Коментари за SmartCard
cs_cz: Komentáře ke kartám SmartCard
de_de: SmartCard-Kommentare
el_gr: Σχόλια ΈξυπνηςΚάρτας
es_xl: Comentarios de SmartCard
et_ee: SmartCard kommentaarid
fi_fi: SmartCardin kommentit
fr_ca: Commentaires sur la carte de contenu
fr_fr: Commentaires de SmartCard
hi_in: स्मार्टकार्ड टिप्पणियाँ
hr_hr: Komentari: SmartCard
hu_hu: SmartCard megjegyzései
ja_jp: SmartCardsコメント
ko_kr: SmartCard 코멘트
lt_lt: SmartCard komentarai
lv_lv: Viedkartes komentāri
ms_my: Komen KadPintar
nb_no: SmartCard-kommentarer
nl_nl: SmartCard commentaar
pl_pl: Komentarze SmartCard
pt_pt: Comentários do SmartCard
ro_ro: Comentarii SmartCard
ru_ru: Комментарии к SmartCard
sk_sk: Komentáre ku kartám SmartCard
sr_rs: SmartCard коментари
sv_se: SmartKortets kommentarer
th_th: ความเห็น SmartCard
tr_tr: SmartCard Yorumları
uk_ua: Коментарі до смарткартки
vi_vn: Bình luận về SmartCard
zh_cn: SmartCards 评论
zh_tw: SmartCard 評論

# common.common:ge_card_comment_title
source: SmartBit Comments
ar_sa: تعليقات SmartBit
bg_bg: Коментари на SmartBit
cs_cz: Komentáře kobsahu SmartBite
de_de: SmartBites-Kommentare
el_gr: Σχόλια SmartBit
es_xl: Comentarios de SmartBit
et_ee: SmartBiti kommentaarid
fi_fi: SmartBitin kommentit
fr_ca: Commentaires sur SmartBit
fr_fr: Commentaires de SmartBite
hi_in: स्मार्टबिट टिप्पणियाँ
hr_hr: SmartBit komentari
hu_hu: SmartBit megjegyzések
ja_jp: SmartBitコメント
ko_kr: SmartBit 코멘트
lt_lt: „SmartBit“ komentarai
lv_lv: SmartBit komentāri
ms_my: Komen SmartBit
nb_no: SmartBit-kommentarer
nl_nl: SmartBit commentaar
pl_pl: Komentarze SmartBit
pt_pt: Comentários do SmartBit
ro_ro: Comentarii SmartBit
ru_ru: Комментарии к SmartBit
sk_sk: Komentáre k obsahu SmartBite
sr_rs: SmartBit коментари
sv_se: SmartBitens kommentarer
th_th: ความเห็น SmartBit
tr_tr: SmartBit Yorumları
uk_ua: Коментарі до СмартБіта
vi_vn: Bình luận về SmartBit
zh_cn: SmartBit评论
zh_tw: SmartBit 評論

# common.common:videostream_comment_title
source: VideoStream Comments
ar_sa: تعليقات البث المباشر
bg_bg: Коментари на VideoStream
cs_cz: Komentáře kvideostreamu
de_de: Videostream-Kommentare
el_gr: Σχόλια ΜετάδοσηςΒίντεο
es_xl: Comentarios de transmisión de video
et_ee: VideoStreami kommentaarid
fi_fi: Suoratoiston kommentit
fr_ca: Commentaires sur le flux vidéo
fr_fr: Commentaires de vidéodiffusion
hi_in: वीडियोस्ट्रीम टिप्पणियाँ
hr_hr: Komentari na strujanje videozapisa
hu_hu: Videó-közvetítés megjegyzései
ja_jp: ビデオストリームコメント
ko_kr: VideoStream 코멘트
lt_lt: Vaizdo transliacijos komentarai
lv_lv: VideoStream komentāri
ms_my: Komen StrimVideo
nb_no: Videostrømkommentarer
nl_nl: VideoStream commentaar
pl_pl: Komentarze Strumienia wideo
pt_pt: Comentários da Transmissão de Vídeo
ro_ro: Comentarii VideoStream
ru_ru: Комментарии к ВидеоПотоку
sk_sk: Komentáre k videoprenosu
sr_rs: Коментари на видео стрим
sv_se: Videoströmmens kommentarer
th_th: ความเห็น VideoStream
tr_tr: VideoStream Yorumları
uk_ua: Коментарі до ВідеоПотоку
vi_vn: Bình luận về Buổi truyền phát Video
zh_cn: 视频流评论
zh_tw: VideoStream 評論

# common.common:no_comment_message
source: No Comments
ar_sa: لا توجد تعليقات
bg_bg: Няма коментари
cs_cz: Žádné komentáře
de_de: Keine Kommentare
el_gr: Δεν υπάρχουν σχόλια
es_xl: Sin comentarios
et_ee: Kommentaare pole
fi_fi: Ei kommentteja
fr_ca: Aucun commentaire
fr_fr: Aucun commentaire
hi_in: कोई टिप्पणी नहीं
hr_hr: Nema komentara
hu_hu: Nincs megjegyzés
ja_jp: コメントなし
ko_kr: 댓글 없음
lt_lt: Komentarų nėra
lv_lv: Nav komentāru
ms_my: Tiada Komen
nb_no: Ingen kommentarer
nl_nl: Geen commentaar
pl_pl: Brak uwag
pt_pt: Sem Comentários
ro_ro: Nu există comentarii
ru_ru: Нет комментариев
sk_sk: Žiadne komentáre
sr_rs: Нема коментара
sv_se: Inga kommentarer
th_th: ไม่มีความเห็น
tr_tr: Yorum yok
uk_ua: Немає коментарів
vi_vn: Không có Bình luận
zh_cn: 无评论
zh_tw: 沒有留言

# common.common:be_the_first_to_comment
source: Be the first to comment
ar_sa: كن أول من يعلق
bg_bg: Бъдете първият, който коментира
cs_cz: Buďte první, kdo napíše komentář.
de_de: Kommentieren Sie als Erster/Erste
el_gr: Κάντε το πρώτο σχόλιο
es_xl: Sea el primero en comentar
et_ee: Ole esimene, kes kommenteerib
fi_fi: Ole ensimmäinen kommentoija
fr_ca: Soyez le premier à commenter
fr_fr: Soyez le premier à faire un commentaire
hi_in: टिप्पणी करने वाले पहले व्यक्ति बनें
hr_hr: Prvi komentirajte
hu_hu: Legyen Ön az első hozzászóló
ja_jp: 最初にコメントする
ko_kr: 첫 번째 코멘트 남기기
lt_lt: Pakomentuokite pirmieji
lv_lv: Esiet pirmais, kas komentē
ms_my: Jadilah yang pertama memberikan komen
nb_no: Vær den første til å kommentere
nl_nl: Wees de eerste in commentaar achter te laten
pl_pl: Bądź pierwszym, który skomentuje
pt_pt: Seja o primeiro a comentar
ro_ro: Fiți primul care comentează
ru_ru: Дать первый комментарий
sk_sk: Buďte prví, kto napíše komentár
sr_rs: Први оставите коментар
sv_se: Bli först med att kommentera
th_th: เป็นคนแรกที่แสดงความเห็น
tr_tr: İlk yorumu siz yapın
uk_ua: Залиште перший коментар
vi_vn: Hãy là người đầu tiên bình luận
zh_cn: 成为第一个评论的人
zh_tw: 成為第一個發表評論的人

# common.common:write_a_comment
source: Leave a comment. Use @ to tag peers
ar_sa: اترك تعليقا.استخدم @ لوضع لوسم الأقران
bg_bg: Оставете коментар. Използвайте @, за да тагнете колеги
cs_cz: Přidejte komentář. Kolegy označte pomocí @.
de_de: Kommentar hinterlassen. Verwenden Sie @ zum Taggen von Peers
el_gr: Αφήστε ένα σχόλιο. Χρησιμοποιήστε το @ για να προσθέσετε ετικέτες σε συναδέλφους
es_xl: Escriba un comentario. Use @ para etiquetar a compañeros.
et_ee: Jäta kommentaar. Kolleege saate sildistada @ abil
fi_fi: Jätä kommentti. Merkitse työtovereita @-merkillä
fr_ca: Laisser un commentaire. Utilisez @ pour tagguer des utilisateurs
fr_fr: Laissez un commentaire. Utilisez @ pour identifier des pairs
hi_in: टिप्पणी करें। साथियों को टैग करने के लिए @ का प्रयोग करें
hr_hr: Ostavite komentar. Koristite @ za označavanje kolega
hu_hu: Írjon megjegyzést. A @ segítségével megjelölheti a kollégáit
ja_jp: コメントする。@を使用してピアにタグを付ける
ko_kr: 코멘트 남기기. @를 사용해서 동료 태그하기
lt_lt: Palikite komentarą. Naudokite @, norėdami pažymėti kolegas
lv_lv: Atstājiet komentāru. Izmantot @, lai ar tagu atzīmētu vienādranga lietotājus
ms_my: Tinggalkan komen. Gunakan @ untuk meletak tag pada rakan sekerja
nb_no: Legg igjen en kommentar. Bruk @ for å tagge medarbeidere
nl_nl: Laat commentaar achter. Gebruik @ om collega\'s te taggen
pl_pl: Zostaw komentarz. Użyj @, aby oznaczyć znajomych
pt_pt: deixe um comentário. Use @ para marcar colegas
ro_ro: Lăsați un comentariu. Utilizați @ pentru a eticheta colegi
ru_ru: Оставить комментарий. Использовать @ для тегирования коллег
sk_sk: Pridajte komentár. Kolegov označte pomocou @.
sr_rs: Оставите коментар. Користите @ да означите колеге
sv_se: Lämna en kommentar. Använd @ för att tagga medarbetare
th_th: แสดงความเห็น ใช้ @ เพื่อแท็กเพื่อน
tr_tr: Bir yorum yazın. Eşleri etiketlemek için @ kullanın
uk_ua: Залиште коментар. Використовуйте @, щоб позначити колег
vi_vn: Để lại một bình luận. Sử dụng @ để gắn thẻ đồng nghiệp
zh_cn: 留下评论。用 @ 符号标记同行
zh_tw: 發表評論。 使用@標記夥伴

# common.common:load_more_comments
source: Load More Comments
ar_sa: تحميل المزيد من التعليقات
bg_bg: Зареждане на още коментари
cs_cz: Načíst další komentáře
de_de: Mehr Kommentare laden
el_gr: Φόρτωση περισσότερων σχολίων
es_xl: Cargar más comentarios
et_ee: Laadi rohkem kommentaare
fi_fi: Lataa lisää kommentteja
fr_ca: Charger plus de commentaires
fr_fr: Charger des commentaires supplémentaires
hi_in: अधिक टिप्पणियाँ लोड करें
hr_hr: Učitaj više komentara
hu_hu: További megjegyzések betöltése
ja_jp: さらにコメントを読み込む
ko_kr: 더 많은 코멘트 보기
lt_lt: Įkelti daugiau komentarų
lv_lv: Ielādēt vairāk komentāru
ms_my: Muatkan Lagi Komen
nb_no: Last inn flere kommentarer
nl_nl: Meer commentaar laden
pl_pl: Załaduj więcej komentarzy
pt_pt: Carregar mais comentários
ro_ro: Încărcați mai multe comentarii
ru_ru: Загрузить дополнительные комментарии
sk_sk: Načítať ďalšie komentáre
sr_rs: Учитај још коментара
sv_se: Ladda fler kommentarer
th_th: โหลดความเห็นเพิ่ม
tr_tr: Daha fazla yorum yükleniyor
uk_ua: Завантажити більше коментарів
vi_vn: Tải Thêm Bình luận
zh_cn: 加载更多评论
zh_tw: 加載更多評論

# common.common:card_comment_post_empty_message
source: Comment is Empty. Please write something
ar_sa: التعليق فارغ.من فضلك اكتب شيئًا
bg_bg: Коментарът е празен. Моля, напишете нещо
cs_cz: Komentář je prázdný. Napište něco.
de_de: Kommentar ist leer. Bitte schreiben Sie etwas
el_gr: Το σχόλιο είναι κενό. Γράψτε κάτι
es_xl: El comentario está vacío. Escriba algo
et_ee: Kommentaar on tühi. Palun kirjuta midagi
fi_fi: Kommentti on tyhjä. Kirjoita jotain
fr_ca: Le commentaire est vide. Veuillez écrire quelque chose
fr_fr: Le commentaire est vide. Veuillez écrire quelques mots
hi_in: टिप्पणी खाली है। कृपया कुछ लिखें
hr_hr: Komentar je prazan. Napišite nešto
hu_hu: A megjegyzés üres. Kérjük, hogy írjon valamit
ja_jp: コメントが空です。何か書いてください。
ko_kr: 코멘트가 없습니다. 여기에 아무것이나 써주십시오
lt_lt: Komentaras tuščias. Prašau ką nors parašyti
lv_lv: Komentārs ir tukšs. Lūdzu, uzrakstiet kaut ko
ms_my: Komen Kosong. Sila tulis sesuatu
nb_no: Kommentaren er tom. Skriv noe
nl_nl: Commentaar is leeg. Schrijf a.u.b. iets
pl_pl: Komentarz jest pusty. Napisz coś
pt_pt: A caixa de comentários está vazia. Por favor escreva algo
ro_ro: Comentariul este gol. Vă rugăm să scrieți ceva
ru_ru: Комментарий Пуст. Пожалуйста, напишите что-нибудь
sk_sk: Komentár je prázdny. Napíšte niečo.
sr_rs: Коментар је празан. Молим те, напиши нешто
sv_se: Kommentaren är tom. Skriv någonting
th_th: ความเห็นเว้นว่าง กรุณาเขียนอะไรก็ได้
tr_tr: Yorum Boş. Lütfen bir şeyler yazın
uk_ua: Коментар пустий. Напишіть що-небудь
vi_vn: Bình luận Để trống. Vui lòng viết nội dung nào đó
zh_cn: 评论为空。请写点什么
zh_tw: 目前沒有任何評論。請添加一些內容。

# common.common:card_comment_post_commented
source: commented
ar_sa: تم التعليق
bg_bg: коментира
cs_cz: okomentoval(a)
de_de: kommentiert
el_gr: σχολίασε
es_xl: comentado
et_ee: kommenteeritud
fi_fi: kommentoi
fr_ca: a commenté
fr_fr: commenté
hi_in: टिप्पणी की है
hr_hr: komentirano
hu_hu: megjegyzés hozzáfűzve
ja_jp: コメント済み
ko_kr: %s 코멘트
lt_lt: pakomentavo
lv_lv: komentēja
ms_my: dikomen
nb_no: kommenterte
nl_nl: commentaar gegeven
pl_pl: skomentował(a)
pt_pt: comentado
ro_ro: a comentat
ru_ru: прокомментировал
sk_sk: komentoval(-a)
sr_rs: коментарисано
sv_se: kommenterade
th_th: แสดงความเห็นแล้ว
tr_tr: yorum yapıldı
uk_ua: прокоментував(-ла)
vi_vn: đã bình luận
zh_cn: 已评论
zh_tw: 已評論

# common.common:card_commented_on_post_commented
source: commented on
ar_sa: علق على
bg_bg: коментира на
cs_cz: okomentoval(a)
de_de: kommentiert am
el_gr: σχολίασε στις
es_xl: comentado el
et_ee: kommenteeris
fi_fi: kommentoi kohdetta
fr_ca: commenté le
fr_fr: commenté le
hi_in: पर टिप्पणी की है
hr_hr: komentirao je
hu_hu: megjegyzést fűzött a következőhöz:
ja_jp: にコメントした。
ko_kr: 다음에 코멘트
lt_lt: pakomentuota
lv_lv: komentēja par
ms_my: dikomen pada
nb_no: kommentert den
nl_nl: commentaar gegeven op
pl_pl: skomentował(a)
pt_pt: comentado em
ro_ro: a comentat la
ru_ru: дан комментарий по поводу
sk_sk: komentoval(-a)
sr_rs: коментарисано на
sv_se: kommenterade på
th_th: แสดงความเห็นเมื่อ
tr_tr: şununla ilgili yorum yapıldı
uk_ua: прокоментував(-ла) щодо
vi_vn: đã bình luận về
zh_cn: 评论关于
zh_tw: 評論

# common.common:card_comment_post_liked
source: liked
ar_sa: تم الإعجاب
bg_bg: харесано
cs_cz: dal(a) To se mi líbí
de_de: geliked
el_gr: δήλωσε ότι του αρέσει
es_xl: le gustó
et_ee: meeldivaks märgitud
fi_fi: tykkäsi
fr_ca: aimé
fr_fr: aimé
hi_in: लाइक किया
hr_hr: označeno da se nekom sviđa
hu_hu: kedvelt
ja_jp: いいね！
ko_kr: 좋아요
lt_lt: patiko
lv_lv: patika
ms_my: disukai
nb_no: likte
nl_nl: geliket
pl_pl: polubił(a)
pt_pt: gostei
ro_ro: a apreciat
ru_ru: отмечен лайком
sk_sk: dal(-a) hodnotenie To sa mi páči
sr_rs: означено као свиђање
sv_se: gillade
th_th: ถูกใจแล้ว
tr_tr: beğenildi
uk_ua: вподобав(-ла)
vi_vn: đã thích
zh_cn: 已点赞
zh_tw: 已讚

# common.common:card_comment_post_created
source: created
ar_sa: تم الإنشاء
bg_bg: създадено
cs_cz: vytvořil(a)
de_de: erstellt
el_gr: δημιούργησε
es_xl: creado
et_ee: loodud
fi_fi: loi
fr_ca: créé
fr_fr: créé
hi_in: बनाया गया
hr_hr: stvoreno
hu_hu: létrehozva
ja_jp: 作成済み
ko_kr: 생성
lt_lt: sukūrė
lv_lv: izveidots
ms_my: dicipta
nb_no: opprettet
nl_nl: gecreëerd
pl_pl: utworzył(a)
pt_pt: criado
ro_ro: a creat
ru_ru: создан
sk_sk: vytvoril(-a)
sr_rs: створио
sv_se: skapade
th_th: สร้างแล้ว
tr_tr: oluşturuldu
uk_ua: створив(-ла)
vi_vn: đã tạo
zh_cn: 已创建
zh_tw: 已創建

# common.common:card_comment_post_completed
source: completed
ar_sa: اكتمل
bg_bg: завършен
cs_cz: dokončil(a)
de_de: abgeschlossen
el_gr: ολοκληρώθηκε
es_xl: completado
et_ee: lõpetatud
fi_fi: suoritti
fr_ca: Terminé
fr_fr: complété
hi_in: पूरा कर लिया गया
hr_hr: dovršeno
hu_hu: teljesítve
ja_jp: 完了
ko_kr: 완료
lt_lt: baigė
lv_lv: pabeigts
ms_my: dilengkapkan
nb_no: fullført
nl_nl: voltooid
pl_pl: ukończył(a)
pt_pt: concluído
ro_ro: a finalizat
ru_ru: завершен
sk_sk: dokončil(-a)
sr_rs: завршено
sv_se: avklarade
th_th: เสร็จสมบูรณ์แล้ว
tr_tr: tamamlandı
uk_ua: завершив(-ла)
vi_vn: Đã hoàn thành
zh_cn: 已完成
zh_tw: 已完成

# common.common:pathway_comment_title
source: Pathway Comments
ar_sa: تعليقات المسار
bg_bg: Коментари за Pathway
cs_cz: Komentáře kmodulům Pathway
de_de: Pathway-Kommentare
el_gr: Σχόλια μονοπατιού
es_xl: Comentarios de pathway
et_ee: Pathway kommentaarid
fi_fi: Pathwayn kommentit
fr_ca: Commentaires sur la séquence
fr_fr: Commentaires du chemin d\'accès
hi_in: पाथवे टिप्पणियाँ
hr_hr: Komentari: Pathway
hu_hu: Pathway megjegyzései
ja_jp: パスウェイコメント
ko_kr: Pathway 코멘트
lt_lt: „Pathway“ komentarai
lv_lv: Pathway komentāri
ms_my: Komen Laluan
nb_no: Pathway-kommentarer
nl_nl: Pad commentaar
pl_pl: Komentarze do ścieżki
pt_pt: Comentários de Percurso
ro_ro: Comentarii Pathway
ru_ru: Комментарии к Pathway
sk_sk: Komentáre k modulom Pathway
sr_rs: Pathway коментари
sv_se: Stigens kommentarer
th_th: ความเห็น Pathway
tr_tr: Yol Yorumları
uk_ua: Коментарі до шляху
vi_vn: Bình luận về Lộ trình
zh_cn: 路径评论
zh_tw: 渠道評論

# common.common:imageview_content_description
source: Imageview
ar_sa: عرض الصورة
bg_bg: Преглед на изображение
cs_cz: Zobrazení obrázků
de_de: Bildansicht
el_gr: Προβολήεικόνας
es_xl: Vista de imagen
et_ee: Pildivaade
fi_fi: Kuvan katselu
fr_fr: Affichage d’images
hi_in: इमेजव्यू
hr_hr: Prikazslike
hu_hu: Képnézet
ja_jp: イメージビュー
ko_kr: 이미지 뷰
lt_lt: Vaizdo peržiūra
lv_lv: Attēlu skats
ms_my: Paparan imej
nb_no: Bildevisning
nl_nl: Afbeeldingsweergave
pl_pl: Podgląd obrazu
pt_pt: Visualização de imagem
ro_ro: Vizualizare imagine
ru_ru: ПросмотрИзображения
sk_sk: Zobrazenie obrázkov
sr_rs: Приказ слике
tr_tr: Görseli Gör
uk_ua: Перегляд зображення
vi_vn: Chế độ xem hình ảnh
zh_cn: 图片查看
zh_tw: 圖片瀏覽

# common.common:likes_text
source: Likes
ar_sa: إعجابات
bg_bg: Харесвания
cs_cz: To se mi líbí
el_gr: Προτιμήσεις
es_xl: Me gusta
et_ee: Meeldimised
fi_fi: Tykkäykset
fr_ca: J’aime
fr_fr: Aimés
hi_in: लाइक्स
hr_hr: Oznake „Sviđa mi se”
hu_hu: Kedvelések
ja_jp: いいね！
ko_kr: 좋아요
lt_lt: Patinka
lv_lv: Patīk
ms_my: Suka
nb_no: Liker
pl_pl: Polubień
pt_pt: Gostos
ro_ro: Aprecieri
ru_ru: Лайков
sk_sk: Hodnotenia To sa mi páči
sr_rs: Свиђа ми се
sv_se: Gillanden
th_th: ถูกใจ
tr_tr: Beğeniler
uk_ua: Вподобання
vi_vn: Â thích
zh_cn: 点赞
zh_tw: 讚

# common.common:comments_text
source: Comments
ar_sa: تعليقات
bg_bg: Коментари
cs_cz: Komentáře
de_de: Kommentare
el_gr: Σχόλια
es_xl: Comentarios
et_ee: Kommentaarid
fi_fi: Kommentit
fr_ca: commentaires
fr_fr: Commentaires
hi_in: टिप्पणियाँ
hr_hr: Komentari
hu_hu: Megjegyzések
ja_jp: コメント
ko_kr: 코멘트
lt_lt: Komentarai
lv_lv: Komentāri
ms_my: Komen
nb_no: Kommentarer
nl_nl: commentaar
pl_pl: Uwagi
pt_pt: Comentários
ro_ro: Comentarii
ru_ru: Комментариев
sk_sk: Komentáre
sr_rs: Коментари
sv_se: Kommentarer
th_th: ความเห็น
tr_tr: Yorumlar
uk_ua: Коментарі
vi_vn: Â bình luận
zh_cn: 评论
zh_tw: 評論

# common.common:bookmark_text
source: Bookmark
ar_sa: إشارة مرجعية
bg_bg: Отметка
cs_cz: PřIdat do záložek
de_de: Lesezeichen
el_gr: Σελιδοδείκτης
es_xl: Marcar
et_ee: Järjehoidja
fi_fi: Merkitse kirjanmerkillä
fr_ca: Signet
fr_fr: Signet
hi_in: बुकमार्क
hr_hr: Knjižna oznaka
hu_hu: Könyvjelző
ja_jp: ブックマーク
ko_kr: 북마크
lt_lt: Žymė
lv_lv: Grāmatzīme
ms_my: Penanda Buku
nb_no: Bokmerke
pl_pl: Zakładka
pt_pt: Marcador
ro_ro: Marcare
ru_ru: Закладка
sk_sk: Záložka
sr_rs: Обележивач
sv_se: Lägg till bokmärke
th_th: ปักหมุด
tr_tr: Yer imi
uk_ua: Закладка
vi_vn: Dấu trang
zh_cn: 书签
zh_tw: 加入我的最愛
