Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:leaderboard_filtertype_alltime
source: All Time
xx_xx: 言All Time語

# common.common:usergraph_title
source: My Learning Stats
xx_xx: 言My Learning Stats語

# common.common:usergraph_user_no_data
source: You do not have any User Graph data
xx_xx: 言You do not have any User Graph data語

# common.common:usergraph_user_info
source: Below graph detail based on your last 7days progress.
xx_xx: 言Below graph detail based on your last 7days progress.語

# common.common:usergraph_label_no_connection
source: Please check your internet connection to see latest progress graph detail.
xx_xx: 言Please check your internet connection to see latest progress graph detail.語

# common.common:usergraph_skills_map_label
source: Skills Map
xx_xx: 言Skills Map語

# common.common:people_title
source: People
xx_xx: 言People語

# common.common:people_suggested_empty_view_message
source: No Suggested Users
xx_xx: 言No Suggested Users語

# common.common:people_following_empty_view_message
source: No Following Users
xx_xx: 言No Following Users語

# common.common:people_followers_empty_view_message
source: No Followers
xx_xx: 言No Followers語

# common.common:people_screen_title_suggested_users
source: Suggested Users
xx_xx: 言Suggested Users語

# common.common:people_screen_title_followers
source: Followers
xx_xx: 言Followers語

# common.common:no_channel_smartbites_message
source: No Channel SmartCards
xx_xx: 言No Channel SmartCards語

# common.common:no_channel_smartbits_message
source: No Channel Smartbits
xx_xx: 言No Channel Smartbits語

# common.common:no_channel_stream_message
source: No Channel Streams
xx_xx: 言No Channel Streams語

# common.common:no_smartbites_message
source: No SmartCards
xx_xx: 言No SmartCards語

# common.common:no_smartbits_message
source: No Smartbits
xx_xx: 言No Smartbits語

# common.common:no_group_message
source: No Group
xx_xx: 言No Group語

# common.common:no_streams_message
source: No Streams
xx_xx: 言No Streams語

# common.common:no_channel_message
source: No Channels
xx_xx: 言No Channels語

# common.common:no_pathways_message
source: No Pathways
xx_xx: 言No Pathways語

# common.common:no_livestreams_message
source: No Livestreams
xx_xx: 言No Livestreams語

# common.common:no_pitches_message
source: No Pitches
xx_xx: 言No Pitches語

# common.common:no_ama_message
source: No AMAs
xx_xx: 言No AMAs語

# common.common:no_notifications_message
source: No Notifications
xx_xx: 言No Notifications語

# common.common:no_todays_learning_title
source: Your today\'s learning is empty
xx_xx: 言Your today\'s learning is empty語

# common.common:no_todays_learning_message
source: You are done for the day. Come back in 24 hours for more!
xx_xx: 言You are done for the day. Come back in 24 hours for more!語

# common.common:no_pitches_recorded_message
source: No pitches recorded
xx_xx: 言No pitches recorded語

# common.common:no_ama_recorded_message
source: No AMAs created
xx_xx: 言No AMAs created語

# common.common:no_bookmarked_smartbits_message
source: No bookmarked smartbits
xx_xx: 言No bookmarked smartbits語

# common.common:no_registered_courses_message
source: No Courses
xx_xx: 言No Courses語

# common.common:no_bookmarks_courses_message
source: No Bookmarks
xx_xx: 言No Bookmarks語

# common.common:no_bookmarks_message
source: You don\'t have any bookmarks.
xx_xx: 言You don\'t have any bookmarks.語

# common.common:settings_title
source: Settings
xx_xx: 言Settings語

# common.common:dark_mode_label
source: Dark Mode
xx_xx: 言Dark Mode語

# common.common:settings_feedback_and_support
source: Feedback & Support
xx_xx: 言Feedback & Support語

# common.common:settings_logout
source: Logout
xx_xx: 言Logout語

# common.common:settings_terms_of_service
source: Terms of Service
xx_xx: 言Terms of Service語

# common.common:settings_privacy_policy
source: Privacy Policy
xx_xx: 言Privacy Policy語

# common.common:settings_Version
source: Version
xx_xx: 言Version語

# common.common:settings_legal_label
source: LEGAL
xx_xx: 言LEGAL語

# common.common:settings_support_label
source: DEVICE SETTINGS
xx_xx: 言DEVICE SETTINGS語

# common.common:setting_support_choose_language
source: Choose Language
xx_xx: 言Choose Language語

# common.common:setting_language_label
source: Language
xx_xx: 言Language語

# common.common:setting_support_edit_profile
source: Edit Profile Info
xx_xx: 言Edit Profile Info語

# common.common:setting_support_edit_learning_topic
source: Edit Learning Goals
xx_xx: 言Edit Learning Goals語

# common.common:setting_support_edit_additional_info
source: Edit Additional Information
xx_xx: 言Edit Additional Information語

# common.common:setting_support_edit_other_details
source: Edit Other Details
xx_xx: 言Edit Other Details語

# common.common:setting_support_edit_occupation
source: Edit Occupation
xx_xx: 言Edit Occupation語

# common.common:setting_support_edit_expertise_topic
source: Edit Skills
xx_xx: 言Edit Skills語

# common.common:setting_support_change_password
source: Change Password
xx_xx: 言Change Password語

# common.common:settings_org_signout
source: Are you sure?
xx_xx: 言Are you sure?語

# common.common:settings_org_signout_from_org
source: Sign-out
xx_xx: 言Sign-out語

# common.common:setting_version
source: Version
xx_xx: 言Version語

# common.common:settings_addon_feature_label
source: Enable Beta
xx_xx: 言Enable Beta語

# common.common:settings_calendar_feature_label
source: Calendar Integration (Beta)
xx_xx: 言Calendar Integration (Beta)語

# common.common:settings_alex_chat_bot_feature_label
source: Learning Assistant (Beta)
xx_xx: 言Learning Assistant (Beta)語

# common.common:account_information
source: ACCOUNT INFORMATION
xx_xx: 言ACCOUNT INFORMATION語

# common.common:profile_information
source: PROFILE INFORMATION
xx_xx: 言PROFILE INFORMATION語

# common.common:secret_version
source: Version:
xx_xx: 言Version:語

# common.common:secret_version_code
source: Version Code:
xx_xx: 言Version Code:語

# common.common:secret_branch
source: Branch:
xx_xx: 言Branch:語

# common.common:secret_build
source: Build:
xx_xx: 言Build:語

# common.common:secret_android_sdk_version
source: Android SDK Version:
xx_xx: 言Android SDK Version:語

# common.common:secret_android_api_version
source: Android API Version:
xx_xx: 言Android API Version:語

# common.common:secret_rest_api_endpoint
source: REST API Endpoint:
xx_xx: 言REST API Endpoint:語

# common.common:secret_enable_log
source: Enable log:
xx_xx: 言Enable log:語

# common.common:secret_enable_Card_library_ui
source: Enable Card Library UI:
xx_xx: 言Enable Card Library UI:語

# common.common:secret_enable_wowza_streaming_library
source: Enable Wowza Streaming :
xx_xx: 言Enable Wowza Streaming :語

# common.common:secret_streaming_wowza_resolution
source: Wowza resolution (width x height x bitrate) :
xx_xx: 言Wowza resolution (width x height x bitrate) :語

# common.common:secret_streaming_wowza_framerate
source: Wowza Framerate :
xx_xx: 言Wowza Framerate :語

# common.common:secret_streaming_setting_save_wowza_framerate
source: Save Framerate
xx_xx: 言Save Framerate語

# common.common:secret_enable_log_true
source: True
xx_xx: 言True語

# common.common:secret_enable_log_false
source: False
xx_xx: 言False語

# common.common:secret_branch_dev
source: dev
xx_xx: 言dev語

# common.common:secret_branch_master
source: master
xx_xx: 言master語

# common.common:secret_branch_release
source: release
xx_xx: 言release語

# common.common:secret_streaming_setting_save_message
source: settings saved!
xx_xx: 言settings saved!語

# common.common:secret_switch_environment_label
source: Switch Environment
xx_xx: 言Switch Environment語

# common.common:secret_switch_environment_development
source: Development
xx_xx: 言Development語

# common.common:secret_switch_environment_production
source: Production
xx_xx: 言Production語

# common.common:secret_switch_environment_apply_changes
source: Apply Environment Changes
xx_xx: 言Apply Environment Changes語

# common.common:notification_not_supported
source: This Notification is not supported yet.
xx_xx: 言This Notification is not supported yet.語

# common.common:out_of_memory_error
source: Need more meomory to load this View.
xx_xx: 言Need more meomory to load this View.語

# common.common:no_smartbites_for_feed_message
source: No SmartCards for feed
xx_xx: 言No SmartCards for feed語

# common.common:no_smartbits_for_feed_message
source: No Smartbits for feed
xx_xx: 言No Smartbits for feed語

# common.common:no_featured_content_title
source: No featured Content
xx_xx: 言No featured Content語

# common.common:no_featured_content_message
source: Your featured list is empty. There are no featured SmartBites in your team.
xx_xx: 言Your featured list is empty. There are no featured SmartBites in your team.語

# common.common:no_featured_content_message_smart_card
source: Your featured list is empty. There are no featured SmartCards in your team.
xx_xx: 言Your featured list is empty. There are no featured SmartCards in your team.語

# common.common:no_team_learning_content_title
source: No team learning content
xx_xx: 言No team learning content語

# common.common:no_team_learning_content_message
source: Your team\'s learning list is empty. Check back later.
xx_xx: 言Your team\'s learning list is empty. Check back later.語

# common.common:follow_user_channel_to_see_smartcards
source: Follow users and channels to see SmartCards here!
xx_xx: 言Follow users and channels to see SmartCards here!語

# common.common:no_home_custom_content_title
source: No Content
xx_xx: 言No Content語

# common.common:no_home_custom_content_message
source: There are no cards available.
xx_xx: 言There are no cards available.語

# common.common:no_writable_channel_message
source: No Writable Channel Available
xx_xx: 言No Writable Channel Available語

# common.common:course_info_lectures
source: Lectures
xx_xx: 言Lectures語

# common.common:course_info_forum
source: Discussion Forum
xx_xx: 言Discussion Forum語

# common.common:course_info_forum_title
source: Forum
xx_xx: 言Forum語

# common.common:no_course_forum
source: No forum for course
xx_xx: 言No forum for course語

# common.common:forum_post_detail_title
source: Post Detail
xx_xx: 言Post Detail語

# common.common:swipe_to_remove_delete_label
source: Delete Item?
xx_xx: 言Delete Item?語

# common.common:swipe_to_remove_delete_text
source: Delete
xx_xx: 言Delete語

# common.common:create_forum_post_cancel
source: Cancel
xx_xx: 言Cancel語

# common.common:create_forum_post_new_post
source: New Post
xx_xx: 言New Post語

# common.common:create_forum_post_post
source: Post
xx_xx: 言Post語

# common.common:create_forum_post_postingto
source: Posting to :
xx_xx: 言Posting to :語

# common.common:create_forum_post_edit_title_hint
source: Title (required)
xx_xx: 言Title (required)語

# common.common:create_forum_post_edit_desc_hint
source: What do you want to say?
xx_xx: 言What do you want to say?語

# common.common:create_forum_post_empty_message
source: Your post is not valid. Please try again
xx_xx: 言Your post is not valid. Please try again語

# common.common:create_forum_post_successful_message
source: Your post has been created
xx_xx: 言Your post has been created語

# common.common:create_forum_post_successful_message_for_pathway
source: Your card has been added to pathway
xx_xx: 言Your card has been added to pathway語

# common.common:create_forum_post_updated_message
source: Your post has been updated
xx_xx: 言Your post has been updated語

# common.common:create_forum_post_not_successful_message
source: Oops! Your post was not created, please try again later
xx_xx: 言Oops! Your post was not created, please try again later語

# common.common:create_forum_post_failed_message
source: Uh Oh! Your post was not created, Please try again
xx_xx: 言Uh Oh! Your post was not created, Please try again語

# common.common:create_forum_post_update_failed_message
source: Your post was not updated, Please try again
xx_xx: 言Your post was not updated, Please try again語

# common.common:create_forum_post_delete_error_message
source: Oops! Your post was not deleted, please try again later
xx_xx: 言Oops! Your post was not deleted, please try again later語

# common.common:create_forum_post_failed_to_upload_image
source: Failed to upload the image. Please try again.
xx_xx: 言Failed to upload the image. Please try again.語

# common.common:pdf_error_message
source: You don\'t have a PDF viewer app. Please install one to view content.
xx_xx: 言You don\'t have a PDF viewer app. Please install one to view content.語

# common.common:video_error_message
source: Video format not supported!
xx_xx: 言Video format not supported!語

# common.common:pdf_download_error_message
source: Oops! This PDF file cannot be loaded
xx_xx: 言Oops! This PDF file cannot be loaded語

# common.common:filestack_filetype_not_supported_message
source: This FileStack filetype is not supported yet.
xx_xx: 言This FileStack filetype is not supported yet.語

# common.common:audio_error_message
source: Audio format not supported!
xx_xx: 言Audio format not supported!語

# common.common:file_format_not_supported
source: File format not supported!
xx_xx: 言File format not supported!語

# common.common:publishvideostream_channel_private_label
source: Private
xx_xx: 言Private語

# common.common:publishvideostream_end_livestream_label
source: End Livestream
xx_xx: 言End Livestream語

# common.common:publishvideostream_topics_label
source: Topics :
xx_xx: 言Topics : 語

# common.common:publishvideostream_stream_status
source: Initializing stream . . .
xx_xx: 言Initializing stream . . .語

# common.common:publishvideostream_viewer_count
source: No Viewers
xx_xx: 言No Viewers語

# common.common:publishvideostream_see_comment
source: comments
xx_xx: 言comments語

# common.common:publishvideostream_viewers_info_followers_label
source: Followers
xx_xx: 言Followers 語

# common.common:publishvideostream_start_btn
source: Start/Stop Streaming
xx_xx: 言Start/Stop Streaming語

# common.common:publishvideostream_publish_stream_camera
source: Camera
xx_xx: 言Camera語

# common.common:publishvideostream_video_streaming_stream_default_name
source: Checkout my live stream!
xx_xx: 言Checkout my live stream!語

# common.common:publishvideostream_video_streaming_stream_name_hint
source: Title for your Livestream
xx_xx: 言Title for your Livestream語

# common.common:publishvideostream_video_streaming_start_broadcast
source: Start Livestream
xx_xx: 言Start Livestream語

# common.common:publishvideostream_video_streaming_failed
source: Failed to create the video stream. \n Please try again later.
xx_xx: 言Failed to create the video stream. \n Please try again later.語

# common.common:publishvideostream_video_streaming_start_failed
source: Failed to start the video stream. \n Please try again later.
xx_xx: 言Failed to start the video stream. \n Please try again later.語

# common.common:publishvideostream_video_streaming_end_title
source: Do you want to end the stream?
xx_xx: 言Do you want to end the stream?語

# common.common:publishvideostream_video_streaming_help_body_message
source: Share your knowledge with the Livestream. All of your followers can watch in real-time or later via daily feed.
xx_xx: 言Share your knowledge with the Livestream. All of your followers can watch in real-time or later via daily feed.語

# common.common:publishvideostream_video_streaming_help_title_message
source: Create Livestream
xx_xx: 言Create Livestream語

# common.common:publishvideostream_video_streaming_help_message_ok_button_label
source: OKAY
xx_xx: 言OKAY語

# common.common:publishvideostream_video_streaming_end_message
source: If the stream is ended, it cannot be resumed. Do you still want to end it?
xx_xx: 言If the stream is ended, it cannot be resumed. Do you still want to end it?語

# common.common:publishvideostream_video_streaming_interrupted_stream_message
source: Live Stream interrupted. Please try again later.
xx_xx: 言Live Stream interrupted. Please try again later.語

# common.common:publishvideostream_live_stream_title
source: Live Stream Interrupted
xx_xx: 言Live Stream Interrupted語

source: Oops,the network is poor. Please try again later.
xx_xx: 言Oops,the network is poor. Please try again later.語

source: Oops,the network is bad. Please try again later.
xx_xx: 言Oops,the network is bad. Please try again later.語

source: Something went wrong with network. Please try again later.
xx_xx: 言Something went wrong with network. Please try again later.語

# common.common:publishvideostream_video_streaming_iris_error_callback
source: Better Internet connection is needed for watching live stream.
xx_xx: 言Better Internet connection is needed for watching live stream.語

# common.common:publishvideostream_video_streaming_not_initiated_message
source: Oops, Stream not initiated. Please try again.
xx_xx: 言Oops, Stream not initiated. Please try again.語

# common.common:publishvideostream_exceptioncallback_error_message
source: Some issue with broadcasting. \n You may start a new stream
xx_xx: 言Some issue with broadcasting. \n You may start a new stream語

# common.common:publishvideostream_video_streaming_connection_failed
source: Connection Failed. Please try again.
xx_xx: 言Connection Failed. Please try again.語

# common.common:publishvideostream_video_streaming_camera_error
source: Fail to connect to camera.
xx_xx: 言Fail to connect to camera.語

# common.common:publishvideostream_hardware_permission_camera_storage
source: Permission missing for camera or storage
xx_xx: 言Permission missing for camera or storage語

# common.common:publishvideostream_hardware_permission_camera_audio
source: Permission missing for camera or audio
xx_xx: 言Permission missing for camera or audio語

# common.common:publishvideostream_initial_tip_one
source: No viewers yet. Your video will be available for offline viewing.
xx_xx: 言No viewers yet. Your video will be available for offline viewing.語

# common.common:publishvideostream_initial_tip_two
source: Encourage your viewers to post comments.
xx_xx: 言Encourage your viewers to post comments.語

# common.common:publishvideostream_initial_tip_three
source: Keep your mobile steady and speak clearly.
xx_xx: 言Keep your mobile steady and speak clearly.語

# common.common:publishvideostream_label_now_watching
source: viewers
xx_xx: 言viewers語

# common.common:publishvideostream_label_start_broadcast
source: Start Livestream
xx_xx: 言Start Livestream語

# common.common:publishvideostream_setting_menu_label
source: Settings
xx_xx: 言Settings語

# common.common:publishvideostream_show_video_streaming_info_title
source: Thanks for Streaming!
xx_xx: 言Thanks for Streaming!語

# common.common:publishvideostream_show_shedule_stream_dialog_title
source: Schedule AMA
xx_xx: 言Schedule AMA語

# common.common:publishvideostream_publishvideostream_stream_live_status
source: Live
xx_xx: 言Live語

# common.common:publishvideostream_show_shedule_stream_dialog_message
source: You will receive a notification when it is time to start your AMA!
xx_xx: 言You will receive a notification when it is time to start your AMA!語

# common.common:publishvideostream_show_shedule_stream_time_message
source: Please enter valid time
xx_xx: 言Please enter valid time語

# common.common:publishvideostream_video_streaming_view_broadcast
source: View Broadcast
xx_xx: 言 View Broadcast語

# common.common:publishvideostream_enter_stream_name_msg
source: Please enter stream name
xx_xx: 言Please enter stream name語

# common.common:publishvideostream_label_end_streaming_view
source: End viewing
xx_xx: 言End viewing語

# common.common:publishvideostream_video_streaming_view_stream_default_msg
source: Enter stream name…
xx_xx: 言Enter stream name…語

# common.common:publishvideostream_slow_network_title
source: Slow Network
xx_xx: 言Slow Network語

# common.common:publishvideostream_slow_network_msg
source: Your network is not fast enough for a smooth livestream. Do you still want to continue?
xx_xx: 言Your network is not fast enough for a smooth livestream. Do you still want to continue?語

# common.common:publishvideostream_tip_info_message
source: Tip_cln If your video is short, your followers may not have time to tune in. Don\'t worry,your video will be available for on-demand playback shortly after your stream.
xx_xx: 言Tip_cln If your video is short, your followers may not have time to tune in. Don\'t worry,your video will be available for on-demand playback shortly after your stream.語

# common.common:publishvideostream_end_info_dialog_button_text
source: OK
xx_xx: 言OK語

# common.common:publishvideostream_prescreen_button_text
source: Continue
xx_xx: 言Continue語

# common.common:publishvideostream_prescreen_title
source: Share Your Knowledge
xx_xx: 言Share Your Knowledge語

# common.common:publishvideostream_prescreen_message
source: Capture and share your insights. Your video will be available on Learning Experience.
xx_xx: 言Capture and share your insights. Your video will be available on Learning Experience.語

# common.common:publishvideostream_prescreen_new_title
source: Go Live on Learning Experience!
xx_xx: 言Go Live on Learning Experience!語

# common.common:publishSchedulevideostream_schedule_streaming_stream_name_hint
source: Enter title
xx_xx: 言Enter title語

# common.common:publishSchedulevideostream_schedule_for_label_text
source: Scheduled Start Time*
xx_xx: 言Scheduled Start Time*語

# common.common:publishSchedulevideostream_schedule_for_label_time_text
source: (Select a start time for your AMA)
xx_xx: 言(Select a start time for your AMA)語

# common.common:publishSchedulevideostream_set_schedult_live_msg
source: Please set the schedule time for your AMA
xx_xx: 言Please set the schedule time for your AMA語

# common.common:publishSchedulevideostream_set_schedult_live_attach_image_msg
source: Please provide the attachment thumbnail image file.
xx_xx: 言Please provide the attachment thumbnail image file.語

# common.common:publishSchedulevideostream_thumbnail_required_label
source: Select Thumbnail*
xx_xx: 言Select Thumbnail*語

# common.common:publishSchedulevideostream_go_live_title_text
source: Get ready to go live
xx_xx: 言Get ready to go live語

# common.common:publishSchedulevideostream_go_live_message_text
source: Your followers are waiting!
xx_xx: 言Your followers are waiting!語

# common.common:publishSchedulevideostream_go_live_button_text
source: Go Live
xx_xx: 言Go Live語

# common.common:publishvideostream_role_play_video_streaming_stream_name_hint
source: Title for your Role Play Video
xx_xx: 言Title for your Role Play Video語

# common.common:publishvideostream_label_start_recording
source: Start Pitching
xx_xx: 言Start Pitching語

# common.common:label_recording_started
source: Pitching Started
xx_xx: 言Pitching Started語

# common.common:recording_is_short_error_message
source: Recording can not be less than 10 seconds.
xx_xx: 言Recording can not be less than 10 seconds.語

# common.common:unable_to_recognize_speech_error
source: Unable to recognize your speech. Please try again
xx_xx: 言Unable to recognize your speech. Please try again語

# common.common:publishvideostream_publishvideostream_stream_record_status
source: Remaining
xx_xx: 言Remaining語

# common.common:publishvideostream_viewer_joined_livestream
source: has joined the Livestream!
xx_xx: 言has joined the Livestream!語

# common.common:publishvideostream_viewer_liked_livestream
source: has liked the Livestream!
xx_xx: 言has liked the Livestream!語

# common.common:cannot_start_recording
source: Cannot Start Recording
xx_xx: 言Cannot Start Recording語

# common.common:cannot_stop_recording
source: Cannot Stop Recording
xx_xx: 言Cannot Stop Recording語

# common.common:recording_interrupt_message
source: Recording interrupted as application went to background. Would you like to Retry?
xx_xx: 言Recording interrupted as application went to background. Would you like to Retry?語

# common.common:status_string
source: Status :
xx_xx: 言Status : 語

# common.common:status
source: Status
xx_xx: 言Status語

# common.common:no_forum_posts
source: No posts yet
xx_xx: 言No posts yet語
