Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:course_error_msg
source: Please enter valid course name
ar_sa: الرجاء إدخال اسم دورة تدريبية صالح
bg_bg: Моля, въведете валидно име на курса
cs_cz: Zadejte platný název kurzu.
de_de: Bitte gültigen Kurstitel eingeben
el_gr: Εισαγάγετε έγκυρο όνομα μαθήματος
es_xl: Escriba un nombre de curso válido
et_ee: Sisestage kehtiv kursuse nimi
fi_fi: Syötä kelvollinen kurssin nimi
fr_ca: Veuillez saisir un nom de cours valide.
fr_fr: Veuillez saisir un nom de cours valide
hi_in: कृपया मान्य कोर्स का नाम दर्ज करें
hr_hr: Upiši valjani naziv tečaja
hu_hu: Írja be az érvényes képzésnevet.
ja_jp: 有効なコース名を入力してください
ko_kr: 유효한 강의 이름을 입력해주십시오
lt_lt: Įveskite galiojantį kurso pavadinimą
lv_lv: Lūdzu, ievadiet derīgu kursa nosaukumu
ms_my: Sila masukkan nama kursus yang sah
nb_no: Vennligst skriv inn et gyldig kursnavn
nl_nl: Voer een geldige cursusnaam in
pl_pl: Wpisz poprawną nazwę kursu
pt_pt: Por favor introduza um nome de curso válido
ro_ro: Introduceți un nume valid al cursului
ru_ru: Пожалуйста, введите допустимое название курса
sk_sk: Zadajte platný názov kurzu.
sr_rs: Унесите важећи назив курса
sv_se: Ange ett giltigt kursnamn
th_th: กรุณากรอกชื่อหลักสูตรที่ถูกต้อง
tr_tr: Lütfen geçerli bir bölüm adı girin
uk_ua: Введіть дійсну назву курсу
vi_vn: Vui lòng nhập tên khóa học hợp lệ
zh_cn: 请输入有效的课程名称
zh_tw: 請輸入有效的課程名稱

# common.common:job_type_error_msg
source: Please select valid job type
ar_sa: الرجاء تحديد نوع عمل صالح
bg_bg: Изберете валиден тип длъжност
cs_cz: Vyberte platný typ pracovní pozice.
de_de: Bitte gültige Art der Tätigkeit auswählen
el_gr: Επιλέξτε έγκυρο τύπο ειδικότητας
es_xl: Seleccione un tipo de puesto válido
et_ee: Valige sobiv töötüüp
fi_fi: Valitse kelvollinen työlaji
fr_ca: Veuillez sélectionner un type d’emploi valide
fr_fr: Veuillez sélectionner un type d\'emploi valide
hi_in: कृपया मान्य जॉब प्रकार चुनें
hr_hr: Odaberite valjanu vrstu posla
hu_hu: Válasszon érvényes munkakörtípust
ja_jp: 有効な職種を選択してください
ko_kr: 직업 유형을 선택해주십시오
lt_lt: Pasirinkite tinkamą darbo tipą
lv_lv: Lūdzu, atlasiet derīgu darba veidu
ms_my: Sila pilih jenis kerja yang sah
nb_no: Velg gyldig jobbtype
nl_nl: Selecteer een geldig functietype
pl_pl: Wybierz odpowiedni rodzaj pracy
pt_pt: Por favor introduza um tipo de trabalho válido
ro_ro: Selectați un nume valid al tipului locului de muncă
ru_ru: Пожалуйста, выберите допустимый тип работы
sk_sk: Vyberte platný typ pracovnej pozície.
sr_rs: Изаберите важећи тип посла
sv_se: Ange en giltig jobbtyp
th_th: กรุณาเลือกประเภทงานที่ถูกต้อง
tr_tr: Lütfen geçerli bir iş türü seçin
uk_ua: Виберіть дійсний тип посади
vi_vn: Vui lòng chọn loại hình công việc hợp lệ
zh_cn: 请选择有效的工作类型
zh_tw: 請選擇有效的工作類型

# common.common:company_error_msg
source: Please enter valid company name
ar_sa: الرجاء إدخال اسم شركة صالح
bg_bg: Моля, въведете валидно име на фирмата
cs_cz: Zadejte platný název společnosti.
de_de: Bitte gültigen Firmennamen eingeben
el_gr: Εισαγάγετε έγκυρη επωνυμία εταιρείας
es_xl: Escriba un nombre de empresa válido
et_ee: Sisestage kehtiv ettevõtte nimi
fi_fi: Syötä kelvollinen yrityksen nimi
fr_ca: Veuillez saisir un nom d’entreprise valide.
fr_fr: Veuillez saisir un nom d\'entreprise valide
hi_in: कृपया मान्य कंपनी का नाम दर्ज करें
hr_hr: Upišite valjani naziv tvrtke
hu_hu: Írjon be egy érvényes vállalatnevet
ja_jp: 有効な会社名を入力してください
ko_kr: 유효한 회사 이름을 입력해주십시오
lt_lt: Įveskite tinkamą įmonės pavadinimą
lv_lv: Lūdzu, ievadiet derīgu uzņēmuma nosaukumu
ms_my: Sila masukkan nama syarikat yang sah
nb_no: Vennligst skriv inn gyldig firmanavn
nl_nl: Voer een geldige bedrijfsnaam in
pl_pl: Wpisz poprawną nazwę firmy
pt_pt: Por favor introduza um nome de empresa válido
ro_ro: Introduceți un nume valid al companiei
ru_ru: Пожалуйста, введите допустимое название компании
sk_sk: Zadajte platný názov spoločnosti.
sr_rs: Унесите важећи назив компаније
sv_se: Ange ett giltigt företagsnamn
th_th: กรุณากรอกชื่อบริษัทที่ถูกต้อง
tr_tr: Lütfen geçerli bir şirket adı girin
uk_ua: Введіть дійсну назву компанії
vi_vn: Vui lòng nhập tên công ty hợp lệ
zh_cn: 请输入有效的公司名称
zh_tw: 請輸入有效的公司名稱

# common.common:employer_error_msg
source: Please enter valid employer name
ar_sa: الرجاء إدخال اسم صاحب عمل صالح
bg_bg: Моля, въведете валидно име на работодател
cs_cz: Zadejte platný název zaměstnavatele.
de_de: Bitte gültigen Namen des Arbeitgebers eingeben
el_gr: Εισαγάγετε έγκυρο όνομα εργοδότη
es_xl: Escriba un nombre de empleador válido
et_ee: Sisestage kehtiv tööandja nimi
fi_fi: Syötä kelvollinen työnantajan nimi
fr_ca: Veuillez saisir un nom d’employeur valide.
fr_fr: Veuillez saisir un nom d\'employeur valide
hi_in: कृपया मान्य नियोक्ता नाम दर्ज करें
hr_hr: Upišite valjani naziv poslodavca
hu_hu: Írja be az érvényes munkáltatónevet.
ja_jp: 有効な雇用主の名称を入力してください
ko_kr: 유효한 고용주 이름을 입력해주십시오
lt_lt: Įveskite tinkamą darbdavio pavadinimą
lv_lv: Lūdzu, ievadiet derīgu darba devēja vārdu
ms_my: Sila masukkan nama majikan yang sah
nb_no: Vennligst skriv inn gyldig arbeidsgivernavn
nl_nl: Voer een geldige werkgeversnaam in
pl_pl: Wpisz poprawną nazwę pracodawcy
pt_pt: Por favor introduza um nome de empregador válido
ro_ro: Introduceți un nume valid al angajatorului
ru_ru: Пожалуйста, введите допустимое название работодателя
sk_sk: Zadajte platný názov zamestnávateľa.
sr_rs: Унесите важећи назив послодавца
sv_se: Ange ett giltigt arbetsgivarnamn
th_th: กรุณากรอกชื่อนายจ้างที่ถูกต้อง
tr_tr: Lütfen geçerli bir işveren adı girin
uk_ua: Введіть дійсну назву або дійсне ім’я роботодавця
vi_vn: Vui lòng nhập tên nhà tuyển dụng hợp lệ
zh_cn: 请输入有效的雇主名称
zh_tw: 請輸入有效的雇主名稱

# common.common:designation_error_msg
source: Please enter valid designation name
ar_sa: الرجاء إدخال اسم منصب صالح
bg_bg: Моля, въведете валидно наименование
cs_cz: Zadejte platný název označení.
de_de: Bitte gültige Berufsbezeichnung eingeben
el_gr: Εισαγάγετε έγκυρο όνομα χαρακτηρισμού
es_xl: Escriba un nombre de designación válido
et_ee: Sisestage kehtiv ametinimetus
fi_fi: Syötä kelvollinen valtuutuksen nimi
fr_ca: Veuillez saisir un nom de désignation valide
fr_fr: Veuillez entrer un nom de la désignation valide
hi_in: कृपया मान्य पदनाम नाम दर्ज करें
hr_hr: Upišite valjani naziv oznake
hu_hu: Írja be az érvényes rendeltetésnevet.
ja_jp: 有効な役職名を入力してください
ko_kr: 유효한 직책 이름을 입력해주십시오
lt_lt: Įveskite tinkamą paskyrimo pavadinimą
lv_lv: Lūdzu, ievadiet derīgu apzīmējuma nosaukumu
ms_my: Sila masukkan nama jawatan yang sah
nb_no: Vennligst skriv inn et gyldig betegnelsesnavn
nl_nl: Voer een geldige naam in
pl_pl: Wpisz poprawną nazwę oznaczenia
pt_pt: Por favor introduza uma designação profissional válida
ro_ro: Introduceți un nume valid al titulaturii
ru_ru: Пожалуйста, введите допустимое название должности
sk_sk: Zadajte platný názov označenia.
sr_rs: Унесите важећи назив позиције
sv_se: Ange ett giltigt beteckningsnamn
th_th: โปรดป้อนชื่อที่ถูกต้อง
tr_tr: Lütfen geçerli bir tayin adı girin
uk_ua: Введіть дійсну назву призначення
vi_vn: Vui lòng nhập tên chức vụ hợp lệ
zh_cn: 请输入有效的职务名称
zh_tw: 請輸入有效的頭銜名稱

# common.common:date_error_msg
source: Please enter valid date
ar_sa: الرجاء إدخال تاريخ صالح
bg_bg: Моля, въведете валидна дата
cs_cz: Zadejte platné datum.
de_de: Bitte gültiges Datum eingeben
el_gr: Εισαγάγετε έγκυρη ημερομηνία
es_xl: Escriba una fecha válida
et_ee: Sisestage kehtiv kuupäev
fi_fi: Syötä kelvollinen päivämäärä
fr_ca: Veuillez saisir une date valide.
fr_fr: Veuillez saisir une date valide
hi_in: कृपया मान्य तिथि दर्ज करें
hr_hr: Upišite valjani datum
hu_hu: Adjon meg egy érvényes dátumot
ja_jp: 有効な日付を入力してください
ko_kr: 유효한 날짜를 입력해주십시오
lt_lt: Įveskite tinkamą datą
lv_lv: Lūdzu, ievadiet derīgu datumu
ms_my: Sila masukkan tarikh yang sah
nb_no: Vennligst skriv inn gyldig dato
nl_nl: Voer een geldige datum in
pl_pl: Wpisz poprawną datę
pt_pt: Por favor introduza uma data válida
ro_ro: Introduceți o dată validă
ru_ru: Пожалуйста, введите допустимую дату
sk_sk: Zadajte platný dátum.
sr_rs: Унесите важећи датум
sv_se: Ange ett giltigt datum
th_th: กรุณาใส่วันที่ที่ถูกต้อง
tr_tr: Lütfen geçerli bir tarih girin
uk_ua: Введіть дійсну дату
vi_vn: Vui lòng nhập ngày hợp lệ
zh_cn: 请输入有效日期
zh_tw: 請輸入有效日期

# common.common:upload_error_msg
source: Please upload valid file
ar_sa: الرجاء تحميل ملف صالح
bg_bg: Моля, качете валиден файл
cs_cz: Nahrajte platný soubor.
de_de: Bitte gültige Datei hochladen
el_gr: Μεταφορτώστε έγκυρο αρχείο
es_xl: Cargue un archivo válido
et_ee: Palun laadige üles kehtiv fail
fi_fi: Lataa kelvollinen tiedosto
fr_ca: Veuillez télécharger un fichier valide
fr_fr: Veuillez télécharger un fichier valide
hi_in: कृपया मान्य फ़ाइल अपलोड करें
hr_hr: Prenesi valjanu datoteku
hu_hu: Töltsön fel egy érvényes fájlt
ja_jp: 有効なファイルをアップロードしてください
ko_kr: 유효한 파일을 업로드해 주십시오
lt_lt: Įkelkite tinkamą failą
lv_lv: Lūdzu, augšupielādējiet derīgu failu
ms_my: Sila muat naik fail yang sah
nb_no: Last opp gyldig fil
nl_nl: Upload een geldig bestand
pl_pl: Prześlij poprawny plik
pt_pt: Por favor faça upload de um ficheiro válido
ro_ro: Încărcați un fișier valid
ru_ru: Пожалуйста, загрузите допустимый файл
sk_sk: Nahrajte platný súbor.
sr_rs: Отпремите важећу датотеку
sv_se: Ladda upp en giltig fil
th_th: กรุณาอัพโหลดไฟล์ที่ถูกต้อง
tr_tr: Lütfen geçerli bir dosya yükleyin
uk_ua: Завантажте дійсний файл
vi_vn: Vui lòng tải lên tệp hợp lệ
zh_cn: 请上传有效文件
zh_tw: 請上傳有效文件

# common.common:mandatory_error_msg
source: This is a mandatory field
ar_sa: هذا الحقل إلزامي
bg_bg: Това е задължително поле
cs_cz: Toto pole je povinné.
de_de: Das ist ein Pflichtfeld
el_gr: Αυτό το πεδίο είναι υποχρεωτικό
es_xl: Este es un campo obligatorio
et_ee: See väli on kohustuslik
fi_fi: Tämä on pakollinen kenttä
fr_ca: Ce champ est obligatoire
fr_fr: Ce champ est obligatoire
hi_in: यह अनिवार्य फील्ड है
hr_hr: Ovo je polje obavezno
hu_hu: Ez egy kötelezően kitöltendő mező
ja_jp: このフィールドは必須です
ko_kr: 필수 영역입니다
lt_lt: Tai yra privalomas laukas
lv_lv: Šis ir obligāts lauks
ms_my: Ini ialah medan wajib
nb_no: Dette er et obligatorisk felt
nl_nl: Dit is een verplicht veld
pl_pl: To pole jest obowiązkowe
pt_pt: Este é um campo obrigatório
ro_ro: Acesta este un câmp obligatoriu.
ru_ru: Это обязательное поле
sk_sk: Toto pole je povinné.
sr_rs: Ово је обавезно поље
sv_se: Detta är ett obligatoriskt fält
th_th: นี่เป็นช่องบังคับ
tr_tr: Bu zorunlu bir alandır
uk_ua: Це обов’язкове поле
vi_vn: Đây là trường bắt buộc
zh_cn: 这是必填字段
zh_tw: 此爲必填字段

# common.common:select_category_error_msg
source: Please select category
ar_sa: الرجاء تحديد الفئة
bg_bg: Моля, изберете категория
cs_cz: Vyberte kategorii.
de_de: Bitte Kategorie auswählen
el_gr: Επιλέξτε κατηγορία
es_xl: Seleccione una categoría
et_ee: Palun valige kategooria
fi_fi: Valitse luokka
fr_ca: Veuillez choisir une catégorie
fr_fr: Veuillez sélectionner la catégorie
hi_in: कृपया श्रेणी चुनें
hr_hr: Odaberite kategoriju
hu_hu: Kérjük, válasszon kategóriát
ja_jp: カテゴリーを選択してください
ko_kr: 카테고리를 선택해주십시오
lt_lt: Pasirinkite kategoriją
lv_lv: Lūdzu, atlasiet kategoriju
ms_my: Sila pilih kategori
nb_no: Vennligst velg kategori
nl_nl: Selecteer een categorie
pl_pl: Wybierz kategorię
pt_pt: Por favor selecione a categoria
ro_ro: Selectați categoria
ru_ru: Пожалуйста, выберите категорию
sk_sk: Vyberte kategóriu.
sr_rs: Молимо изаберите категорију
sv_se: Ange kategori
th_th: กรุณาเลือกหมวดหมู่
tr_tr: Lütfen kategori seçin
uk_ua: Виберіть категорію
vi_vn: Vui lòng chọn loại
zh_cn: 请选择类别
zh_tw: 請選擇類別

# common.common:trainer_category_error_msg
source: Please select valid trainer category
ar_sa: الرجاء تحديد فئة مدرب صالحة
bg_bg: Изберете валидна категория за обучител
cs_cz: Vyberte platnou kategorii školitele.
de_de: Bitte gültige Trainer-Kategorie auswählen
el_gr: Επιλέξτε έγκυρη κατηγορία εκπαιδευτή
es_xl: Seleccione una categoría de formador válida
et_ee: Valige kehtiv treeneri kategooria
fi_fi: Valitse kelvollinen kouluttajaluokka
fr_ca: Veuillez sélectionner une catégorie de formateur valide
fr_fr: Veuillez sélectionner une catégorie de formateur valide
hi_in: कृपया मान्य ट्रेनर श्रेणी चुनें
hr_hr: Odaberite valjanu kategoriju instruktora
hu_hu: Válasszon érvényes oktatói kategóriát
ja_jp: 有効なトレーナーカテゴリーを選択してください
ko_kr: 유효한 강사 카테고리를 선택해주십시오
lt_lt: Pasirinkite galiojančią trenerio kategoriją
lv_lv: Lūdzu, atlasiet derīgu trenera kategoriju
ms_my: Sila pilih kategori pelatih yang sah
nb_no: Velg gyldig trenerkategori
nl_nl: Selecteer een geldige categorie trainer
pl_pl: Wybierz odpowiednią kategorię trenera
pt_pt: Por favor selecione uma categoria de formador válida
ro_ro: Selectați o categorie validă de formator
ru_ru: Пожалуйста, выберите допустимую категорию инструктора
sk_sk: Vyberte platnú kategóriu školiteľa.
sr_rs: Молимо изаберите важећу категорију тренера
sv_se: Ange en giltig lärarkategori
th_th: โปรดเลือกหมวดหมู่วิทยากรที่ถูกต้อง
tr_tr: Lütfen geçerli bir eğitmen kategorisi seçin
uk_ua: Виберіть дійсну категорію викладача
vi_vn: Vui lòng chọn loại hình giảng viên hợp lệ
zh_cn: 请选择有效的培训师类别
zh_tw: 請選擇有效的講師類別

# common.common:technology_error_msg
source: Please select valid technology
ar_sa: الرجاء تحديد تقنية صالحة
bg_bg: Моля, изберете валидна технология
cs_cz: Vyberte platnou technologii.
de_de: Bitte gültige Technologie auswählen
el_gr: Επιλέξτε έγκυρη τεχνολογία
es_xl: Seleccione una tecnología válida
et_ee: Valige sobiv tehnoloogia
fi_fi: Valitse kelvollinen tekniikka
fr_ca: Veuillez sélectionner une technologie valide
fr_fr: Veuillez sélectionner une technologie valide
hi_in: कृपया मान्य प्रौद्योगिकी चुनें
hr_hr: Odaberite valjanu tehnologiju
hu_hu: Válasszon egy érvényes technológiát
ja_jp: 有効なテクノロジを選択してください
ko_kr: 유효한 기술을 선택하십시오
lt_lt: Pasirinkite tinkamą technologiją
lv_lv: Lūdzu, atlasiet derīgu tehnoloģiju
ms_my: Sila pilih teknologi yang sah
nb_no: Velg gyldig teknologi
nl_nl: Gelieve een geldige technologie te kiezen
pl_pl: Wybierz odpowiednią technologię
pt_pt: Por favor selecione uma tecnologia válida
ro_ro: Selectați o tehnologie validă
ru_ru: Пожалуйста, выберите допустимую технологию
sk_sk: Vyberte platnú technológiu.
sr_rs: Изаберите важећу технологију
sv_se: Ange en giltig teknologi
th_th: โปรดเลือกเทคโนโลยีที่ถูกต้อง
tr_tr: Lütfen geçerli bir teknoloji seçin
uk_ua: Виберіть дійсну технологію
vi_vn: Vui lòng chọn công nghệ hợp lệ
zh_cn: 请选择有效的技术
zh_tw: 請選擇有效的技術

# common.common:center_error_msg
source: Please select valid lead center
ar_sa: الرجاء تحديد مركز رئيس صالح
bg_bg: Моля, изберете валиден център за управление
cs_cz: Vyberte platné centrum vedení.
de_de: Bitte gültiges Lead-Zentrum auswählen
el_gr: Επιλέξτε έγκυρο επικεφαλής κέντρο
es_xl: Seleccione un centro de liderazgo válido
et_ee: Valige kehtiv juhtkeskus
fi_fi: Valitse kelvollinen johtokeskus
fr_ca: Veuillez sélectionner un centre de direction valide
fr_fr: Veuillez sélectionner un centre de responsabilité valide
hi_in: कृपया मान्य लीड केंद्र चुनें
hr_hr: Odaberite valjani voditeljski centar
hu_hu: Válasszon ki egy érvényes vezetői központot
ja_jp: 有効なリードセンターを選択してください
ko_kr: 유효한 리드 센터를 선택해주십시오
lt_lt: Pasirinkite tinkamą „Lead Center“
lv_lv: Izvēlieties derīgu vadības centru
ms_my: Sila pilih pusat utama yang sah
nb_no: Velg et gyldig senter for presentasjoner
nl_nl: Selecteer een geldig lead center
pl_pl: Wybierz właściwy ośrodek wiodący
pt_pt: Por favor selecione um centro de liderança válido
ro_ro: Selectați un nume valid al Lead Center
ru_ru: Пожалуйста, выберите допустимый ведущий центр
sk_sk: Vyberte platné centrum vedenia.
sr_rs: Изаберите важећи центар за вођење
sv_se: Ange ett giltigt ledarcentra
th_th: โปรดเลือกศูนย์ลูกค้าเป้าหมายที่ถูกต้อง
tr_tr: Lütfen geçerli bir baş merkez seçin
uk_ua: Виберіть дійсний центр лідерства
vi_vn: Vui lòng chọn trung tâm hướng dẫn hợp lệ
zh_cn: 请选择有效的领导中心
zh_tw: 請選擇有效的領導中心

# common.common:co_center_error_msg
source: Please select valid Co-lead center
ar_sa: الرجاء تحديد مركز رئيس مشارك صالح
bg_bg: Изберете валиден център за съвместно управление
cs_cz: Vyberte platné centrum společného vedení.
de_de: Bitte gültiges Co-Lead-Zentrum auswählen
el_gr: Επιλέξτε έγκυρο συνεπικεφαλής κέντρο
es_xl: Seleccione un centro de liderazgo conjunto válido
et_ee: Valige kehtiv kaasjuhtimiskeskus
fi_fi: Valitse kelvollinen rinnakkaisjohtokeskus
fr_ca: Veuillez sélectionner un centre de co-direction valide
fr_fr: Veuillez sélectionner un centre de co-responsabilité valide
hi_in: कृपया मान्य को-लीड केंद्र चुनें
hr_hr: Odaberite valjani suvoditeljski centar
hu_hu: Válasszon ki egy érvényes társvezetői központot
ja_jp: 有効な共同リードセンターを選択してください
ko_kr: 유효한 공동 리드 센터를 선택해주십시오
lt_lt: Pasirinkite tinkamą „Co-Lead Center“
lv_lv: Izvēlieties derīgu līdzvadības centru
ms_my: Sila pilih Pusat seteraju utama yang sah
nb_no: Velg gyldig Co-lead-senter
nl_nl: Selecteer een geldig Co-lead centrer
pl_pl: Wybierz właściwy ośrodek współprowadzący
pt_pt: Por favor selecione um centro de co-liderança válido
ro_ro: Selectați un Co-lead center valid
ru_ru: Пожалуйста, выберите допустимый Соведущий центр
sk_sk: Vyberte platné centrum spoločného vedenia.
sr_rs: Изаберите важећи центар за заједничко вођење
sv_se: Ange ett giltigt med-ledarcentral
th_th: โปรดเลือกศูนย์ลูกค้าเป้าหมายที่ร่วมมิอที่ถูกต้อง
tr_tr: Lütfen geçerli bir yardımcı baş merkez seçin
uk_ua: Виберіть дійсний центр спільного лідерства
vi_vn: Vui lòng chọn trung tâm đồng hướng dẫn hợp lệ
zh_cn: 请选择有效的共同领导中心
zh_tw: 請選擇有效的聯合領導中心

# common.common:fsp_terms_error_msg
source: Please agree to General Terms and Conditions
ar_sa: الرجاء الموافقة على الشروط والأحكام العامة
bg_bg: Моля, съгласете се с Общите условия
cs_cz: Přijměte Všeobecné podmínky aujednání.
de_de: Bitte stimmen Sie den Allgemeinen Geschäftsbedingungen zu
el_gr: Αποδεχτείτε τους Γενικούς Όρους και Προϋποθέσεις
es_xl: Acepte los Términos y condiciones generales
et_ee: Palun nõustuge üldtingimustega
fi_fi: Hyväksy yleiset ehdot
fr_ca: Veuillez accepter les conditions générales
fr_fr: Veuillez accepter les conditions générales d\'utilisation
hi_in: कृपया सामान्य नियमों और शर्तों से सहमत हों
hr_hr: Prihvatite Opće odredbe i uvjete
hu_hu: Kérjük, fogadja el az általános felhasználási feltételeket
ja_jp: 利用規約を同意してください
ko_kr: 일반 이용약관에 동의해주십시오
lt_lt: Sutikite su bendrosiomis sąlygomis
lv_lv: Lūdzu, piekrītiet vispārējiem noteikumiem un nosacījumiem
ms_my: Sila bersetuju untuk menerima Terma dan Syarat Am
nb_no: Vennligst godta generelle vilkår og betingelser
nl_nl: Gelieve akkoord te gaan met de Algemene Voorwaarden
pl_pl: Zaakceptuj Ogólne warunki
pt_pt: Por favor aceite os Termos e Condições Gerais
ro_ro: Vă rugăm să acceptați Termenii și condițiile generale
ru_ru: Пожалуйста, согласитесь на Общие Условия
sk_sk: Prijmite Všeobecné zmluvné podmienky
sr_rs: Прихватите Опште услове и одредбе
sv_se: Godkänn de allmänna användarvillkoren
th_th: โปรดยอมรับข้อกำหนดและเงื่อนไขทั่วไป
tr_tr: Lütfen Genel Koşullar ve Hükümleri kabul edin
uk_ua: Прийміть Загальні положення та умови
vi_vn: Vui lòng đồng ý với các Điều khoản và Điều kiện Chung
zh_cn: 请同意一般条款和条件
zh_tw: 請同意一般條款和條件

# common.common:fsp_read_terms_error_msg
source: Please read the General Terms and Conditions
ar_sa: يرجى قراءة الشروط والأحكام العامة
bg_bg: Моля, запознайте се с Общите условия
cs_cz: Přečtěte si Všeobecné podmínky aujednání.
de_de: Bitte lesen Sie die Allgemeinen Geschäftsbedingungen
el_gr: Διαβάστε τους Γενικούς Όρους και Προϋποθέσεις
es_xl: Lea los Términos y condiciones generales
et_ee: Palun tutvuge üldtingimustega
fi_fi: Lue yleiset ehdot
fr_ca: Veuillez lire les conditions générales
fr_fr: Veuillez lire les conditions générales d\'utilisation
hi_in: कृपया सामान्य नियम और शर्तें पढ़ें
hr_hr: Pročitajte Opće uvjete i odredbe
hu_hu: Kérjük, olvassa el az általános felhasználási feltételeket
ja_jp: 利用規約を読んでください
ko_kr: 이용약관을 읽어주십시오
lt_lt: Perskaitykite bendrąsias sąlygas
lv_lv: Lūdzu, izlasiet Vispārējos noteikumus un nosacījumus
ms_my: Sila baca Terma dan Syarat Am
nb_no: Vennligst les de generelle vilkårene
nl_nl: Gelieve de Algemene Voorwaarden te lezen
pl_pl: Zapoznaj się z Ogólnymi Warunkami Umowy
pt_pt: Por favor leia os Termos e Condições Gerais
ro_ro: Vă rugăm să citiți Termenii și condițiile generale
ru_ru: Пожалуйста, прочитайте Общие Условия
sk_sk: Prečítajte si Všeobecné zmluvné podmienky
sr_rs: Прочитајте Опште услове и одредбе
sv_se: Var god läs de allmänna användarvillkoren
th_th: โปรดอ่านข้อกำหนดและเงื่อนไขทั่วไป
tr_tr: Lütfen Genel Koşullar ve Hükümleri okuyun
uk_ua: Прочитайте Загальні положення та умови
vi_vn: Vui lòng đọc các Điều khoản và Điều kiện Chung
zh_cn: 请阅读一般条款和条件
zh_tw: 請閲讀一般條款和條件

# common.common:fullname_error_msg
source: Please enter valid full name
ar_sa: الرجاء إدخال الاسم الكامل صحيح
bg_bg: Моля, въведете валидно пълно име
cs_cz: Zadejte platné celé jméno.
de_de: Bitte gültigen vollständigen Namen eingeben
el_gr: Εισαγάγετε έγκυρο πλήρες όνομα
es_xl: Escriba un nombre completo válido
et_ee: Sisestage kehtiv täisnimi
fi_fi: Syötä kelvollinen koko nimi
fr_ca: Veuillez saisir un nom complet valide.
fr_fr: Veuillez entrer un nom complet valide
hi_in: कृपया मान्य पूरा नाम दर्ज करें
hr_hr: Upišite valjani puni naziv
hu_hu: Írja be az érvényes teljes nevet.
ja_jp: 有効なフール名前を入力してください
ko_kr: 유효한 직책 이름을 입력해주십시오
lt_lt: Įveskite tinkamus vardą ir pavardę
lv_lv: Lūdzu, ievadiet derīgu pilnu vārdu
ms_my: Sila masukkan nama penuh yang sah
nb_no: Vennligst skriv inn gyldig fullt navn
nl_nl: Voer een geldige volledige naam in
pl_pl: Wpisz prawidłowe imię i nazwisko
pt_pt: Por favor introduza um nome completo válido
ro_ro: Introduceți numele valid
ru_ru: Пожалуйста, введите допустимое полное имя
sk_sk: Zadajte platné celé meno.
sr_rs: Унесите важеће пуно име
sv_se: Ange ett giltigt fullständigt namn
th_th: กรุณากรอกชื่อ-นามสกุลที่ถูกต้อง
tr_tr: Lütfen geçerli bir ad-soyadı girin
uk_ua: Введіть дійсне повне ім’я
vi_vn: Vui lòng nhập họ tên hợp lệ
zh_cn: 请输入有效的全名
zh_tw: 請輸入有效的全名

# common.common:fathername_error_msg
source: Please enter valid father\'s name
ar_sa: الرجاء إدخال اسم صالح للأب
bg_bg: Моля, въведете валидно бащино име
cs_cz: Zadejte platné jméno otce.
de_de: Bitte gültigen Namen des Vaters eingeben
et_ee: Sisestage korrektne isa nimi
fi_fi: Anna kelvollinen isän nimi
hi_in: कृपया मान्य पिता\'s का नाम दर्ज करें
hu_hu: Adja meg az édesapja valós nevét
ko_kr: 유효한 보호자(1)의 이름을 입력해주십시오
lt_lt: Įveskite teisingą tėvo vardą
lv_lv: Lūdzu, ievadiet derīgu tēva vārdu'
ms_my: Sila masukkan nama bapa yang sah
nb_no: Vennligst skriv inn gyldig far\'navn
nl_nl: Voer een geldige naam van de vader in
pl_pl: Wpisz prawidłowe imię i nazwisko ojca
ru_ru: Пожалуйста, введите имя своего отца
sr_rs: Унесите исправно име оца
vi_vn: Vui lòng nhập tên của cha hợp lệ
zh_cn: 请输入有效的父亲姓名
zh_tw: 請輸入有效的父親姓名

# common.common:mothername_error_msg
source: Please enter valid mother\'s name
ar_sa: الرجاء إدخال اسم صالح للأم
bg_bg: Моля, въведете валидно майчино име
cs_cz: Zadejte platné jméno matky.
de_de: Bitte gültigen Namen der Mutter eingeben
et_ee: Sisestage korrektne ema nimi
fi_fi: Anna kelvollinen äidin nimi
hi_in: कृपया मान्य माँ\'s का नाम दर्ज करें
hu_hu: Adja meg az édesanyja valós nevét
ko_kr: 유효한 보호자(2)의 이름을 입력해주십시오
lt_lt: Įveskite teisingą motinos vardą
lv_lv: Lūdzu, ievadiet derīgu mātes vārdu'
ms_my: Sila masukkan nama ibu yang sah
nb_no: Vennligst skriv inn gyldig mor\'navn
nl_nl: Voer een geldige naam van de moeder in
pl_pl: Wpisz prawidłowe imię i nazwisko matki
ru_ru: Пожалуйста, введите имя своей матери
sr_rs: Унесите исправно име мајке
vi_vn: Vui lòng nhập tên của mẹ hợp lệ
zh_cn: 请输入有效的母亲姓名
zh_tw: 請輸入有效的母親姓名
