Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:title_description_validation_msg
source: Oops! Please enter a valid description
ar_sa: عفوًا!الرجاء إدخال وصف صحيح
bg_bg: Опа! Моля, въведете валидно описание
cs_cz: Jejda! Zadejte platný popis.
de_de: Hoppla! Bitte geben Sie eine gültige Beschreibung ein
el_gr: Ωχ! Εισαγάγετε μια έγκυρη περιγραφή
es_xl: ¡Vaya! Escriba una descripción válida.
et_ee: Oih! Sisestage kehtiv kirjeldus
fi_fi: Hupsista! Anna kelvollinen kuvaus.
fr_ca: Oups! Veuillez saisir une description valide.
fr_fr: Oups! Veuillez saisir une description valide
hi_in: उफ़! कृपया मान्य विवरण दर्ज करें
hr_hr: Ups! Upiši valjani opis
hu_hu: Hoppá! Írjon be egy érvényes leírást
ja_jp: エラーが発生しました。 有効な説明を入力してください。
ko_kr: 앗! 유효한 설명을 입력해주십시오
lt_lt: Oi! Įveskite tinkamą aprašą
lv_lv: Atvainojiet! Lūdzu, ievadiet derīgu aprakstu
ms_my: Op! Sila masukkan penerangan yang sah
nb_no: Oops! Vennligst skriv inn en gyldig beskrivelse
nl_nl: Oeps! Voer een geldige beschrijving in
pl_pl: Oops! Wprowadź prawidłowy opis
pt_pt: Ups! Por favor, insira uma descrição válida
ro_ro: Ups! Vă rugăm să introduceți o descriere validă
ru_ru: Ой! Пожалуйста, введите допустимое описание
sk_sk: Ľutujeme. Zadajte platný opis
sr_rs: Упс! Унесите исправан опис
sv_se: Hoppsan! Ange en giltig beskrivning
th_th: อุ้ย! กรุณาป้อนคำอธิบายที่ถูกต้อง
tr_tr: Hata! Lütfen geçerli bir açıklama girin
uk_ua: Ой! Введіть дійсний опис.
vi_vn: Tiếc quá! Vui lòng nhập mô tả hợp lệ
zh_cn: 哎呀！请输入有效说明
zh_tw: 糟糕！ 請輸入有效的描述

# common.common:title_description_videovalidation_msg
source: Oops! Please enter a valid title
ar_sa: عفوًا!يرجى إدخال عنوان صالح
bg_bg: Опа! Моля, въведете валидно заглавие
cs_cz: Jejda! Zadejte platný název.
de_de: Hoppla! Bitte geben Sie einen gültigen Titel ein
el_gr: Ωχ! Εισαγάγετε έναν έγκυρο τίτλο
es_xl: ¡Vaya! Escriba un título válido.
et_ee: Oih! Sisestage kehtiv pealkiri
fi_fi: Hupsista! Anna kelvollinen otsikko.
fr_ca: Oups! Veuillez saisir un titre valide
fr_fr: Oups! Veuillez saisir un titre valide
hi_in: उफ़! कृपया मान्य शीर्षक दर्ज करें
hr_hr: Ups! Upiši valjani naslov
hu_hu: Hoppá! Írjon be egy érvényes címet
ja_jp: エラーが発生しました。 有効なタイトルを入力してください。
ko_kr: 앗! 유효한 제목을 입력해주십시오
lt_lt: Oi! Įveskite tinkamą pavadinimą
lv_lv: Atvainojiet! Lūdzu, ievadiet derīgu nosaukumu
ms_my: Op! Sila masukkan tajuk yang sah
nb_no: Oops! Vennligst skriv inn en gyldig tittel
nl_nl: Oeps! Voer een geldige titel in
pl_pl: Oops! Wprowadź prawidłowy tytuł
pt_pt: Ups! Por favor, insira um título válido
ro_ro: Ups! Vă rugăm să introduceți un titlu valid
ru_ru: Ой! Пожалуйста, введите допустимый заголовок
sk_sk: Ľutujeme. Zadajte platný názov.
sr_rs: Упс! Унесите важећи наслов
sv_se: Hoppsan! Ange en giltig titel
th_th: อุ้ย! กรุณาป้อนชื่อเรื่องที่ถูกต้อง
tr_tr: Hata! Lütfen geçerli bir başlık girin
uk_ua: Ой! Введіть дійсний заголовок
vi_vn: Tiếc quá! Vui lòng nhập tiêu đề hợp lệ
zh_cn: 哎呀！请输入有效名称
zh_tw: 糟糕！ 請輸入有效的標題

# common.common:see_more
source: see more
ar_sa: شاهد المزيد
bg_bg: виж повече
cs_cz: zobrazit více
de_de: Mehr anzeigen
el_gr: δείτε περισσότερα
es_xl: ver más
et_ee: Vaata rohkem
fi_fi: näytä lisää
fr_ca: voir plus
fr_fr: Voir plus >
hi_in: अधिक देखें
hr_hr: pogledaj više
hu_hu: mutasson többet
ja_jp: もっと見る＞
ko_kr: 더보기
lt_lt: Pamatyti daugiau
lv_lv: Skatīt vairāk
ms_my: lihat lagi
nb_no: Se mer
nl_nl: meer zien
pl_pl: Zobacz więcej >
pt_pt: Ver mais >
ro_ro: vedeți mai multe
ru_ru: См. еще >
sk_sk: zobraziť viac
sr_rs: погледајте више
sv_se: se mer
th_th: ดูเพิ่มเติม
tr_tr: Daha fazlasını >
uk_ua: показати більше
vi_vn: xem thêm
zh_cn: 浏览更多
zh_tw: 瀏覽更多

# common.common:influencers
source: Influencers
ar_sa: المؤثرون
bg_bg: Инфлуенсъри
cs_cz: Influenceři
de_de: Influencer:innen
el_gr: Άτομα επιρροής
et_ee: Mõjutajad
fi_fi: Vaikuttajat
fr_ca: Influenceurs
fr_fr: Influenceurs
hi_in: इन्फ्लुएंसर्स
hr_hr: Lobisti
hu_hu: Befolyásolók
ja_jp: インフルエンサー
ko_kr: 인플루언서
lt_lt: Influenceriai
lv_lv: Ietekmētāji
ms_my: Pempengaruh
pl_pl: Influencerzy
pt_pt: Influenciadores
ro_ro: Influenceri
ru_ru: Авторитетные лица
sk_sk: Influenceri
sr_rs: Инфлуенцери
th_th: อินฟลูเอนเซอร์
tr_tr: Etkileyiciler
uk_ua: Авторитети
vi_vn: Người có ảnh hưởng
zh_cn: 大咖
zh_tw: 網紅

# common.common:influencers_and_experts
source: Influencers and Experts
ar_sa: المؤثرون والخبراء
bg_bg: Инфлуенсъри и експерти
cs_cz: Influenceři aodborníci
de_de: Influencer:innen und Expert:innen
el_gr: Άτομα επιρροής και ειδικοί
es_xl: Influencers y expertos
et_ee: Mõjutajad ja eksperdid
fi_fi: Vaikuttajat ja asiantuntijat
fr_ca: Influenceurs et experts
fr_fr: Influenceurs et Experts
hi_in: इन्फ्लुएंसर्स और विशेषज्ञ
hr_hr: Lobisti i stručnjaci
hu_hu: Befolyásolók és szakértők
ja_jp: インフルエンサーとエキスパート
ko_kr: 인플루언서 및 전문가
lt_lt: Influenceriai ir ekspertai
lv_lv: Ietekmētāji un eksperti
ms_my: Pempengaruh dan Pakar
nb_no: Influencers og eksperter
nl_nl: Influencers en Experts
pl_pl: Influencerzy i eksperci
pt_pt: Influenciadores e Peritos
ro_ro: Influenceri și experți
ru_ru: Авторитетные лица и Эксперты
sk_sk: Influenceri a odborníci
sr_rs: Инфлуенцери и стручњаци
sv_se: Influencers och experter
th_th: อินฟลูเอนเซอร์และผู้เชี่ยวชาญ
tr_tr: Etkileyiciler ve Uzmanlar
uk_ua: Авторитети та експерти
vi_vn: Người có ảnh hưởng và Chuyên gia
zh_cn: 大咖和专家
zh_tw: 網紅和專家

# common.common:streams
source: LiveStreams
ar_sa: البث المباشر
bg_bg: Потоци на живо
cs_cz: Živé streamy
el_gr: ΖωντανέςΜεταδόσεις
es_xl: Transmisiones en vivo
et_ee: Otseülekanded
fi_fi: Suoratoistot
fr_ca: Diffusion en direct
fr_fr: Diffusions continues en direct
hi_in: लाइवस्ट्रीम्स
hr_hr: Prijenosi uživo
hu_hu: Élő közvetítések
ja_jp: ライブストリーム
ko_kr: LiveStream
lt_lt: Tiesioginės transliacijos
ms_my: StrimLangsung
pl_pl: Transmisje na żywo
pt_pt: Transmissão ao vivo
ro_ro: Transmisiuni în direct
ru_ru: Прямые трансляции
sk_sk: Priame prenosy
sr_rs: Стримови уживо
sv_se: Livestreamar
th_th: ไลฟ์สตรีม
tr_tr: Canlı Akışlar
uk_ua: ПряміТрансляції
vi_vn: Buổi truyền phát Trực tiếp
zh_cn: 直播
zh_tw: 直播

# common.common:discover_premium_content
source: Featured Providers
ar_sa: الموفرون المميزون
bg_bg: Представени доставчици
cs_cz: Doporučení poskytovatelé
de_de: Empfohlene Anbieter
el_gr: Προτεινόμενοι πάροχοι
es_xl: Proveedores destacados
et_ee: Esiletõstetud pakkujad
fi_fi: Suositellut toimittajat
fr_ca: Fournisseurs mis en avant
fr_fr: Fournisseurs en vedette
hi_in: चित्रित प्रदाता
hr_hr: Istaknuti davatelji usluga
hu_hu: Kiemelt szolgáltatók
ja_jp: おすすめのプロバイダー
ko_kr: 주요 공급자
lt_lt: Rekomenduojami teikėjai
lv_lv: Piedāvātie pakalpojumu sniedzēji
ms_my: Penyedia Ditampilkan
nb_no: Utvalgte leverandører
nl_nl: Aanbevolen Providers
pl_pl: Polecani dostawcy
pt_pt: Fornecedores em Destaque
ro_ro: Furnizori Recomandați
ru_ru: Избранные Провайдеры
sk_sk: Odporúčaní poskytovatelia
sr_rs: Истакнути провајдери
sv_se: Rekommenderade källor
th_th: ผู้ให้บริการแนะนำ
tr_tr: Öne Çıkan Sağlayıcılar
uk_ua: Рекомендовані постачальники
vi_vn: Nhà cung cấp Nổi bật
zh_cn: 精选提供人
zh_tw: 精選提供者

# common.common:discover_trending_content
source: Trending Content
ar_sa: المحتوى الشائع
bg_bg: Набиращо популярност съдържание
cs_cz: Aktuálně oblíbený obsah
de_de: Im Trend liegende Inhalte
el_gr: Δημοφιλές περιεχόμενο
es_xl: Contenido en tendencia
et_ee: Trendikas sisu
fi_fi: Nousussa oleva sisältö
fr_ca: Contenu en vogue
fr_fr: Contenu tendance
hi_in: रुझान वाली विषय वस्तु
hr_hr: Popularni sadržaj
hu_hu: Trendelő tartalom
ja_jp: トレンドコンテンツ
ko_kr: 콘텐츠 트렌드
lt_lt: Populiarus turinys
lv_lv: Tendenču saturs
ms_my: Kandungan Popular
nb_no: Populært innhold
nl_nl: Trending Inhoud
pl_pl: Trendy treści
pt_pt: Conteúdo que marca a tendência
ro_ro: Conținut în Tendințe
ru_ru: Популярный Контент
sk_sk: Aktuálne obľúbený obsah
sr_rs: Садржај у тренду
sv_se: Populärt innehåll
th_th: ไม่มีเนื้อหาที่กำลังนิยม
tr_tr: Trend Olan İçerik
uk_ua: Вміст, який набирає популярності
vi_vn: Nội dung Thịnh hành
zh_cn: 热门内容
zh_tw: 熱門內容

# common.common:discover_carousels_cards
source: Carousels Cards
ar_sa: بطاقات المكتبات
bg_bg: Карти на каруселите
cs_cz: Karty na karuselu
de_de: Karussell-Karten
el_gr: Κάρτες καρουζέλ
es_xl: Tarjetas de carruseles
et_ee: Karusselli kaardid
fi_fi: Karusellien kortit
fr_ca: Carrousels de cartes
fr_fr: Cartes carousels
hi_in: कैरोसल कार्ड
hr_hr: Kartice rotirajućih prikaza
hu_hu: Forgótárak kártyái
ja_jp: カルーセルカード
ko_kr: 캐러셀 카드
lt_lt: Karuselių kortelės
lv_lv: Karuseļu kartes
ms_my: Kad Karusel
nb_no: Karusellkort
nl_nl: Carousels Kaart
pl_pl: Karty karuzelowe
pt_pt: Cartões Carrosséis
ro_ro: Carduri Carusel
ru_ru: Карусели Карт
sk_sk: Karty na kolotoči
sr_rs: Картице вртешке
sv_se: Karusellkort
th_th: การ์ดม้าหมุน
tr_tr: Döngü Kartlar
uk_ua: Карусельні картки
vi_vn: Thẻ Băng chuyền
zh_cn: 旋转木马卡
zh_tw: 輪播卡片

# common.common:view_all_pathways
source: View All Pathways
ar_sa: عرض جميع المسارات
bg_bg: Преглед на всички Pathways
cs_cz: Zobrazit všechny moduly Pathway
de_de: Alle Pathways anzeigen
el_gr: Προβολή όλων των μονοπατιών
es_xl: Ver todas las pathways
et_ee: Kuva kõik Pathways
fi_fi: Näytä kaikki Pathwayt
fr_ca: Voir toutes les séquences
fr_fr: Afficher tous les chemin d\'accès
hi_in: सभी पाथवे को देखें
hr_hr: Prikaži sve Pathways
hu_hu: Összes Pathway megtekintése
ja_jp: 全てのパスウェイを表示
ko_kr: 모든 Pathway 보기
lt_lt: Rodyti visus „Pathways“
lv_lv: Skatīt visus Pathways
ms_my: Lihat Semua Laluan
nb_no: Vis alle Pathways
nl_nl: Alle paden bekijken
pl_pl: Zobacz wszystkie ścieżki
pt_pt: Ver Todos os Percursos
ro_ro: Vizualizați toate Pathways
ru_ru: Просмотреть Все Pathways
sk_sk: Zobraziť všetky moduly Pathway
sr_rs: Прикажи све Pathways
sv_se: Visa alla Stigar
th_th: ดู Pathway ทั้งหมด
tr_tr: Tüm Yolları Gör
uk_ua: Переглянути всі шляхи
vi_vn: Xem Tất cả Lộ trình
zh_cn: 查看所有路径
zh_tw: 查看所有途徑

# common.common:view_all_discover
source: View All(%s)
ar_sa: عرض الكل (%ss)
bg_bg: Вижте всички(%s)
cs_cz: Zobrazit vše (%s)
de_de: Alle (%s) anzeigen
el_gr: Προβολή όλων(%s)
es_xl: Ver todo (%s)
et_ee: Kuva kõik (%s)
fi_fi: Näytä kaikki (%s)
fr_ca: Afficher tout (%s)
fr_fr: Afficher tous (%s)
hi_in: सभी देखें(%s)
hr_hr: Prikaži sve(%s)
hu_hu: Összes megtekintése (%s)
ja_jp: 全て表示(%s)
ko_kr: 모두 보기(%s)
lt_lt: Rodyti viską (%s)
lv_lv: Skatīt visu (%s)
ms_my: Lihat Semua(%s)
nb_no: Se alle (%s)
nl_nl: Alle(%s) bekijken
pl_pl: Pokaż wszystko (%s)
pt_pt: Ver Todos(%s)
ro_ro: Vizualizați toate(%s)
ru_ru: Просмотреть Все(%s)
sk_sk: Zobraziť všetko (%s)
sr_rs: Прикажи све (%s)
sv_se: Visa allt(%s)
th_th: ดู (%s) ทั้งหมด
tr_tr: Tümünü Gör (%s)
uk_ua: Переглянути всі(%s)
vi_vn: Xem Tất cả(%s)
zh_cn: 查看所有 (%s)
zh_tw: 瀏覽全部 (%s)

# common.common:view_all_label
source: View all
ar_sa: عرض الكل
bg_bg: Вижте всички
cs_cz: Zobrazit vše
de_de: Alle ansehen
el_gr: Προβολή όλων
es_xl: Ver todo
et_ee: Kuva kõik
fi_fi: Näytä kaikki
fr_ca: Afficher tout
fr_fr: Tout voir
hi_in: सभी देखें
hr_hr: Prikaži sve
hu_hu: Összes megtekintése
ja_jp: すべて表示
ko_kr: 모두 보기
lt_lt: Rodyti viską
lv_lv: Skatīt visu
ms_my: Lihat semua
nb_no: Se alle
nl_nl: Alles bekijken
pl_pl: Pokaż wszystko
pt_pt: Ver tudo
ro_ro: Vizualizare toate
ru_ru: Посмотреть все
sk_sk: Zobraziť všetko
sr_rs: Прикажи све
sv_se: Visa alla
th_th: ดูทั้งหมด
tr_tr: Tümünü gör
uk_ua: Переглянути всі
vi_vn: Xem tất cả
zh_cn: 查看所有
zh_tw: 檢視全部

# common.common:view_all_comments_label
source: View all %s comments
ar_sa: عرض كافة تعليقات %s
bg_bg: Преглед на всички %s коментари
cs_cz: Zobrazit všechny komentáře (%s)
de_de: Alle %s Kommentare anzeigen
el_gr: Προβολή και των %s σχολίων.
es_xl: Ver los %s comentarios
et_ee: Kuva kõiki %s kommentaare
fi_fi: Näytä kaikki %s kommenttia
fr_ca: Voir les %s commentaires
fr_fr: Afficher tous %s commentaires
hi_in: सभी %s टिप्पणियाँ को देखें
hr_hr: Prikaži svih %s komentara
hu_hu: Mind a(z) %s megjegyzés megtekintése
ja_jp: 全ての %s コメントを表示
ko_kr: %s 코멘트 모두 보기
lt_lt: Rodyti visus komentarus (%s)
lv_lv: Skatīt visus %s komentārus
ms_my: Lihat semua %s komen
nb_no: Se alle %s kommentarer
nl_nl: Alle %s commentaren bekijken
pl_pl: Zobacz wszystkie %s komentarze
pt_pt: View todos os %s comentários
ro_ro: Vizualizați toate %s comentarii
ru_ru: Просмотреть все %s комментарии
sk_sk: Zobraziť všetky komentáre (%s)
sr_rs: Прикажи све коментаре – %s
sv_se: Visa alla %s kommentarer
th_th: ดู %s ความเห็นทั้งหมด
tr_tr: Tümünü %s yorumları gör
uk_ua: Переглянути %s коментарі(-в)
vi_vn: Xem tất cả %s bình luận
zh_cn: 查看所有 %s 评论
zh_tw: 查看所有 %s 評論

# common.common:view_one_comments_label
source: View %s comment
ar_sa: عرض تعليق %s
bg_bg: Преглед на %s коментар
cs_cz: Zobrazit %s komentář
de_de: %s Kommentar anzeigen
el_gr: Προβολή %s σχολίου
es_xl: Ver %s comentario
et_ee: Vaata %s kommentaari
fi_fi: Näytä %s kommentti
fr_ca: Afficher les %s commentaires
fr_fr: Afficher %s commentaire
hi_in: %s टिप्पणी को देखें
hr_hr: Prikaži %s komentar
hu_hu: %s megjegyzés megtekintése
ja_jp: %s コメントの表示
ko_kr: %s 코멘트 보기
lt_lt: Rodyti %s komentarą
lv_lv: Skatīt %s komentāru
ms_my: Lihat %s komen
nb_no: Se %s kommentaren
nl_nl: %s commentaar bekijken
pl_pl: Zobacz %s komentarz
pt_pt: Ver %s comentários
ro_ro: Vizualizați %s comentariu
ru_ru: Просмотреть %s комментарий
sk_sk: Zobraziť %s komentár
sr_rs: Прикажи %s коментар
sv_se: Visa %s kommentar
th_th: ดู %s ความเห็น
tr_tr: %s yorumu görüntüle
uk_ua: Переглянути %s коментар
vi_vn: Xem %s bình luận
zh_cn: 查看 %s 评论
zh_tw: 查看 %s 評論

# common.common:suggested_channel_header
source: Subscribe to channels to improve your feed!
ar_sa: اشترك في القنوات لتحسين رأيك!
bg_bg: Абонирайте се за канали, за да подобрите вашата емисия!
cs_cz: Přihlaste se kodběru kanálů avylepšete svůj informační kanál.
de_de: Kanäle abonnieren, um Ihren Feed zu verbessern!
el_gr: Εγγραφείτε σε κανάλια για να βελτιώσετε τη ροή σας!
es_xl: Suscríbase a canales para mejorar su feed.
et_ee: Telli kanaleid, et oma voogu täiustada!
fi_fi: Tilaa kanavia syötteen parantamiseksi.
fr_ca: Abonnez-vous aux canaux pour améliorer votre flux!
fr_fr: Abonnez-vous à des chaînes pour améliorer votre évaluation!
hi_in: अपने फ़ीड को बेहतर बनाने के लिए चैनलों की सदस्यता लें!
hr_hr: Pretplatite se na kanale kako biste poboljšali svoj sažetak sadržaja!
hu_hu: Iratkozzon fel csatornákra, hogy javítsa a hírcsatornát!
ja_jp: チャンネルに登録してフィードを改善してください！
ko_kr: 채널 구독하여 내 피드를 개선하십시오!
lt_lt: Prenumeruokite kanalus, kad pagerintumėte savo srautą!
lv_lv: Abonējiet kanālus, lai uzlabotu savu plūsmu!
ms_my: Langgan saluran untuk menambah baik suapan anda!
nb_no: Abonner på kanaler for å forbedre feeden din!
nl_nl: Abonneer u op kanalen om uw feed te verbeteren!
pl_pl: Zarejestruj się na kanałach, aby poprawić swój kanał!
pt_pt: Subscreva canais para melhorar o seu feed!
ro_ro: Abonați-vă la channels pentru a îmbunătăți fluxul dvs.!
ru_ru: Подписаться на channels, чтобы улучшить свою ленту!
sk_sk: Prihláste sa na odber kanálov a vylepšite svoj informačný kanál.
sr_rs: Претплатите се на канале да бисте побољшали свој феед!
sv_se: Prenumerera på kanaler för att förbättra ditt flöde!
th_th: สมัครสมาชิกช่องเพื่อปรับปรุงฟีดของคุณ!
tr_tr: Haber kaynağınızı geliştirmek için kanallara abone olun!
uk_ua: Підписуйтеся на канали, щоб покращити свою стрічку!
vi_vn: Đăng ký kênh để cải thiện nguồn cấp dữ liệu của bạn!
zh_cn: 订阅频道以完善你的推送
zh_tw: 訂閱頻道讓您的動態消息更棒！

# common.common:suggested_influencer_header
source: Follow some EdCasters to build your knowledge network!
ar_sa: اتبع بعض مشتركي EdCast لبناء شبكة معرفتك!
bg_bg: Последвайте някои EdCasters, за да изградите своята мрежа от знания!
cs_cz: Sledujte některé uživatele aplikace EdCast avybudujte si svou znalostní síť.
de_de: Folgen Sie ein paar EdCastern, um Ihr Wissensnetzwerk aufzubauen!
el_gr: Ακολουθήστε μερικούς EdCasters για να δημιουργήσετε το δίκτυο γνώσεών σας!
es_xl: Siga algunos EdCasters para crear su red de conocimientos.
et_ee: Oma teadmiste võrgustiku loomiseks jälgi mõnda EdCasterit!
fi_fi: Seuraa joitakin EdCast-käyttäjiä tietousverkostosi kasvattamiseksi!
fr_ca: Suivez des EdCasters pour construire votre réseau de connaissances!
fr_fr: Suivez quelques EdCasters pour construire votre réseau de connaissances!
hi_in: अपना ज्ञान नेटवर्क को बनाने के लिए कुछ EdCasters को फॉलो करें!
hr_hr: Pratite korisnike platforme EdCast i izgradite svoju mrežu znanja!
hu_hu: Kövessen néhány EdCasterest és építse ki tudáshálózatát!
ja_jp: 知識ネットワークを構築するために、いくつかのEdCastersをフォローしてください。
ko_kr: EdCaster를 팔로우하고 내 지식 네트워크를 쌓으십시오!
lt_lt: Stebėkite „EdCast“ vartotojus ir kurkite žinių tinklą!
lv_lv: Sekojiet dažiem EdCasters, lai izveidotu savu zināšanu tīklu!
ms_my: Ikuti beberapa EdCasters untuk membina rangkaian pengetahuan anda!
nb_no: Følg noen EdCasters for å bygge ditt kunnskapsnettverk!
nl_nl: Volg enkele EdCasters om uw kennisnetwerk op te bouwen!
pl_pl: Obserwuj EdCasterów, aby budować swoją sieć wiedzy!
pt_pt: Siga alguns EdCasters para construir a sua rede de conhecimentos!
ro_ro: Urmăriți EdCasters pentru a vă crea rețeaua de cunoștințe!
ru_ru: Читать некоторых лиц, осуществляющих вещание в EdCast, чтобы построить свои сеть знаний!
sk_sk: Sledujte niektorých používateľov aplikácie EdCast a vybudujte si svoju znalostnú sieť.
sr_rs: Пратите неке кориснике платформе EdCast да бисте изградили мрежу знања.
sv_se: Följ några EdCastare för att bygga ditt lärandenätverk!
th_th: ติดตามสตรีมเมอร์ทาง EdCast เพื่อสร้างเครือข่ายความรู้ของคุณ!
tr_tr: Bilgi ağınızı oluşturmak için bazı EdCaster \'ları takip edin!
uk_ua: Стежте за деякими EdCaster, щоб створити свою мережу знань!
vi_vn: Vui lòng theo dõi một số Người dùng EdCast để xây dựng mạng kiến thức của bạn!
zh_cn: 关注一些EdCast播客来构建你的知识网！
zh_tw: 追蹤一些EdCasters建立您的知識圈！

# common.common:suggested_course_header
source: Enroll for free courses
ar_sa: التسجيل في الدورات المجانية
bg_bg: Запишете се за безплатни курсове
cs_cz: Zapište se do bezplatných kurzů.
de_de: Melden Sie sich für kostenlose Kurse an
el_gr: Εγγραφείτε σε δωρεάν μαθήματα
es_xl: Inscríbase a cursos gratuitos
et_ee: Registreeruge tasuta kursustele
fi_fi: Ilmoittaudu ilmaisille kursseille
fr_ca: S’inscrire à des cours gratuits
fr_fr: Inscrivez-vous pour obtenir des cours gratuits
hi_in: निःशुल्क कोर्सों के लिए दाखिला लें
hr_hr: Upišite se na besplatne tečajeve
hu_hu: Beiratkozás ingyenes képzésekre
ja_jp: 無料コースに登録
ko_kr: 무료 코스 등록하기
lt_lt: Registruokitės į nemokamus kursus
lv_lv: Reģistrējieties bezmaksas kursiem
ms_my: Daftar untuk kursus percuma
nb_no: Meld deg på gratis kurs
nl_nl: Schrijf u in voor gratis cursussen
pl_pl: Zapisz się na bezpłatne kursy
pt_pt: Inscreva-se em cursos gratuitos
ro_ro: Înscrieți-vă pentru cursuri gratuite
ru_ru: Записаться на бесплатные курсы
sk_sk: Zapíšte sa do bezplatných kurzov.
sr_rs: Упишите се на бесплатне курсеве
sv_se: Skriv in dig för gratis kurser
th_th: ลงทะเบียนหลักสูตรฟรี
tr_tr: Ücretsiz kurslara kaydolun
uk_ua: Подати заявку на зарахування на безкоштовні курси
vi_vn: Ghi danh vào khóa học miễn phí
zh_cn: 报名参加免费课程
zh_tw: 報名參加免費課程

# common.common:suggested_stream_header
source: Check out these exclusive livestreams!
ar_sa: تحقق من هذه المجموعة للبث المباشر الحصري!
bg_bg: Вижте тези ексклузивни предавания на живо!
cs_cz: Podívejte se na tyto exkluzivní živé streamy.
de_de: Sehen Sie sich diese exklusiven Liveübertragung an!
el_gr: Δείτε αυτές τις αποκλειστικές ζωντανές μεταδόσεις!
es_xl: Consulte estas transmisiones en vivo exclusivas.
et_ee: Vaadake neid eksklusiivseid otseülekandeid!
fi_fi: Tutustu näihin suoratoistoihin.
fr_ca: Regardez ces diffusions en direct exclusives!
fr_fr: Découvrez ces diffusions continues en directe exclusives!
hi_in: इन विशेष लाइवस्ट्रीम्स को देखें!
hr_hr: Pogledajte ove ekskluzivne prijenose uživo!
hu_hu: Tekintse meg ezeket az exkluzív élő közvetítéseket!
ja_jp: これらの排他的なライブストリームをチェック！
ko_kr: 독점 LiveStream 확인하십시오!
lt_lt: Peržiūrėkite šias išskirtines tiesiogines transliacijas!
lv_lv: Apskatiet šīs ekskluzīvās tiešraides!
ms_my: Lihat strim langsung eksklusif ini!
nb_no: Sjekk ut disse eksklusive direktesendingene!
nl_nl: Bekijk deze exclusieve livestreams!
pl_pl: Sprawdź te ekskluzywne transmisje na żywo!
pt_pt: Confira estes Transmissão ao vivo exclusivos!
ro_ro: Vedeți aceste transmisiuni în direct exclusive!
ru_ru: Посмотреть эти эксклюзивные прямые трансляции!
sk_sk: Pozrite sa na tieto exkluzívne priame prenosy.
sr_rs: Погледајте ове ексклузивне стримове уживо!
sv_se: Kolla de här exklusiva livestreamarna!
th_th: เข้าไปดูไลฟ์สตรีมพิเศษเหล่านี้!
tr_tr: Bu özel canlı akışlara göz atın!
uk_ua: Перегляньте ці ексклюзивні прямі трансляції!
vi_vn: Vui lòng kiểm tra những buổi truyền phát trực tiếp độc quyền này!
zh_cn: 看看这些独家直播！
zh_tw: 觀看這些獨家直播！

# common.common:pathway_see_more_header
source: Check out some of the top pathways on Learning Experience!
ar_sa: تحقق من بعض أهم المسارات على EdCast!
bg_bg: Разгледайте някои от най-добрите Pathways в учебното изживяване!
cs_cz: Podívejte se na některé znejoblíbenějších modulů Pathway vaplikaci EdCast.
de_de: Sehen Sie sich einige der erstklassigen Pathways auf EdCast an!
el_gr: Δείτε μερικά από τα κορυφαία μονοπάτια στο EdCast!
es_xl: Consulte algunas de las principales pathways en EdCast.
et_ee: Vaadake mõningaid õppekogemuse parimaid pathwayse!
fi_fi: Tutustu EdCastin suosituimpiin pathwayhin.
fr_ca: Découvrez certaines des meilleures séquences sur EdCast!
fr_fr: Découvrez quelque-uns des meilleurs chemins d\'accès dans EdCast!
hi_in: EdCast पर कुछ सर्वोच्च पाथवेज़ को देखें!
hr_hr: Pogledajte neke od najboljih Pathways na platformi EdCast!
hu_hu: Tekintse meg az EdCast legjobb útvonalait!
ja_jp: EdCastのトップパスウェイのいくつかをチェックしてください。
ko_kr: EdCast에서 상위 Pathway를 확인하십시오!
lt_lt: Peržiūrėkite keletą geriausių „Pathways“ sistemoje „Learning Experience“!
lv_lv: Izskatiet dažus no populārākajiem mācību pieredzes Pathways!
ms_my: Lihat beberapa laluan teratas di EdCast!
nb_no: Sjekk ut noen av de beste Pathways på Læringsopplevelse!
nl_nl: Bekijk enkele van de beste paden op EdCast!
pl_pl: Sprawdź wiodące ścieżki na EdCast!
pt_pt: Confira alguns dos principais percursos na EdCast!
ro_ro: Vedeți pathways de top pe EdCast!
ru_ru: Посмотреть некоторые из лучших pathways на EdCast!
sk_sk: Pozrite sa na niektoré z najobľúbenejších modulov Pathway v aplikácii EdCast.
sr_rs: Погледајте неке од најбољих путања на платформи Learning Experience.
sv_se: Kolla några av de bästa Stigarna på EdCast!
th_th: เข้าไปดู Pathway ยอดนิยมบน EdCast!
tr_tr: EdCast \'taki en iyi yollardan bazılarına göz atın!
uk_ua: Перегляньте деякі з найпопулярніших шляхів на EdCast!
vi_vn: Kiểm tra một số lộ trình hàng đầu trên EdCast!
zh_cn: 看看一些 EdCast 上的顶级路径！
zh_tw: 查看EdCast上的一些受歡迎的途徑！

# common.common:screen_label_smartbites
source: SmartCards
ar_sa: بطاقات ذكية
cs_cz: Karty SmartCard
el_gr: ΈξυπνεςΚάρτες
fr_ca: Cartes de contenu
hi_in: स्मार्टकार्ड्स
hu_hu: SmartCardok
ko_kr: SmartCard
ms_my: KadPintar
sk_sk: Karty SmartCard
sr_rs: СмартЦардс
sv_se: SmartKort
th_th: SmartCard
tr_tr: SmartCard \'lar
uk_ua: Смарткартки
vi_vn: SmartCard

# common.common:screen_label_mybookmarks
source: My BookMarks
ar_sa: إشاراتي المرجعية
bg_bg: Моите отметки
cs_cz: Moje záložky
de_de: Meine Lesezeichen
el_gr: Οι σελιδοδείκτες μου
es_xl: Mis marcadores
et_ee: Minu järjehoidjad
fi_fi: Omat kirjanmerkit
fr_ca: Mes signets
fr_fr: Mes signets
hi_in: मेरे बुकमार्क्स
hr_hr: Moje knjižne oznake
hu_hu: Saját könyvjelzők
ja_jp: マイブックマーク
ko_kr: 내 북마크
lt_lt: Mano žymės
lv_lv: Manas grāmatzīmes
ms_my: Penanda Buku Saya
nb_no: Mine bokmerker
nl_nl: Mijn BookMarks
pl_pl: Moje zakładki
pt_pt: Favoritos
ro_ro: Marcajele mele
ru_ru: Мои Закладки
sk_sk: Moje záložky
sr_rs: Моји обележивачи
sv_se: Mina bokmärken
th_th: บุ๊กมาร์กของฉัน
tr_tr: Yer İmlerim
uk_ua: Мої ЗакЛадки
vi_vn: Dấu trang của Tôi
zh_cn: 我的书签
zh_tw: 我的最愛
