Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:livestream_empty_message1
source: Create one and share knowledge.
ar_sa: أنشئ واحدًا وشارك المعرفة.
bg_bg: Създайте такава и споделете знанията си.
cs_cz: Vytvořte živý stream, ve kterém můžete sdílet své znalosti.
de_de: Livestream erstellen und Wissen teilen.
el_gr: Δημιουργήστε μία και μοιραστείτε γνώση.
es_xl: Cree uno y comparta conocimientos.
et_ee: Looge see ja jagage teadmisi.
fi_fi: Luo sellainen ja aloita tiedon jakaminen.
fr_ca: Créez-en un et partagez vos connaissances.
fr_fr: En créer une et partager l\'information.
hi_in: एक बनाएं और ज्ञान को साझा करें।
hr_hr: Stvorite jedan i podijelite znanje.
hu_hu: Hozzon létre egyet, és ossza meg tudását.
ja_jp: 作成して、知識を共有する。
ko_kr: 한 개 생성하여 지식 공유합니다.
lt_lt: Sukurkite ir dalykitės žiniomis.
lv_lv: Izveidojiet to un dalieties zināšanās.
ms_my: Cipta satu dan kongsi pengetahuan.
nb_no: Lag en og del kunnskap.
nl_nl: Creëer er een en deel de kennis..
pl_pl: Utwórz i podziel się wiedzą.
pt_pt: Crie um e partilhe conhecimentos.
ro_ro: Creați una și partajați cunoștințe.
ru_ru: Создать прямую трансляцию, и передать знания.
sk_sk: Vytvorte ho a podeľte sa o svoje znalosti.
sr_rs: Направите један и поделите знање.
sv_se: Skapa en och sprid kunskap.
th_th: สร้างหนึ่งความรู้แล้วแชร์
tr_tr: Bir tane oluşturun ve bilgiyi paylaşın.
uk_ua: Створіть і поділіться знаннями.
vi_vn: Tạo một mục và chia sẻ kiến thức.
zh_cn: 创建一个并分享知识。
zh_tw: 追蹤一個並分享知識。

# common.common:no_group_empty_message
source: Please follow any group
ar_sa: الرجاء متابعة أي مجموعة
bg_bg: Моля, последвайте някоя група
cs_cz: Začněte sledovat nějakou skupinu.
de_de: Bitte folgen Sie einer beliebigen Gruppe
el_gr: Ακολουθήστε οποιαδήποτε ομάδα
es_xl: Siga a cualquier grupo
et_ee: Palun jälgige ükskõik millist gruppi
fi_fi: Valitse seurattava ryhmä
fr_ca: Veuillez suivre n’importe quel groupe.
fr_fr: Veuillez vous abonner à un groupe
hi_in: कृपया किसी भी ग्रुप को फॉलो करें
hr_hr: Pratite bilo koju skupinu
hu_hu: Kérjük, kövesse bármelyik csoportot
ja_jp: 任意のグループに従ってください。
ko_kr: 아무 그룹이나 따라주십시오
lt_lt: Stebėkite kurią nors grupę
lv_lv: Lūdzu, sekojiet jebkurai grupai
ms_my: Sila ikuti mana-mana kumpulan
nb_no: Følg en hvilken som helst gruppe
nl_nl: Volg een willekeurige groep
pl_pl: Obserwuj dowolną grupę
pt_pt: Por favor, siga qualquer grupo
ro_ro: Vă rugăm să urmăriți orice grup
ru_ru: Читайте, пожалуйста, любую группу
sk_sk: Začnite sledovať nejakú skupinu.
sr_rs: Пратите било коју групу
sv_se: Följ någon grupp
th_th: กรุณาติดตามกรุณาใดก็ได้
tr_tr: Lütfen herhangi bir grubu takip edin
uk_ua: Стежте за будь-якою групою
vi_vn: Vui lòng theo dõi bất kỳ nhóm nào
zh_cn: 请关注一个群
zh_tw: 請追蹤任何團體

# common.common:assign_load_more
source: Load More Group
ar_sa: تحميل المزيد من المجموعات
bg_bg: Зареждане на още групи
cs_cz: Načíst další skupiny
de_de: Mehr Gruppen laden
el_gr: Φόρτωση περισσότερων ομάδων
es_xl: Cargar más grupos
et_ee: Lae rohkem grupi sisu
fi_fi: Lataa lisää ryhmiä
fr_ca: Charger plus de groupe
fr_fr: Charger plus de groupes
hi_in: अधिक ग्रुप लोड करें
hr_hr: Učitaj više skupina
hu_hu: Több csoport betöltése
ja_jp: グループをさらに読み込む
ko_kr: 더 많은 그룹 로드
lt_lt: Įkelti daugiau grupių
lv_lv: Ielādēt vairāk grupas
ms_my: Muatkan Lagi Kumpulan
nb_no: Last inn flere grupper
nl_nl: Meer groepen laden
pl_pl: Załaduj więcej grup
pt_pt: Carregar Mais Grupos
ro_ro: Încărcați mai mulți membri
ru_ru: Загрузить еще одну группу
sk_sk: Načítať ďalšie skupiny
sr_rs: Учитај још група
sv_se: Ladda fler grupper
th_th: โหลดกลุ่มเพิ่ม
tr_tr: Daha Fazla Grup Üyesi Yükle
uk_ua: Завантажити групу додатково
vi_vn: Tải Thêm Nhóm
zh_cn: 加载更多群
zh_tw: 加載更多群組

# common.common:assign_total_member
source: Members
ar_sa: الأعضاء
bg_bg: Членове
cs_cz: Členové
de_de: Mitglieder
el_gr: Μέλη
es_xl: Miembros
et_ee: Liikmed
fi_fi: jäsentä
fr_ca: membres
fr_fr: Membres
hi_in: सदस्य
hr_hr: Članovi
hu_hu: Tagok
ja_jp: メンバー
ko_kr: 멤버
lt_lt: Nariai
lv_lv: Dalībnieki
ms_my: Ahli
nb_no: Medlemmer
nl_nl: Leden
pl_pl: Członkowie
pt_pt: Membros
ro_ro: ai grupului
ru_ru: Участники
sk_sk: Členovia
sr_rs: Чланови
sv_se: Medlemmar
th_th: สมาชิก
uk_ua: Учасники
vi_vn: Thành viên
zh_cn: 成员
zh_tw: 成員

# common.common:total_members_label
source: Total Members
ar_sa: إجمالي عدد الأعضاء
bg_bg: Общо членове
cs_cz: Celkový počet členů
de_de: Mitglieder insgesamt
el_gr: Σύνολο μελών
es_xl: Miembros totales
et_ee: Liikmeid kokku
fi_fi: Jäseniä yhteensä
fr_ca: Total des membres
fr_fr: Nombre total de membres
hi_in: कुल सदस्य
hr_hr: Ukupan broj članova
hu_hu: Összes tag
ja_jp: メンバー総数
ko_kr: 총 멤버 수
lt_lt: Iš viso narių
lv_lv: Dalībnieku kopskaits
ms_my: Jumlah Ahli
nb_no: Totalt antall medlemmer
nl_nl: Totaal aantal leden
pl_pl: Łączna liczba członków
pt_pt: Total de membros
ro_ro: Număr total de membri
ru_ru: Всего участников
sk_sk: Celkový počet členov
sr_rs: Укупно чланова
sv_se: Totalt antal medlemmar
th_th: สมาชิกทั้งหมด
tr_tr: Toplam Üye
uk_ua: Усього учасників
vi_vn: Tổng số thành viên
zh_cn: 成员总数
zh_tw: 成員總數

# common.common:assigned_title
source: Assigned
ar_sa: المعين
bg_bg: Възложено
cs_cz: Zadáno
de_de: Zugewiesen
el_gr: Ανατέθηκε
es_xl: Asignado
et_ee: Määratud
fi_fi: Määritetty
fr_ca: Affecté
fr_fr: Assigné
hi_in: असाइन किया गया
hr_hr: Dodijeljeno
hu_hu: Hozzárendelve
ja_jp: アサイン済み
ko_kr: 배정됨
lt_lt: Priskirta
lv_lv: Piešķirts
ms_my: Ditugaskan
nb_no: Tildelt
nl_nl: Toegewezen
pl_pl: Przypisane
pt_pt: Atribuído
ro_ro: Atribuit
ru_ru: Назначено
sk_sk: Zadané
sr_rs: Додељено
sv_se: Tilldelad
th_th: มอบหมายแล้ว
tr_tr: Atanma tarihi
uk_ua: Призначено
vi_vn: Đã giao
zh_cn: 已分配
zh_tw: 已指派

# common.common:assign_success_message
source: Card assigned Successfully
ar_sa: تم تعيين البطاقة بنجاح
bg_bg: Картата е възложена успешно
cs_cz: Karta byla úspěšně zadána.
de_de: Karte wurde erfolgreich zugewiesen
el_gr: Επιτυχής ανάθεση κάρτας
es_xl: Tarjeta asignada correctamente
et_ee: Kaardi määramine oli edukas
fi_fi: Kortti on määritetty
fr_ca: Carte affectée avec succès
fr_fr: Carte assignée avec succès
hi_in: कार्ड को सफलतापूर्वक असाइन किया गया
hr_hr: Kartica je uspješno dodijeljena
hu_hu: A kártya sikeresen hozzárendelve
ja_jp: カードの割り当てに成功しました。
ko_kr: 카드가 성공적으로 배정되었습니다
lt_lt: Kortelė sėkmingai priskirta
lv_lv: Karte ir veiksmīgi piešķirta
ms_my: Kad Berjaya ditugaskan
nb_no: Kortet er tildelt
nl_nl: Kaart succesvol toegewezen
pl_pl: Pomyślnie przypisano kartę
pt_pt: Cartão atribuído com Sucesso
ro_ro: Card atribuit cu succes
ru_ru: Карта успешно присвоена
sk_sk: Karta úspešne zadaná
sr_rs: Картица је успешно додељена
sv_se: Kortet tilldelades
th_th: มอบหมายการ์ดสำเร็จ
tr_tr: Kart Başarıyla Atandı
uk_ua: Картку успішно призначено
vi_vn: Đã gán Thẻ Thành công
zh_cn: 卡分配成功
zh_tw: 卡片分配成功

# common.common:assign_error_message
source: Unable to assign card. Please try again later.
bg_bg: Не може да се присвои карта. Моля, опитайте отново по-късно.
de_de: Karte konnte nicht zugewiesen werden. Bitte versuchen Sie es später erneut.
et_ee: Kaarti ei saa määrata. Proovige hiljem uuesti.
fi_fi: Kortin määritys ei onnistu. Yritä myöhemmin uudelleen.
hi_in: कार्ड असाइन करने में असमर्थ। बाद में पुन: प्रयास करें।
hu_hu: Nem lehet hozzárendelni a kártyát. Próbálja újra később.
ja_jp: カードを割り当てることができません。後でもう一度お試しください。
lt_lt: Nepavyko priskirti kortelės. Bandykite dar kartą vėliau.
lv_lv: Nevar piešķirt karti. Vēlāk mēģiniet vēlreiz.
ms_my: Tidak dapat menugaskan kad. Sila cuba sebentar lagi.
nb_no: Kan ikke tildel kort. Prøv igjen senere.
nl_nl: Kaart kan niet toegewezen worden. Probeer het later nog eens.
ro_ro: Nu se poate atribui cardul. Vă rugăm să încercați din nou mai târziu.
ru_ru: Невозможно присвоить карту. Попробуйте, пожалуйста, позже.
sr_rs: Није могуће доделити картицу. Покушајте поново касније.
th_th: ไม่สามารถมอบหมายการ์ด กรุณาลองอีกครั้งภายหลัง
tr_tr: Kart atanamadı. Lütfen daha sonra tekrar deneyin.
vi_vn: Không thể gán thẻ. Vui lòng thử lại sau.
zh_cn: 不能分配卡。请稍后再试。

# common.common:assign_confirm_text
source: Confirm
ar_sa: التأكد
bg_bg: Потвърдете
cs_cz: Potvrdit
de_de: Bestätigen
el_gr: Επιβεβαίωση
es_xl: Confirmar
et_ee: Kinnita
fi_fi: Vahvista
fr_ca: Confirmer
fr_fr: Confirmer
hi_in: पुष्टि करें
hr_hr: Potvrdi
hu_hu: Megerősítés
ja_jp: 確認する。
ko_kr: 확인
lt_lt: Patvirtinti
lv_lv: Apstiprināt
ms_my: Sahkan
nb_no: Bekreft
nl_nl: Bevestigen
pl_pl: Potwierdź
pt_pt: Confirmar
ro_ro: Confirmare
ru_ru: Подтвердить
sk_sk: Potvrdiť
sr_rs: Потврди
sv_se: Bekräfta
th_th: ยืนยัน
tr_tr: Onayla
uk_ua: Підтвердити
vi_vn: Xác nhận
zh_cn: 确认
zh_tw: 確認

# common.common:successful_assignment_label
source: Assigned Successfully
ar_sa: تم التعيين بنجاح
bg_bg: Присвоено успешно
cs_cz: Úspěšně zadáno
de_de: Erfolgreich zugewiesen
el_gr: Ανατέθηκε με επιτυχία
es_xl: Se asignó correctamente
et_ee: Määratud
fi_fi: Määritetty onnistuneesti
fr_ca: Affecté avec succès
fr_fr: Attribué avec succès
hi_in: सफलतापूर्वक असाइन किया गया
hr_hr: Uspješno je dodijeljeno
hu_hu: Sikeres hozzárendelés
ja_jp: 割り当てに成功しました。
ko_kr: 성공적으로 배정되었습니다
lt_lt: Sėkmingai priskirta
lv_lv: Veiksmīgi piešķirts
ms_my: Berjaya Ditugaskan
nb_no: Tildelt
nl_nl: Succesvol toegewezen
pl_pl: Przypisano pomyślnie
pt_pt: Atribuído com Sucesso
ro_ro: Atribuit cu Succes
ru_ru: Успешно присвоено
sk_sk: Úspešne zadané
sr_rs: Успешно је додељено
sv_se: Tilldelades
th_th: มอบหมายสำเร็จ
tr_tr: Başarıyla Atandı
uk_ua: Призначено успішно
vi_vn: Đã Gán Thành công
zh_cn: 分配成功
zh_tw: 成功分配

# common.common:un_successful_assignment_label
source: Failed to assigned Card
ar_sa: فشل تعيين البطاقة
bg_bg: Неуспешно възлагане на карта
cs_cz: Zadání karty se nezdařilo.
de_de: Zuweisen der Karte fehlgeschlagen
el_gr: Η ανάθεση κάρτας απέτυχε
es_xl: No se pudo asignar la tarjeta
et_ee: Kaardi määramine ebaõnnestus
fi_fi: Kortin määrittäminen epäonnistui
fr_ca: Carte non affectée
fr_fr: Une erreur s’est produite lors de l’attribution de carte
hi_in: कार्ड को असाइन करना विफल हुआ
hr_hr: Dodjeljivanje kartice nije uspjelo
hu_hu: Nem sikerült hozzárendelni a kártyát
ja_jp: カードの割り当てに失敗しました。
ko_kr: 카드 배정 실패
lt_lt: Nepavyko priskirti kortelės
lv_lv: Neizdevās piešķirt karti
ms_my: Gagal menugaskan Kad
nb_no: Kan ikke tildele kortet
nl_nl: Kaart kan niet toegewezen worden
pl_pl: Nie przypisano karty
pt_pt: Falha ao atribuir o Cartão
ro_ro: Eroare la atribuirea Cardului
ru_ru: Карта не присвоена
sk_sk: Zadanie karty zlyhalo
sr_rs: Додела картице није успела
sv_se: Kunde inte tilldela kortet
th_th: มอบหมายการ์ดสำเร็จ
tr_tr: Kart ataması başarısız
uk_ua: Не вдалося призначити картку
vi_vn: Gán Thẻ thất bại
zh_cn: 分配卡失败
zh_tw: 分配卡片失敗

# common.common:no_user_found_message
source: No Users
ar_sa: لا يوجد مستخدمين
bg_bg: Няма потребители
cs_cz: Žádní uživatelé
de_de: Keine Benutzer:innen
el_gr: Δεν υπάρχουν χρήστες
es_xl: No hay usuarios
et_ee: Kasutajaid pole
fi_fi: Ei käyttäjiä
fr_ca: Aucun utilisateur
fr_fr: Aucun utilisateurs
hi_in: कोई प्रयोक्ता नहीं
hr_hr: Nema korisnika
hu_hu: Nincsenek felhasználók
ja_jp: ユーザーなし
ko_kr: 사용자 없음
lt_lt: Nėra vartotojų
lv_lv: Nav lietotāju
ms_my: Tiada Pengguna
nb_no: Ingen brukere
nl_nl: Geen gebruikers
pl_pl: Brak użytkowników
pt_pt: Nenhum Utilizador
ro_ro: Nu există Utilizatori
ru_ru: Нет пользователей
sk_sk: Žiadni používatelia
sr_rs: Нема корисника
sv_se: Inga användare
th_th: ไม่มีผู้ใช้
tr_tr: Kullanıcı Yok
uk_ua: Немає користувачів
vi_vn: Không có Người dùng
zh_cn: 无用户
zh_tw: 沒有用戶

# common.common:no_group_found_message
source: No Groups
ar_sa: لا توجد مجموعات
bg_bg: Няма групи
cs_cz: Žádné skupiny
de_de: Keine Gruppen
el_gr: Δεν υπάρχουν ομάδες
es_xl: Sin grupos
et_ee: Gruppe pole
fi_fi: Ei ryhmiä
fr_ca: Aucun groupe
fr_fr: Aucun groupe
hi_in: कोई ग्रुप नहीं
hr_hr: Nema skupina
hu_hu: Nincsenek csoportok
ja_jp: グループなし
ko_kr: 그룹 없음
lt_lt: Nėra grupių
lv_lv: Nav grupu
ms_my: Tiada Kumpulan
nb_no: Ingen grupper
nl_nl: Geen Groepen
pl_pl: Brak grup
pt_pt: Nenhum Grupo
ro_ro: Nu există Grupuri
ru_ru: Нет групп
sk_sk: Žiadne skupiny
sr_rs: Нема група
sv_se: Inga grupper
th_th: ไม่มีกลุ่ม
tr_tr: Grup Yok
uk_ua: Немає груп
vi_vn: Không có Nhóm
zh_cn: 无群
zh_tw: 沒有群組

# common.common:no_user_sub_title
source: We couldn\'t find any user related to
ar_sa: لم نتمكن من العثور على أي مستخدم مرتبط بـ
bg_bg: Не успяхме да намерим нито един потребител, свързан с
cs_cz: Nenašli jsme žádného uživatele souvisejícího s
de_de: Wir konnten keine:n Benutzer:in finden in Bezug auf
et_ee: Me ei leidnud ühtegi kasutajat, kellel oleks seos
fi_fi: Emme löytäneet käyttäjiä, jotka liittyvät kohteeseen
hi_in: हमें कोई भी संबंधित प्रयोक्ता नहीं मिला
hu_hu: Nem találtunk olyan felhasználót, aki az alábbihoz kapcsolódik
ko_kr: 다음과 연관된 사용자를 찾을 수 없습니다
lt_lt: Nepavyko rasti jokio vartotojo, susijusio su
lv_lv: Mēs nevarējām atrast nevienu lietotāju, kas būtu saistīts ar
ms_my: Kami tidak dapat mencari mana-mana pengguna yang berkaitan dengan
nb_no: Vi finner ingen bruker relatert til
nl_nl: We konden\geen gebruiker vinden met betrekking total_comment_label
pl_pl: Nie mogliśmy znaleźć żadnego użytkownika związanego z
ru_ru: Мы не смогли найти никаких пользователей, связанных с
sr_rs: Није пронађен ниједан корисник повезан са
vi_vn: Chúng tôi không thể tìm thấy bất kỳ người dùng nào liên quan đến
zh_cn: 我们不能找到任何用户相关
zh_tw: 我們找不到與以下內容相關的任何用戶

# common.common:assignment_filter_all
source: All
ar_sa: الكل
bg_bg: Всички
cs_cz: Vše
de_de: Alle
el_gr: Όλοι
es_xl: Todos
et_ee: Kõik
fi_fi: Kaikki
fr_ca: Tout
fr_fr: Tous
hi_in: सभी
hr_hr: Sve
hu_hu: Mind
ja_jp: すべて
ko_kr: 전체 보기
lt_lt: Visi
lv_lv: Visi
ms_my: Semua
nb_no: Alle
nl_nl: Alle
pl_pl: Wszyscy
pt_pt: Tudo
ro_ro: Toate
ru_ru: Все
sk_sk: Všetko
sr_rs: Све
sv_se: Allt
th_th: ทั้งหมด
tr_tr: Tümü
uk_ua: Усі
vi_vn: Tất cả
zh_cn: 所有
zh_tw: 全部

# common.common:assignment_filter_not_started
source: Not Started
ar_sa: لم يبدأ
bg_bg: Не е започнато
cs_cz: Nezahájeno
de_de: Nicht gestartet
el_gr: Δεν έχει ξεκινήσει
es_xl: Sin iniciar
et_ee: Pole alanud
fi_fi: Ei aloitettu
fr_ca: Pas encore commencé
fr_fr: Non démarré
hi_in: आरम्भ नही हुआ
hr_hr: Nije pokrenuto
hu_hu: Nem kezdődött el
ja_jp: 未開始
ko_kr: 시작 안함
lt_lt: Nepradėta
lv_lv: Nav sākts
ms_my: Belum Bermula
nb_no: Ikke startet
nl_nl: Niet gestart
pl_pl: Nie uruchomiono
pt_pt: Não Iniciado
ro_ro: Nu a început
ru_ru: Не начато
sk_sk: Nezačaté
sr_rs: Није започето
sv_se: Inte påbörjat
th_th: ไม่ได้เริ่มต้น
tr_tr: Başlamadı
uk_ua: Не розпочаті
vi_vn: Chưa Bắt đầu
zh_cn: 未开始
zh_tw: 尚未開始

# common.common:assignment_filter_in_progress
source: In Progress
ar_sa: قيد التقدم
bg_bg: В ход
cs_cz: Probíhá
de_de: In Bearbeitung
el_gr: Σε εξέλιξη
es_xl: En curso
et_ee: Töös
fi_fi: Kesken
fr_ca: En cours
fr_fr: En cours
hi_in: प्रगति में है
hr_hr: U tijeku
hu_hu: Folyamatban
ja_jp: 学習中
ko_kr: 진행 중
lt_lt: Vykdoma
lv_lv: Notiek
ms_my: Sedang Berjalan
nb_no: Pågår
nl_nl: In uitvoering
pl_pl: W toku
pt_pt: Em curso
ro_ro: În desfășurare
ru_ru: В процессе выполнения
sk_sk: Prebieha
sr_rs: У току
sv_se: Pågående
th_th: กำลังดำเนินการ
tr_tr: Devam Edenler
uk_ua: На стадії виконання
vi_vn: Đang thực hiện
zh_cn: 进行中
zh_tw: 進行中

# common.common:assignment_filter_completed
source: Completed
ar_sa: المكتمل
bg_bg: Завършено
cs_cz: Dokončeno
de_de: Abgeschlossen
el_gr: Ολοκληρωμένη
es_xl: Completado
et_ee: Lõpetatud
fi_fi: Valmis
fr_ca: Terminé
fr_fr: Terminé
hi_in: पूरा कर लिया गया
hr_hr: Dovršeno
hu_hu: Teljesítve
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigta
lv_lv: Pabeigts
ms_my: Dilengkapkan
nb_no: Fullført
nl_nl: Voltooid
pl_pl: Ukończono
pt_pt: Concluído
ro_ro: Finalizat
ru_ru: Завершено
sk_sk: Dokončené
sr_rs: Завршено
sv_se: Slutförd
th_th: เสร็จสมบูรณ์แล้ว
tr_tr: Tamamlanma tarihi
uk_ua: Завершені
vi_vn: Đã hoàn thành
zh_cn: 已完成
zh_tw: 已完成

# common.common:assignment_filter_not_available
source: Filters not available in offline mode
ar_sa: عوامل التصفية غير متاحة في وضع عدم الاتصال
bg_bg: Филтрите не са налични в офлайн режим
cs_cz: Filtry nejsou vrežimu offline kdispozici.
de_de: Filter im Offline-Modus nicht verfügbar
el_gr: Τα φίλτρα δεν είναι διαθέσιμα σε λειτουργία εκτός σύνδεσης
es_xl: Los filtros no están disponibles en el modo fuera de línea
et_ee: Filtrid pole võrguühenduseta režiimis saadaval
fi_fi: Suodattimet eivät ole käytettävissä offline-tilassa
fr_ca: Les filtres ne sont pas disponibles en mode hors ligne
fr_fr: Filtres non disponibles en mode hors ligne
hi_in: ऑफ़लाइन मोड में फ़िल्टर उपलब्ध नहीं हैं
hr_hr: Filtri nisu dostupni u izvanmrežnom načinu rada
hu_hu: A szűrők nem érhetők el offline módban
ja_jp: オフラインモードでは使用できないフィルター
ko_kr: 오프라인 모드에서는 필터가 작동하지 않습니다
lt_lt: Filtrai nepasiekiami atjungties režimu
lv_lv: Filtri nav pieejami bezsaistes režīmā
ms_my: Penapis tidak tersedia dalam mod luar talian
nb_no: Filtre er ikke tilgjengelige i frakoblet modus
nl_nl: Filters niet beschikbaar in offline-modus
pl_pl: Filtry nie są dostępne w trybie offline
pt_pt: Filtros não disponíveis no modo offline
ro_ro: Filtrele nu sunt disponibile în modul offline
ru_ru: В режиме офлайн фильтры недоступны
sk_sk: Filtre nie sú v režime offline k dispozícii.
sr_rs: Филтери нису доступни у офлајн режиму
sv_se: Filter är inte tillgängliga i offline-läge
th_th: ไม่สามารถฟิลเตอร์ได้ในโหมดออฟไลน์
tr_tr: Filtreler çevrimdışı modda kullanılamaz
uk_ua: Фільтри недоступні в автономному режимі
vi_vn: Bộ lọc không khả dụng ở chế độ ngoại tuyến
zh_cn: 离线模式下筛选不可用
zh_tw: 篩選器在離線模式下無法使用

# common.common:assignment_empty_list_not_started
source: You do not have any \'Not Started\' Assignments
ar_sa: ليس لديك أي واجبات \ "لم يتم البدء \"
bg_bg: Нямате никакви „Незапочнати“ задания
cs_cz: Nemáte žádná nezahájená zadání.
de_de: Sie haben keine Aufgaben \'Nicht gestartet\‘
et_ee: Teil pole ühtegi \'Pole alanud\' ülesannet
fi_fi: Sinulla ei ole yhtään aloittamattomia määrityksiä
hi_in: आपके पास कोई भी \'प्रारंभ नहीं किया गया\' असाइनमेंट नहीं है
hu_hu: Még nincs \'El nem kezdett\' hozzárendelése
ko_kr: \'시작 안함\' 상태인 과제가 없습니다
lt_lt: Neturite jokių \'Nepradėtų\' užduočių
lv_lv: Jums nav neviena uzdevuma ar statusu “Nav sākts”
ms_my: Anda tidak mempunyai sebarang Tugasan \'Belum Bermula\'
nb_no: Du har ingen Ikke startet-tildelinger
nl_nl: Je hebt geen \'Niet gestarte\' Opdrachten
pl_pl: Nie masz żadnych Nierozpoczętych zadań
ru_ru: У вас нет присвоений со статусом \"Не начато\"
sr_rs: Немате ниједан задатак са статусом „Није започето“
vi_vn: Bạn không có bất kỳ Nhiệm vụ \'Chưa Bắt đầu\' nào
zh_cn: 你没有任何 \'未开始\' 的任务
zh_tw: 您沒有任何 \'未開始\' 的作業

# common.common:assignment_empty_list_in_progress
source: You do not have any \'In Progress\' Assignments
ar_sa: ليس لديك أي تكليفات \ "قيد التنفيذ \"
bg_bg: Нямате задания „В ход“
cs_cz: Nemáte žádná zadání ve stavu Probíhá.
de_de: Sie haben keine Aufgaben \'In Bearbeitung\‘
et_ee: Teil pole ühtegi \'Töös\' ülesannet
fi_fi: Sinulla ei ole yhtään keskeneräisiä määrityksiä
hi_in: आपके पास कोई भी \'प्रगति में\' असाइनमेंट नहीं है
hu_hu: Nincsenek \'Folyamatban lévő\' hozzárendelései
ko_kr: \'진행 중\' 상태인 과제가 없습니다
lt_lt: Neturite jokių \'vykdomų\' užduočių
lv_lv: Jums nav neviena uzdevuma ar statusu “Procesā”
ms_my: Anda tidak mempunyai sebarang Tugasan \'Sedang Berjalan\'
nb_no: Du har ingen Pågår-tildelinger
nl_nl: Je hebt geen opdrachten \'in uitvoering\'
pl_pl: Nie masz żadnych zadań W toku
ru_ru: У вас нет присвоений со статусом \"Выполняется\"
sr_rs: Немате ниједан задатак са статусом „У току“
vi_vn: Bạn không có bất kỳ Nhiệm vụ \'Đang thực hiện\' nào
zh_cn: 你没有任何 \'进行中\' 的任务
zh_tw: 您沒有任何 \'進行中\' 的作業

# common.common:assignment_empty_list_completed
source: You do not have any \'Completed\' Assignments
ar_sa: ليس لديك أي تكليفات \ "مكتملة \"
bg_bg: Нямате никакви „Завършени“ задания
cs_cz: Nemáte žádná dokončená zadání.
de_de: Sie haben keine Aufgaben \'Abgeschlossen\‘
et_ee: Teil ei ole ühtegi \'lõpetatud\' ülesannet
fi_fi: Sinulla ei ole yhtään valmiita määrityksiä
hi_in: आपके पास कोई भी \'पूर्ण\' असाइनमेंट नहीं है
hu_hu: Még nincs \'teljesített\' hozzárendelése
ko_kr: \'완료\' 상태인 과제가 없습니다
lt_lt: Neturite jokių \'atliktų\' užduočių
lv_lv: Jums nav neviena uzdevuma ar statusu “Izpildīts”
ms_my: Anda tidak mempunyai sebarang Tugasan \'Dilengkapkan\'
nb_no: Du har ingen \'Fullførte\' oppdrag
nl_nl: Je hebt geen \'Voltooide\' Opdrachten
pl_pl: Nie masz żadnych Zakończonych zadań
ru_ru: У вас нет присвоений со статусом \"Завершено\"
sr_rs: Немате ниједан задатак са статусом „Завршено“
vi_vn: Bạn không có bất kỳ Nhiệm vụ \'Đã hoàn thành\' nào
zh_cn: 你没有任何 \'已完成\' 的任务
zh_tw: 您沒有任何 \'已完成\' 的作業

# common.common:dismiss_card
source: Card
ar_sa: البطاقات
bg_bg: Карта
cs_cz: Karta
de_de: Karte
el_gr: Κάρτα
es_xl: Tarjeta
et_ee: Kaart
fi_fi: Kortti
fr_ca: Carte
fr_fr: Carte
hi_in: कार्ड
hr_hr: Kartica
hu_hu: Kártya
ja_jp: カード
ko_kr: 카드
lt_lt: Kortelė
lv_lv: Karte
ms_my: Kad
nb_no: Kort
nl_nl: Kaart
pl_pl: Karta
pt_pt: Cartão
ru_ru: Карта
sk_sk: Karta
sr_rs: Картица
sv_se: Kort
th_th: การ์ด
tr_tr: Kart
uk_ua: Картка
vi_vn: Thẻ
zh_cn: 卡
zh_tw: 卡片

# common.common:dismiss_videostream
source: VideoStream
ar_sa: بث فيديو
bg_bg: Видеопоток
el_gr: ΜετάδοσηΒίντεο
es_xl: Transmisión de video
et_ee: Videoülekanne
fi_fi: Videovirta
fr_fr: Vidéodiffusion
hi_in: विडियोस्ट्रीम
hr_hr: Strujanje videozapisa
hu_hu: Videó-közvetítés
ja_jp: VideoStream［ビデオストリーム］
lt_lt: Vaizdo transliacija
ms_my: StrimVideo
nb_no: Videostrøm
pl_pl: Strumień wideo
pt_pt: Transmissão de Vídeo
ru_ru: ВидеоПоток
sk_sk: Videoprenos
sr_rs: ВидеоСтреам
sv_se: Videoström
tr_tr: Video Akışı
uk_ua: ВідеоПотік
vi_vn: Buổi truyền phát Video
zh_cn: 数据流
zh_tw: 視頻

# common.common:video_stream_label
source: Video Stream
ar_sa: بث فيديو
bg_bg: Видео поток
el_gr: Μετάδοση βίντεο
es_xl: Transmisión de video
et_ee: Videovoog
fi_fi: Videovirta
fr_ca: Flux vidéo
fr_fr: Vidéodiffusion
hi_in: विडियो स्ट्रीम
hr_hr: Strujanje videozapisa
hu_hu: Videó-közvetítés
ja_jp: Video Stream［ビデオストリーム］
lt_lt: Vaizdo transliacija
lv_lv: Video straume
ms_my: Strim Video
nb_no: Videostrøm
pl_pl: Strumień wideo
pt_pt: Transmissão de Vídeo
ro_ro: Flux Video
ru_ru: Видео Поток
sk_sk: Videoprenos
sr_rs: Видео стрим
sv_se: Videoström
th_th: สตรีมวิดีโอ
tr_tr: Video Akışı
uk_ua: Відеопотік
vi_vn: Buổi truyền phát Video
zh_cn: 视频直播
zh_tw: 影片串流

# common.common:btn_text_load_data
source: Load Sample Data
ar_sa: تحميل بيانات العينة
bg_bg: Зареждане на примерни данни
cs_cz: Načíst ukázková data
de_de: Beispieldaten laden
el_gr: Φόρτωση δειγμάτων δεδομένων
es_xl: Cargar datos de muestra
et_ee: Laadi näidisandmed
fi_fi: Lataa mallitiedot
fr_ca: Charger les données de l’échantillon
fr_fr: Charger des données exemples
hi_in: सैम्पल डेटा लोड करें
hr_hr: Učitaj uzorke podataka
hu_hu: Mintaadatok betöltése
ja_jp: サンプルデータの読み込み
ko_kr: 샘플 데이터 로드
lt_lt: Įkelti pavyzdinius duomenis
lv_lv: Ielādējiet datu paraugus
ms_my: Muatkan Data Contoh
nb_no: Last inn prøvedata
nl_nl: Laad voorbeeldgegevens
pl_pl: Załaduj przykładowe dane
pt_pt: Carregar Dados de Amostra
ro_ro: Încărcare Date Eșantion
ru_ru: Загрузить образец данных
sk_sk: Načítať ukážkové údaje
sr_rs: Учитајте податке о узорку
sv_se: Ladda exempeldata
th_th: โหลดข้อมูลตัวอย่าง
tr_tr: Örnek Veri Yükle
uk_ua: Завантажити зразки даних
vi_vn: Tải Dữ liệu Mẫu
zh_cn: 加载样本数据
zh_tw: 加載樣品數據

# common.common:btn_text_retry
source: Retry
ar_sa: إعادة المحاولة
bg_bg: Повторен опит
cs_cz: Zopakovat
de_de: Erneut versuchen
el_gr: Επανάληψη
es_xl: Reintentar
et_ee: Proovi uuesti
fi_fi: Yritä uudelleen
fr_ca: Recommencer
fr_fr: Réessayer
hi_in: पुन: प्रयास करें
hr_hr: Pokušaj ponovno
hu_hu: Újrapróbálkozás
ja_jp: 再試行
ko_kr: 다시 시도
lt_lt: Bandykite dar kartą
lv_lv: Mēģiniet vēlreiz
ms_my: Cuba semula
nb_no: Prøv på nytt
nl_nl: Opnieuw proberen
pl_pl: Ponów próbę
pt_pt: Repetir
ro_ro: Reîncercare
ru_ru: Повторить попытку
sk_sk: Zopakovať
sr_rs: Покушај поново
sv_se: Försök igen
th_th: ลองอีกครั้ง
tr_tr: Tekrar Dene
uk_ua: Повторити спробу
vi_vn: Thử lại
zh_cn: 重试
zh_tw: 重試
