Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:post_smartBites_screen_title
source: Post SmartCards
bg_bg: Публикуване на SmartCards
de_de: SmartCards veröffentlichen
et_ee: Postitage SmartCardse
fi_fi: Julkaise SmartCardeja
hi_in: स्मार्टकार्ड्स पोस्ट करें
hu_hu: SmartCardok közzététele
ja_jp: SmartCardsの投稿
lt_lt: Paskelbti „SmartCards“
lv_lv: Publicēt SmartCards
ms_my: Siarkan KadPintar
nb_no: Publiser SmartCards
nl_nl: SmartCards bewerken
ro_ro: Postare SmartCards
ru_ru: ОпубликоватьSmartCards
sr_rs: Објављивање SmartCards
th_th: โพสต์ SmartCard
tr_tr: SmartCard \'arı gönder
vi_vn: Đăng SmartCard
zh_cn: 发布 SmartCards

# common.common:search_label_search
source: Search
ar_sa: بحث
bg_bg: Търсене
cs_cz: Vyhledat
de_de: Suchen
el_gr: Αναζήτηση
es_xl: Buscar
et_ee: Otsi
fi_fi: Hae
fr_ca: Rechercher
fr_fr: Recherche
hi_in: खोजें
hr_hr: Pretraži
hu_hu: Keresés
ja_jp: 検索
ko_kr: 검색
lt_lt: Ieškoti
lv_lv: Meklēt
ms_my: Cari
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_pt: Pesquisar
ro_ro: Căutare
ru_ru: Поиск
sk_sk: Vyhľadať
sr_rs: Претрага
sv_se: Sök
th_th: ค้นหา
tr_tr: Ara
uk_ua: Шукати
vi_vn: Tìm kiếm
zh_cn: 搜索
zh_tw: 搜尋

# common.common:search_label_voice_search
source: Voice Search
ar_sa: البحث الصوتي
bg_bg: Гласово търсене
cs_cz: Hlasové vyhledávání
de_de: Sprachsuche
el_gr: Αναζήτηση φωνής
es_xl: Búsqueda por voz
et_ee: Häälotsing
fi_fi: Puhehaku
fr_ca: Recherche vocale
fr_fr: Recherche vocale
hi_in: आवाज की खोज
hr_hr: Glasovno pretraživanje
hu_hu: Hangalapú keresés
ja_jp: 音声検索
ko_kr: 보이스 검색
lt_lt: Balso paieška
lv_lv: Balss meklēšana
ms_my: Carian Suara
nb_no: Talesøk
nl_nl: Stem zoeken
pl_pl: Wyszukiwanie głosowe
pt_pt: Pesquisa por Voz
ro_ro: Căutare Voce
ru_ru: Голосовой Поиск
sk_sk: Hlasové vyhľadávanie
sr_rs: Гласовна претрага
sv_se: Röstsökning
th_th: ค้นหาเสียง
tr_tr: Ses Ara
uk_ua: Голосовий пошук
vi_vn: Tìm kiếm bằng Giọng nói
zh_cn: 声音搜索
zh_tw: 聲音搜索

# common.common:search_label_no_users
source: No Users
ar_sa: لا يوجد مستخدمين
bg_bg: Няма потребители
cs_cz: Žádní uživatelé
de_de: Keine Benutzer/Benutzerinnen
el_gr: Δεν υπάρχουν χρήστες
es_xl: No hay usuarios
et_ee: Kasutajaid pole
fi_fi: Ei käyttäjiä
fr_ca: Aucun utilisateur
fr_fr: Aucun utilisateur
hi_in: कोई प्रयोक्ता नहीं
hr_hr: Nema korisnika
hu_hu: Nincsenek felhasználók
ja_jp: ユーザーなし
ko_kr: 사용자 없음
lt_lt: Nėra vartotojų
lv_lv: Nav lietotāju
ms_my: Tiada Pengguna
nb_no: Ingen brukere
nl_nl: Geen gebruikers
pl_pl: Brak użytkowników
pt_pt: Sem Utilizadores
ro_ro: Nu există Utilizatori
ru_ru: Нет Пользователей
sk_sk: Žiadni používatelia
sr_rs: Нема корисника
sv_se: Inga användare
th_th: ไม่มีผู้ใช้
tr_tr: Kullanıcı yok
uk_ua: Немає користувачів
vi_vn: Không có Người dùng
zh_cn: 没有用户
zh_tw: 沒有用戶

# common.common:search_label_no_search_results
source: No Search Results
ar_sa: لا نتائج للبحث
bg_bg: Няма резултати от търсенето
cs_cz: Žádné výsledky vyhledávání
de_de: Keine Suchergebnisse
el_gr: Δεν υπάρχουν αποτελέσματα αναζήτησης
es_xl: No hay resultados de búsqueda
et_ee: Otsingutulemused puuduvad
fi_fi: Ei hakutuloksia
fr_ca: Aucun résultat de recherche
fr_fr: Aucun résultat de recherche
hi_in: खोजने पर कोई परिणाम नहीं मिला
hr_hr: Nema rezultata pretraživanja
hu_hu: Nincsenek keresési eredmények
ja_jp: 検索結果なし
ko_kr: 검색 결과 없음
lt_lt: Paieškos rezultatų nėra
lv_lv: Nav meklēšanas rezultātu
ms_my: Tiada Hasil Carian
nb_no: Ingen søkeresultater
nl_nl: Geen zoekresultaten
pl_pl: Brak wyników wyszukiwania
pt_pt: Sem Resultados de Pesquisa
ro_ro: Nu există Rezultate ale Căutării
ru_ru: Нет Результатов Поиска
sk_sk: Žiadne výsledky vyhľadávania
sr_rs: Нема резултата претраге
sv_se: Inga sökresultat
th_th: ค้นหาผลลัพธ์
tr_tr: Sonuç bulunamadı
uk_ua: Немає результатів пошуку
vi_vn: Không có Kết quả Tìm kiếm
zh_cn: 没有搜索结果
zh_tw: 沒有搜尋結果

# common.common:search_filter_label
source: Filter
ar_sa: عامل التصفية
bg_bg: Филтър
cs_cz: Filtr
de_de: Filtern
el_gr: Φίλτρο
es_xl: Filtrar
fi_fi: Suodatin
fr_ca: Filtre
fr_fr: Filtrer
hi_in: फ़िल्टर
hr_hr: Filtar
hu_hu: Szűrő
ja_jp: フィルター
ko_kr: 필터
lt_lt: Filtruoti
lv_lv: Filtrs
ms_my: Penapis
nl_nl: Filteren
pl_pl: Filtruj
pt_pt: Filtror
ro_ro: Filtru
ru_ru: Фильтр
sr_rs: Филтер
th_th: ฟิลเตอร์
tr_tr: Filtre
uk_ua: Фільтр
vi_vn: Lọc
zh_cn: 筛选
zh_tw: 篩選

# common.common:search_filter_last_thirtyday_label
source: Last 30 Days
ar_sa: آخر 30 يومًا
bg_bg: Последните 30 дни
cs_cz: Posledních 30dnů
de_de: Letzte 30 Tage
el_gr: Τελευταίες 30 ημέρες
es_xl: Últimos 30días
et_ee: Viimased 30 päeva
fi_fi: Edelliset 30 päivää
fr_ca: 30 derniers jours
fr_fr: 30 derniers jours
hi_in: आखरी 30 दिन
hr_hr: Posljednjih 30 dana
hu_hu: Az utolsó 30 nap
ja_jp: 過去 30 日間
ko_kr: 최근 30일
lt_lt: Pastarosios 30 d.
lv_lv: Pēdējās 30 dienas
ms_my: 30 Hari Lalu
nb_no: Siste 30 dager
nl_nl: Afgelopen 30 dagen
pl_pl: Ostatnie 30 dni
pt_pt: Últimos 30 Dias
ro_ro: Ultimele 30 de Zile
ru_ru: Последние 30 Дней
sk_sk: Posledných 30 dní
sr_rs: Последњих 30 дана
sv_se: Senaste 30 dagarna
th_th: 30 วันที่แล้ว
tr_tr: Son 30 Gün
uk_ua: Останні 30днів
vi_vn: 30 Ngày Trước
zh_cn: 过去30天
zh_tw: 前 30 天

# common.common:search_filter_last_ninetyday_label
source: Last 90 Days
ar_sa: آخر 90 يومًا
bg_bg: Последните 90 дни
cs_cz: Posledních 90dnů
de_de: Letzte 90 Tage
el_gr: Τελευταίες 90 ημέρες
es_xl: Últimos 90días
et_ee: Viimased 90 päeva
fi_fi: Edelliset 90 päivää
fr_ca: 90 derniers jours
fr_fr: 90 derniers jours
hi_in: आखरी 90 दिन
hr_hr: Posljednjih 90 dana
hu_hu: Az utolsó 90 nap
ja_jp: 過去 90 日間
ko_kr: 최근 90일
lt_lt: Pastarosios 90 d.
lv_lv: Pēdējās 90 dienas
ms_my: 90 Hari Lalu
nb_no: Siste 90 dager
nl_nl: Afgelopen 90 dagen
pl_pl: Ostatnie 90 dni
pt_pt: Últimos 90 Dias
ro_ro: Ultimele 90 de Zile
ru_ru: Последние 90 Дней
sk_sk: Posledných 90 dní
sr_rs: Последњих 90 дана
sv_se: Senaste 90 dagarna
th_th: 90 วันที่แล้ว
tr_tr: Son 90 Gün
uk_ua: Останні 90днів
vi_vn: 90 Ngày Trước
zh_cn: 过去90天
zh_tw: 前 90 天

# common.common:ok
source: OK
ar_sa: حسنًا
el_gr: ΟΚ
hi_in: ठीक है
hr_hr: U redu
ko_kr: 확인
lt_lt: Gerai
lv_lv: Labi
ru_ru: Хорошо
sr_rs: ОК
th_th: ตกลง
tr_tr: Tamam
uk_ua: ОК
vi_vn: ĐƯỢC
zh_tw: 好

# common.common:cancel
source: Cancel
ar_sa: إلغاء
bg_bg: Отмяна
cs_cz: Zrušit
de_de: Abbrechen
el_gr: Ακύρωση
es_xl: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_ca: Annuler
fr_fr: Annuler
hi_in: रद्द करें
hr_hr: Otkaži
hu_hu: Törlés
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
ms_my: Batal
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отменить
sk_sk: Zrušiť
sr_rs: Откажи
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_cn: 取消
zh_tw: 取消

# common.common:remove
source: Remove
ar_sa: حذف
bg_bg: Премахване
cs_cz: Odebrat
de_de: Entfernen
el_gr: Κατάργηση
es_xl: Quitar
et_ee: Eemalda
fi_fi: Poista
fr_ca: Retirer
fr_fr: Supprimer
hi_in: हटाएं
hr_hr: Ukloni
hu_hu: Eltávolítás
ja_jp: 削除
ko_kr: 제거
lt_lt: Pašalinti
lv_lv: Noņemt
ms_my: Keluarkan
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Remover
ro_ro: Eliminare
ru_ru: Удалить
sk_sk: Odobrať
sr_rs: Уклони
sv_se: Ta bort
th_th: ลบ
tr_tr: Kaldır
uk_ua: Видалити
vi_vn: Xóa
zh_cn: 移除
zh_tw: 移除

# common.common:done
source: Done
ar_sa: تم
bg_bg: Готово
cs_cz: Hotovo
de_de: Fertig
el_gr: Τέλος
es_xl: Listo
et_ee: Valmis
fi_fi: Valmis
fr_ca: Fait
fr_fr: Terminé
hi_in: किया गया
hr_hr: Gotovo
hu_hu: Kész
ja_jp: 完了
ko_kr: 완료
lt_lt: Atlikta
lv_lv: Gatavs!
ms_my: Selesai
nb_no: Ferdig
nl_nl: Klaar
pl_pl: Gotowe
pt_pt: Terminado
ro_ro: Gata
ru_ru: Готово
sk_sk: Hotovo
sr_rs: Готово
sv_se: Klart
th_th: เสร็จสิ้น
tr_tr: Bitti
uk_ua: Готово
vi_vn: Xong
zh_cn: 完成
zh_tw: 完成

# common.common:channels
source: Channels
ar_sa: القنوات
bg_bg: Канали
cs_cz: Kanály
el_gr: Κανάλια
es_xl: Canales
et_ee: Kanalid
fi_fi: Kanavat
fr_ca: Canaux
fr_fr: Chaînes
hi_in: चैनलों
hr_hr: Kanali
hu_hu: Csatornák
ja_jp: チャンネル
ko_kr: 채널
lt_lt: Kanalai
lv_lv: Kanāli
ms_my: Saluran
nb_no: Kanaler
nl_nl: kanalen
pl_pl: Kanały
pt_pt: Canais
sk_sk: Kanály
sr_rs: Канали
sv_se: Kanaler
th_th: ช่อง
tr_tr: Kanallar
uk_ua: Канали
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道

# common.common:reception_welcome_msg
source: Channels
ar_sa: القنوات
bg_bg: Канали
cs_cz: Kanály
el_gr: Κανάλια
es_xl: Canales
et_ee: Kanalid
fi_fi: Kanavat
fr_ca: Canaux
fr_fr: Chaînes
hi_in: चैनलों
hr_hr: Kanali
hu_hu: Csatornák
ja_jp: チャンネル
ko_kr: 채널
lt_lt: Kanalai
lv_lv: Kanāli
ms_my: Saluran
nb_no: Kanaler
nl_nl: kanalen
pl_pl: Kanały
pt_pt: Canais
sk_sk: Kanály
sr_rs: Канали
sv_se: Kanaler
th_th: ช่อง
tr_tr: Kanalar
uk_ua: Канали
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道

# common.common:okay
source: OKAY
ar_sa: حسنًا
bg_bg: ДОБРЕ
cs_cz: OK
el_gr: ΟΚ
es_xl: OK
et_ee: OKEI
fi_fi: OK
fr_ca: D’ACCORD
fr_fr: OK
hi_in: ठीक है
hr_hr: U REDU
hu_hu: OKÉ
ja_jp: はい
ko_kr: 확인
lt_lt: GERAI
lv_lv: LABI
ms_my: BAIKLAH
nb_no: GREIT
nl_nl: OKÉ
pl_pl: OK
ro_ro: OK
ru_ru: Хорошо
sk_sk: OK
sr_rs: У РЕДУ
sv_se: OKEJ
th_th: ตกลง
tr_tr: Tamam
uk_ua: ОК
vi_vn: ĐƯỢC
zh_tw: 好

# common.common:add
source: Add
ar_sa: إضافة
bg_bg: Добавяне
cs_cz: Přidat
de_de: Hinzufügen
el_gr: Προσθήκη
es_xl: Agregar
et_ee: Lisa
fi_fi: Lisää
fr_ca: Ajouter
fr_fr: Ajouter
hi_in: जोड़ें
hr_hr: Dodaj
hu_hu: Hozzáadás
ja_jp: 追加
ko_kr: 추가
lt_lt: Pridėti
lv_lv: Pievienot
ms_my: Tambah
nb_no: Legg til
nl_nl: Toevoegen
pl_pl: Dodaj
pt_pt: Adicionar
ro_ro: Adăugare
ru_ru: Добавить
sk_sk: Pridať
sr_rs: Додај
sv_se: Lägg till
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Thêm
zh_cn: 添加
zh_tw: 新增

# common.common:yes
source: Yes
ar_sa: نعم
bg_bg: Да
cs_cz: Ano
de_de: Ja
el_gr: Ναι
es_xl: Sí
et_ee: Jah
fi_fi: Kyllä
fr_ca: Oui
fr_fr: Oui
hi_in: हां
hr_hr: Da
hu_hu: Igen
ja_jp: 上場
ko_kr: 예
lt_lt: Taip
lv_lv: Jā
ms_my: Ya
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sk_sk: Áno
sr_rs: Да
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có
zh_cn: 是
zh_tw: 是

# common.common:no
source: No
ar_sa: لا
bg_bg: не
cs_cz: Ne
de_de: Nein
el_gr: Όχι
et_ee: Ei
fi_fi: Ei
fr_ca: Non
fr_fr: Non
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
ja_jp: 単体
ko_kr: 아니요
lt_lt: Ne
lv_lv: Nē
ms_my: Tidak
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sk_sk: NIE
sr_rs: Не
sv_se: Nej
th_th: ไม่ใช่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không
zh_cn: 否
zh_tw: 否

# common.common:grant
source: Grant
ar_sa: منحة
bg_bg: Предоставяне
cs_cz: Udělit
de_de: Gewähren
el_gr: Χορήγηση
es_xl: Conceder
et_ee: Lubage
fi_fi: Myönnä
fr_ca: Accorder
fr_fr: Assigner
hi_in: प्रदान करें
hr_hr: Odobri
hu_hu: Megadás
ja_jp: 許可
ko_kr: 승인
lt_lt: Suteikti
lv_lv: Piešķirt
ms_my: Berikan
nb_no: Innvilg
nl_nl: Toekenning
pl_pl: Udziel
pt_pt: Autorizar
ro_ro: Acordare
ru_ru: Предоставить
sk_sk: Udeliť
sr_rs: Додели
sv_se: Ge
th_th: ให้สิทธิ์
tr_tr: İzin ver
uk_ua: Надати
vi_vn: Cấp quyền
zh_cn: 准许
zh_tw: 准許

# common.common:post_to
source: Post to
ar_sa: النشر على
bg_bg: Публикувай в
cs_cz: Publikovat do
de_de: Veröffentlichen in
el_gr: Δημοσίευση σε
es_xl: Publicar en
et_ee: Postita aadressile
fi_fi: Julkaise kohteessa
fr_ca: Publier à
fr_fr: Poster à
hi_in: पर पोस्ट करें
hr_hr: Objavi na
hu_hu: Közzététel ide:
ja_jp: に投稿
ko_kr: 포스트
lt_lt: Paskelbti į
lv_lv: Publicēt
ms_my: Siarkan ke
nb_no: Post til
nl_nl: Posten op
pl_pl: Opublikuj na
pt_pt: Publicar em
ro_ro: Postare pe
ru_ru: Опубликовать в
sk_sk: Publikovať do
sr_rs: Објавите на
sv_se: Posta till
th_th: โพสต์ไปที่
tr_tr: Şuraya gönder
uk_ua: Опублікувати в
vi_vn: Đăng lên
zh_cn: 发布到
zh_tw: 發佈到

# common.common:suggested_stream_label_video
source: Videos
ar_sa: مقاطع فيديو
bg_bg: Видеа
cs_cz: Videa
el_gr: Βίντεο
et_ee: Videod
fi_fi: Videot
fr_ca: Vidéos
fr_fr: Vidéos
hi_in: वीडियो
hr_hr: Videozapisi
hu_hu: Videók
ja_jp: ビデオ
ko_kr: 비디오
lt_lt: Vaizdo įrašai
lv_lv: Videoklipi
ms_my: Video
nb_no: Videoer
pl_pl: Video
pt_pt: Vídeos
ro_ro: Materiale Video
ru_ru: Видео
sk_sk: Videá
sr_rs: Видеи
sv_se: Videor
th_th: วิดีโอ
tr_tr: Videolar
uk_ua: Відео
vi_vn: Video
zh_cn: 视频
zh_tw: 視頻

# common.common:delete_comments_successful_message
source: Comment deleted successfully!
ar_sa: تم حذف التعليق بنجاح!
bg_bg: Коментарът е изтрит успешно!
cs_cz: Komentář byl úspěšně odstraněn.
de_de: Kommentar wurde erfolgreich gelöscht!
el_gr: Επιτυχής διαγραφή σχολίου!
es_xl: El comentario se eliminó correctamente.
et_ee: Kommentaar on kustutatud!
fi_fi: Kommentti on poistettu.
fr_ca: Commentaire supprimé avec succès!
fr_fr: Commentaire supprimé avec succès!
hi_in: टिप्पणी सफलतापूर्वक हटाई गई!
hr_hr: Komentar je uspješno izbrisan!
hu_hu: A megjegyzés törlése sikeresen megtörtént!
ja_jp: コメントが正常に削除されました。
ko_kr: 코멘트가 성공적으로 삭제되었습니다!
lt_lt: Komentaras sėkmingai ištrintas!
lv_lv: Komentārs veiksmīgi izdzēsts!
ms_my: Komen berjaya dipadamkan!
nb_no: Kommentaren er slettet!
nl_nl: Commentaar succesvol verwijderd!
pl_pl: Komentarz został usunięty pomyślnie!
pt_pt: Comentário eliminado com sucesso!
ro_ro: Comentariu șters cu succes!
ru_ru: Комментарий успешно удален!
sk_sk: Komentár bol úspešne odstránený.
sr_rs: Коментар је успешно избрисан!
sv_se: Kommentaren raderades!
th_th: ลบความเห็นสำเร็จ!
tr_tr: Yorum başarıyla silindi!
uk_ua: Коментар успішно видалено!
vi_vn: Đã xóa bình luận thành công!
zh_cn: 评论删除成功！
zh_tw: 評論已成功刪除！

# common.common:delete_insight_successful_message
source: SmartBite deleted successfully!
bg_bg: SmartBite беше изтрит успешно!
de_de: SmartBite erfolgreich gelöscht!
et_ee: SmartBite'i kustutamine õnnestus!
fi_fi: SmartBiten poistaminen onnistui!
hi_in: स्मार्टबाइट सफलतापूर्वक हटा दिया गया!
hu_hu: A SmartBite törlése sikeresen megtörtént!
ja_jp: SmartBitesは正常に削除されました。
lt_lt: SmartBite sėkmingai ištrinta!
lv_lv: SmartBite veiksmīgi izdzēsts!
ms_my: SmartBite berjaya dipadamkan!
nb_no: SmartBite er slettet!
nl_nl: SmartBite is verwijderd.
ro_ro: SmartBite șters cu succes!
ru_ru: SmartBite успешно удалено!
sr_rs: Успело је брисање SmartBite.
th_th: ลบ SmartBite สำเร็จ!
tr_tr: SmartBite başarıyla silindi!
vi_vn: Đã xóa SmartBite thành công!
zh_cn: 已成功删除 SmartBite!

# common.common:delete_smart_card_insight_successful_message
source: SmartCard deleted successfully!
ar_sa: تم حذف البطاقة الذكية بنجاح!
bg_bg: SmartCard беше изтрита успешно!
cs_cz: Karta SmartCard byla úspěšně odstraněna.
de_de: SmartCard wurde erfolgreich gelöscht!
el_gr: Η ΈξυπνηΚάρτα διαγράφηκε με επιτυχία!
es_xl: SmartCard se eliminó correctamente.
et_ee: SmartCard kustutatud!
fi_fi: SmartCard on poistettu.
fr_ca: La carte de contenu a été supprimée avec succès!
fr_fr: SmartCard supprimée avec succès!
hi_in: स्मार्टकार्ड सफलतापूर्वक हटाया गया!
hr_hr: SmartCard je uspješno izbrisana!
hu_hu: SmartCard sikeresen törölve!
ja_jp: SmartCardが正常に削除されました。
ko_kr: SmartCard가 성공적으로 삭제되었습니다!
lt_lt: „SmartCard“ ištrinta sėkmingai!
lv_lv: SmartCard ir veiksmīgi izdzēsta!
ms_my: KadPintar berjaya dipadamkan!
nb_no: SmartCard er slettet!
nl_nl: SmartCard succesvol verwijderd!
pl_pl: SmartCard został pomyślnie usunięty!
pt_pt: SmartCard eliminado com sucesso!
ro_ro: SmartCard șters cu succes!
ru_ru: SmartCard успешно удалена!
sk_sk: Karta SmartCard úspešne odstránená.
sr_rs: СмартЦард је успешно обрисана!
sv_se: SmartKortet raderades!
th_th: ลบ SmartCard สำเร็จ!
tr_tr: SmartCard başarıyla silindi!
uk_ua: Смарткартку успішно видалено!
vi_vn: Đã xóa SmartCard thành công!
zh_cn: SmartCards 删除成功！
zh_tw: SmartCard 已成功刪除！

# common.common:delete_stream_successful_message
source: Stream deleted successfully!
ar_sa: تم حذف البث بنجاح!
bg_bg: Потокът беше изтрит успешно!
cs_cz: Stream byl úspěšně odstraněn.
de_de: Stream wurde erfolgreich gelöscht!
el_gr: Η μετάδοση διαγράφηκε με επιτυχία!
es_xl: La transmisión se eliminó correctamente.
et_ee: Otseülekanne on kustutatud!
fi_fi: Suoratoisto on poistettu.
fr_ca: Diffusion supprimée avec succès!
fr_fr: Flux supprimé avec succès!
hi_in: स्ट्रीम सफलतापूर्वक हटाई गई!
hr_hr: Strujanje je uspješno izbrisano!
hu_hu: A közvetítés törlése sikeres volt!
ja_jp: ストリームが正常に削除されました。
ko_kr: Stream이 성공적으로 삭제되었습니다!
lt_lt: Srautas sėkmingai ištrintas!
lv_lv: Straume veiksmīgi izdzēsta!
ms_my: Strim berjaya dipadamkan!
nb_no: Strømmen er slettet!
nl_nl: Stream succesvol verwijderd!
pl_pl: Strumień został pomyślnie usunięty!
pt_pt: Transmissão eliminada com sucesso!
ro_ro: Flux șters cu succes!
ru_ru: Поток успешно удален!
sk_sk: Prenos sa úspešne odstránil.
sr_rs: Успело је брисање стрима.
sv_se: Strömningen raderades!
th_th: อัปเดตทีมสำเร็จ
tr_tr: Akış başarıyla silindi!
uk_ua: Потік успішно видалено!
vi_vn: Đã xóa buổi truyền phát thành công!
zh_cn: 数据流删除成功！
zh_tw: 直播已成功刪除！

# common.common:unbookmark_insight_successful_message
source: SmartBite unbookmarked successfully!
ar_sa: تم حذف الإشارة المرجعية لـ SmartBite بنجاح!
bg_bg: SmartBite е премахнат от отметките успешно!
cs_cz: Obsah SmartBite byl úspěšně odebrán ze záložek.
de_de: Lesezeichen für SmartBite wurde erfolgreich entfernt!
el_gr: Το SmartBite αφαιρέθηκε από τους σελιδοδείκτες με επιτυχία!
es_xl: El SmartBite se desmarcó correctamente.
et_ee: SmartBite'i järjehoidja eemaldamine õnnestus!
fi_fi: SmartBite on poistettu kirjanmerkeistä.
fr_ca: SmartBite a été retiré des signets avec succès!
fr_fr: SmartBite supprimé des signets avec succès!
hi_in: स्मार्टबाईट सफलतापूर्वक अनबुकमार्क किया गया!
hr_hr: SmartBite je uspješno uklonjen iz knjižne oznake!
hu_hu: A SmartBite könyvjelzőként való megjelölését sikeresen eltávolította!
ja_jp: SmartBiteは正常にブックマークを削除されました。
ko_kr: SmartBite 북마크가 성공적으로 해제되었습니다!
lt_lt: „SmartBite“ sėkmingai pašalinta iš žymelių!
lv_lv: SmartBite veiksmīgi noņemta no grāmatzīmēm!
ms_my: SmartBite berjaya dinyahtanda buku!
nb_no: SmartBite er fjernet fra bokmerker!
nl_nl: SmartBite succesvol uit bookmark verwijderd!
pl_pl: Pomyślnie usunięto zakładkę do SmartBite!
pt_pt: SmartBite desmarcado com sucesso!
ro_ro: Marcaj SmartBite anulat cu succes!
ru_ru: С SmartBite успешно снята метка закладкой!
sk_sk: Obsah SmartBite bol úspešne odstránený zo záložiek.
sr_rs: SmartBite је успешно уклоњен из обележивача.
sv_se: Bokmärke togs bort för SmartBiten!
th_th: ถอนการปักหมุด SmartBite สำเร็จ!
tr_tr: SmartBite yer imi başarıyla kaldırıldı!
uk_ua: СмартБайт успішно видалено із закладок!
vi_vn: Đã bỏ đánh dấu SmartBite thành công!
zh_cn: SmartBite标签取消成功！
zh_tw: SmartBite 已成功從我的最愛中移除！

# common.common:smart_card_unbookmark_insight_successful_message
source: SmartCard unbookmarked successfully!
ar_sa: تم حذف الإشارة المرجعية للبطاقة الذكية بنجاح!
bg_bg: SmartCard е премахната от отметките успешно!
cs_cz: Karta SmartCard byla úspěšně odstraněna ze záložek.
de_de: Lesezeichen für SmartCard wurde erfolgreich entfernt!
el_gr: Η ΈξυπνηΚάρτα αφαιρέθηκε από τους σελιδοδείκτες με επιτυχία!
es_xl: La SmartCard se desmarcó correctamente.
et_ee: SmartCard järjehoidjast eemaldatud!
fi_fi: SmartCard on poistettu kirjanmerkeistä.
fr_ca: La carte de contenu a été retirée avec succès!
fr_fr: SmartCard supprimée des signets avec succès!
hi_in: स्मार्टकार्ड सफलतापूर्वक अनबुकमार्क किया गया!
hr_hr: SmartCard je uspješno uklonjena iz knjižnih oznaka!
hu_hu: A(z) SmartCard könyvjelzőként való megjelölését sikeresen eltávolította!
ja_jp: SmartCardは正常にブックマークを削除されました。
ko_kr: SmartCard 북마크가 성공적으로 해제되었습니다!
lt_lt: „SmartCard“ sėkmingai pašalinta iš žymelių!
lv_lv: SmartCard ir veiksmīgi noņemta grāmatzīme!
ms_my: SmartCard berjaya dinyahtanda buku!
nb_no: SmartCard er fjernet fra bokmerker!
nl_nl: SmartCard succesvol uit bookmark verwijderd!
pl_pl: Pomyślnie usunięto zakładkę do SmartCard!
pt_pt: SmartCard desmarcado com sucesso!
ro_ro: Marcaj SmartCard anulat cu succes!
ru_ru: С SmartCard успешно снята метка закладкой!
sk_sk: Označenie karty SmartCard záložkou sa úspešne zrušilo.
sr_rs: СмартЦард је успешно уклоњен са обележивача!
sv_se: Bokmärke togs bort för SmartKortet!
th_th: ถอนการปักหมุด SmartCard สำเร็จ!
tr_tr: SmartCard yer imi başarıyla kaldırıldı!
uk_ua: Смарткартку успішно видалено із закладок!
vi_vn: Đã bỏ đánh dấu SmartCard thành công!
zh_cn: SmartCards 标签取消成功！
zh_tw: SmartCard 已成功從我的最愛中移除！

# common.common:bookmark_insight_successful_message
source: SmartBite bookmarked successfully!
ar_sa: تم وضع الإشارة المرجعية لـ SmartBite بنجاح!
bg_bg: SmartBite е добавен в отметки успешно!
cs_cz: Obsah SmartBite byl úspěšně přidán do záložek.
de_de: Lesezeichen für SmartBite wurde erfolgreich hinzugefügt!
el_gr: Το SmartBite προστέθηκε στους σελιδοδείκτες με επιτυχία!
es_xl: El SmartBite se marcó correctamente.
et_ee: SmartBite'i järjehoidjatesse lisamine õnnestus!
fi_fi: SmartBite on lisätty kirjanmerkkeihin.
fr_ca: SmartBite a été mis en signet avec succès!
fr_fr: SmartBite ajouté aux signets avec succès!
hi_in: स्मार्टबाईट सफलतापूर्वक बुकमार्क किया गया!
hr_hr: SmartBite je uspješno označen knjižnom oznakom!
hu_hu: A SmartBite könyvjelzőként való megjelölése sikerült!
ja_jp: SmartBitesは正常にブックマークされました。
ko_kr: SmartBite가 성공적으로 북마크되었습니다!
lt_lt: „SmartBite“ pažymėta sėkmingai!
lv_lv: SmartBite veiksmīgi pievienots grāmatzīmēm!
ms_my: SmartBite berjaya ditanda buku!
nb_no: SmartBite er lagt til i bokmerker!
nl_nl: SmartBite succesvol gebookmarkt!
pl_pl: Pomyślnie dodano zakładkę do SmartBite!
pt_pt: SmartBite marcado com sucesso!
ro_ro: Marcaj SmartBite anulat cu succes!
ru_ru: SmartBite успешно помечен закладкой!
sk_sk: Obsah SmartBite bol úspešne pridaný do záložiek.
sr_rs: SmartBite је успешно постављен у обележиваче.
sv_se: Bokmärke lades till för SmartBiten!
th_th: ทำการปักหมุด SmartBite สำเร็จ!
tr_tr: SmartBite yer imi başarıyla eklendi!
uk_ua: СмартБайт успішно додано до закладок!
vi_vn: Đã đánh dấu SmartBite thành công!
zh_cn: SmartBite 添加书签成功！
zh_tw: SmartBite 已成功加入我的最愛！

# common.common:smart_card_bookmark_insight_successful_message
source: SmartCard bookmarked successfully!
ar_sa: تم وضع الإشارة المرجعية للبطاقة الذكية بنجاح!
bg_bg: Смарт картата бе маркирана успешно!
cs_cz: Karta SmartCard byla úspěšně přidána do záložek.
de_de: Lesezeichen für SmartCard wurde erfolgreich hinzugefügt!
el_gr: Η ΈξυπνηΚάρτα προστέθηκε στους σελιδοδείκτες με επιτυχία!
es_xl: La SmartCard se marcó correctamente.
et_ee: SmartCard järjehoidjale lisatud!
fi_fi: SmartCard on lisätty kirjanmerkkeihin.
fr_ca: Carte de contenu mise en signet avec succès!
fr_fr: SmartCard ajoutée aux signets avec succès!
hi_in: स्मार्टकार्ड सफलतापूर्वक बुकमार्क किया गया!
hr_hr: SmartCard je uspješno označen knjižnom oznakom!
hu_hu: SmartCard sikeresen megjelölve könyvjelzőként!
ja_jp: SmartCardは正常にブックマークされました。
ko_kr: SmartCard가 성공적으로 북마크되었습니다!
lt_lt: „SmartCard“ pažymėta sėkmingai!
lv_lv: SmartCard ir veiksmīgi atzīmēta ar grāmatzīmi!
ms_my: KadPintar berjaya ditanda buku!
nb_no: SmartCard er lag til i bokmerker!
nl_nl: SmartCard succesvol gebookmarkt!
pl_pl: Pomyślnie dodano zakładkę do SmartCard!
pt_pt: SmartCard marcado com sucesso!
ro_ro: Marcaj SmartCard anulat cu succes!
ru_ru: SmartCard успешно помечена закладкой!
sk_sk: Karta SmartCard úspešne označená záložkou.
sr_rs: СмартЦард је успешно обележен!
sv_se: Bokmärke lades till för SmartKortet!
th_th: ทำการปักหมุด SmartCard สำเร็จ!
tr_tr: SmartCard yer imi başarıyla eklendi!
uk_ua: Смарткартку успішно додано до закладок!
vi_vn: Đã đánh dấu SmartCard thành công!
zh_cn: SmartCards 添加书签成功！
zh_tw: SmartCard 已成功加入我的最愛！
