Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:no_forum_posts_message
source: Tap the add icon below to start a conversation!
xx_xx: 言Tap the add icon below to start a conversation!語

# common.common:post_smartBit_screen_title
source: Post SmartBit
xx_xx: 言Post SmartBit語

# common.common:post_videostream_screen_title
source: Edit Stream
xx_xx: 言Edit Stream語

# common.common:edit_smartBite_screen_title
source: Edit SmartBite
xx_xx: 言Edit SmartBite語

# common.common:edit_smartCard_screen_title
source: Edit SmartCard
xx_xx: 言Edit SmartCard語

# common.common:edit_pathway_screen_title
source: Edit Pathway
xx_xx: 言Edit Pathway語

# common.common:edit_smartBite_screen_edit_link_label
source: Edit link
xx_xx: 言Edit link語

# common.common:post_smartBites_screen_title
source: Post SmartCards
xx_xx: 言Post SmartCards語

# common.common:search_label_search
source: Search
xx_xx: 言Search語

# common.common:search_label_voice_search
source: Voice Search
xx_xx: 言Voice Search語

# common.common:search_label_no_users
source: No Users
xx_xx: 言No Users語

# common.common:search_label_no_search_results
source: No Search Results
xx_xx: 言No Search Results語

# common.common:search_filter_label
source: Filter
xx_xx: 言Filter語

# common.common:search_filter_last_thirtyday_label
source: Last 30 Days
xx_xx: 言Last 30 Days語

# common.common:search_filter_last_ninetyday_label
source: Last 90 Days
xx_xx: 言Last 90 Days語

# common.common:ok
source: OK
xx_xx: 言OK語

# common.common:cancel
source: Cancel
xx_xx: 言Cancel語

# common.common:remove
source: Remove
xx_xx: 言Remove語

# common.common:done
source: Done
xx_xx: 言Done語

# common.common:channels
source: Channels
xx_xx: 言Channels語

# common.common:reception_welcome_msg
source: Channels
xx_xx: 言Channels語

# common.common:okay
source: OKAY
xx_xx: 言OKAY語

# common.common:add
source: Add
xx_xx: 言Add語

# common.common:yes
source: Yes
xx_xx: 言Yes語

# common.common:no
source: No
xx_xx: 言No語

# common.common:grant
source: Grant
xx_xx: 言Grant語

# common.common:post_to
source: Post to
xx_xx: 言Post to語

# common.common:suggested_stream_label_video
source: Videos
xx_xx: 言Videos語

# common.common:delete_comments_successful_message
source: Comment deleted successfully!
xx_xx: 言Comment deleted successfully!語

# common.common:delete_insight_successful_message
source: SmartBite deleted successfully!
xx_xx: 言SmartBite deleted successfully!語

# common.common:delete_smart_card_insight_successful_message
source: SmartCard deleted successfully!
xx_xx: 言SmartCard deleted successfully!語

# common.common:delete_stream_successful_message
source: Stream deleted successfully!
xx_xx: 言Stream deleted successfully!語

# common.common:unbookmark_insight_successful_message
source: SmartBite unbookmarked successfully!
xx_xx: 言SmartBite unbookmarked successfully!語

# common.common:smart_card_unbookmark_insight_successful_message
source: SmartCard unbookmarked successfully!
xx_xx: 言SmartCard unbookmarked successfully!語

# common.common:bookmark_insight_successful_message
source: SmartBite bookmarked successfully!
xx_xx: 言SmartBite bookmarked successfully!語

# common.common:smart_card_bookmark_insight_successful_message
source: SmartCard bookmarked successfully!
xx_xx: 言SmartCard bookmarked successfully!語

# common.common:title_description_validation_msg
source: Oops! Please enter a valid description
xx_xx: 言Oops! Please enter a valid description語

# common.common:title_description_videovalidation_msg
source: Oops! Please enter a valid title
xx_xx: 言Oops! Please enter a valid title語

# common.common:see_more
source: see more
xx_xx: 言see more語

# common.common:pathways
source: Pathways
xx_xx: 言Pathways語

# common.common:influencers
source: Influencers
xx_xx: 言Influencers語

# common.common:influencers_and_experts
source: Influencers and Experts
xx_xx: 言Influencers and Experts語

# common.common:streams
source: LiveStreams
xx_xx: 言LiveStreams語

# common.common:discover_premium_content
source: Featured Providers
xx_xx: 言Featured Providers語

# common.common:discover_trending_content
source: Trending Content
xx_xx: 言Trending Content語

# common.common:discover_carousels_cards
source: Carousels Cards
xx_xx: 言Carousels Cards語

# common.common:view_all_pathways
source: View All Pathways
xx_xx: 言View All Pathways語

# common.common:view_all_discover
source: View All(%s)
xx_xx: 言View All(%s)語

# common.common:view_all_label
source: View all
xx_xx: 言View all語

# common.common:view_all_comments_label
source: View all %s comments
xx_xx: 言View all %s comments語

# common.common:view_one_comments_label
source: View %s comment
xx_xx: 言View %s comment語

# common.common:suggested_channel_header
source: Subscribe to channels to improve your feed!
xx_xx: 言Subscribe to channels to improve your feed!語

# common.common:suggested_influencer_header
source: Follow some EdCasters to build your knowledge network!
xx_xx: 言Follow some EdCasters to build your knowledge network!語

# common.common:suggested_course_header
source: Enroll for free courses
xx_xx: 言Enroll for free courses語

# common.common:suggested_stream_header
source: Check out these exclusive livestreams!
xx_xx: 言Check out these exclusive livestreams!語

# common.common:pathway_see_more_header
source: Check out some of the top pathways on Learning Experience!
xx_xx: 言Check out some of the top pathways on Learning Experience!語

# common.common:screen_label_smartbites
source: SmartCards
xx_xx: 言SmartCards語

# common.common:screen_label_smartbits
source: Smartbits
xx_xx: 言Smartbits語

# common.common:screen_label_mybookmarks
source: My BookMarks
xx_xx: 言My BookMarks語

# common.common:screen_label_myassignments
source: My Assignments
xx_xx: 言My Assignments語

# common.common:screen_label_channel
source: Channel
xx_xx: 言Channel語

# common.common:screen_label_group
source: Group
xx_xx: 言Group語

# common.common:screen_label_topics_title
source: Add Topics
xx_xx: 言Add Topics語

# common.common:screen_label_enter_topic_edittext_validation_error_message
source: Please enter valid topic
xx_xx: 言Please enter valid topic語

# common.common:screen_label_topic_header_title
source: Add topics to other EdCasters know about what you are streaming about
xx_xx: 言Add topics to other EdCasters know about what you are streaming about語

# common.common:screen_label_enter_topic
source: Enter a topic
xx_xx: 言Enter a topic語

# common.common:screen_label_add
source: Add
xx_xx: 言Add語

# common.common:screen_label_courses
source: My Courses
xx_xx: 言My Courses語

# common.common:screen_label_score
source: OVERVIEW
xx_xx: 言OVERVIEW語

# common.common:leaderboard_filter_groupsstr
source: Groups:
xx_xx: 言Groups:語

# common.common:leaderboard_filter_timestr
source: Time
xx_xx: 言Time語

# common.common:shared_on
source: Shared an
xx_xx: 言Shared an語

# common.common:screen_label_journey
source: Journey
xx_xx: 言Journey語

# common.common:screen_label_poll
source: Poll
xx_xx: 言Poll語

# common.common:screen_label_quiz
source: Quiz
xx_xx: 言Quiz語

# common.common:screen_label_project
source: Project
xx_xx: 言Project語

# common.common:screen_label_article
source: Article
xx_xx: 言Article語

# common.common:screen_label_video
source: Video
xx_xx: 言Video語

# common.common:screen_label_text
source: Text
xx_xx: 言Text語

# common.common:screen_label_image
source: Image
xx_xx: 言Image語

# common.common:screen_label_insight
source: Insight
xx_xx: 言Insight語

# common.common:screen_label_file
source: File
xx_xx: 言File語

# common.common:screen_label_audio
source: Audio
xx_xx: 言Audio語

# common.common:screen_label_all
source: All
xx_xx: 言All語

# common.common:screen_label_streams
source: Streams
xx_xx: 言Streams語

# common.common:screen_label_course
source: Course
xx_xx: 言Course語

# common.common:screen_label_pathway
source: Pathway
xx_xx: 言Pathway語

# common.common:screen_label_dynamic_pathway
source: Dynamic Pathway
xx_xx: 言Dynamic Pathway語

# common.common:enter_topic_text
source: Enter Topic*
xx_xx: 言Enter Topic*語

# common.common:generate_label
source: GENERATE
xx_xx: 言GENERATE語

# common.common:generate_content_label
source: Generate Content
xx_xx: 言Generate Content語

# common.common:number_of_cards_label
source: Select number of cards*
xx_xx: 言Select number of cards*語

# common.common:no_cards_added_error_msg
source: Error while adding card to pathway. No cards with this topic
xx_xx: 言Error while adding card to pathway. No cards with this topic語

# common.common:less_cards_added_error_msg
source: We have less cards by your request, we have just generated %s cards
xx_xx: 言We have less cards by your request, we have just generated %s cards語

# common.common:search_filter_type_content
source: Type
xx_xx: 言Type語

# common.common:search_filter_type_sources
source: Sources
xx_xx: 言Sources語

# common.common:search_filter_type_level
source: Level
xx_xx: 言Level語

# common.common:search_filter_type_rating
source: Rating
xx_xx: 言Rating語

# common.common:search_filter_type_year
source: Year
xx_xx: 言Year語

# common.common:screen_label_recommended
source: Recommended
xx_xx: 言Recommended語

# common.common:screen_label_required
source: Required
xx_xx: 言Required語

# common.common:screen_label_featured
source: Featured
xx_xx: 言Featured語

# common.common:screen_label_team_activity
source: Team Activity
xx_xx: 言Team Activity語

# common.common:screen_label_today_learning
source: Today Learning
xx_xx: 言Today Learning語

# common.common:bookmarks_label
source: Bookmarks
xx_xx: 言Bookmarks語

# common.common:screen_label_content_analytics_comments
source: Comments
xx_xx: 言Comments語

# common.common:screen_label_content_analytics_likes
source: Likes
xx_xx: 言Likes語

# common.common:screen_label_content_analytics_views
source: Views
xx_xx: 言Views語

# common.common:pathway_button_text
source: Pathway
xx_xx: 言Pathway語

# common.common:smartbite_menu_forward
source: Forward
xx_xx: 言Forward語

# common.common:smartbite_menu_backward
source: Backward
xx_xx: 言Backward語

# common.common:loading_video
source: Loading video
xx_xx: 言Loading video語

# common.common:no_winner_message
source: No Winner Yet
xx_xx: 言No Winner Yet語

# common.common:no_search_results_found
source: No results for %s
xx_xx: 言No results for %s語

# common.common:search_results_found_message
source: About %1$s results found for %2$s
xx_xx: 言About %1$s results found for %2$s語

# common.common:anonymous_suggested_edcast_msg
source: Suggested by Alex
xx_xx: 言Suggested by Alex語

# common.common:respond_to_poll
source: RESPOND TO POLL
xx_xx: 言RESPOND TO POLL語

# common.common:view_results
source: VIEW RESULTS
xx_xx: 言VIEW RESULTS語

# common.common:total_votes_polled_label
source: Total Votes Polled : %s
xx_xx: 言Total Votes Polled : %s語

# common.common:snackbar_label_no_connection
source: No Internet Connection
xx_xx: 言No Internet Connection語

# common.common:snackbar_label_settings
source: Settings
xx_xx: 言Settings語

# common.common:offline_label_course_info_data_not_available
source: Course detail info is not available. Please connect to internet and try again.
xx_xx: 言Course detail info is not available. Please connect to internet and try again.語

# common.common:snackbar_message_course_info_data_unavailable
source: Course details are unavailable right now
xx_xx: 言Course details are unavailable right now語

# common.common:api_unavailable_error_message
source: Something went wrong please try again, if continuous facing issue then contact to your team administrator.
xx_xx: 言Something went wrong please try again, if continuous facing issue then contact to your team administrator.語

# common.common:filter_by_channel_screen_title
source: Filter by Channel
xx_xx: 言Filter by Channel語

# common.common:filter_by_channel
source: FILTER BY CHANNEL
xx_xx: 言FILTER BY CHANNEL語

# common.common:feed_empty_text
source: Add some channels and we\'ll start to display some content curated just for you.
xx_xx: 言Add some channels and we\'ll start to display some content curated just for you.語

# common.common:discover_channels_text
source: DISCOVER CHANNELS
xx_xx: 言DISCOVER CHANNELS語

# common.common:not_following_channel_message
source: You are not following any channels.
xx_xx: 言You are not following any channels.語

# common.common:stream_live_status
source: Live Stream
xx_xx: 言Live Stream語

# common.common:stream_ended_status
source: Ended Stream
xx_xx: 言Ended Stream語

# common.common:stream_scheduled_status
source: Scheduled Stream
xx_xx: 言Scheduled Stream語

# common.common:stream_scheduled_late_status
source: Scheduled Stream Late
xx_xx: 言Scheduled Stream Late語

# common.common:streaming_status_schedule
source: Schedule
xx_xx: 言Schedule語

# common.common:streaming_status_live
source: Live
xx_xx: 言Live語

# common.common:streaming_status_ended
source: Ended
xx_xx: 言Ended語

# common.common:pyp_label
source: PYP
xx_xx: 言PYP語

# common.common:live_Stream_status_text
source: Live Now!
xx_xx: 言Live Now!語

# common.common:splash_empowering_high_performance
source: Empowering High Performance
xx_xx: 言Empowering High Performance語

# common.common:splash_empowering_high_performance_tm
source: TM
xx_xx: 言TM語

# common.common:suspended_msg
source: User has been removed by the admin
xx_xx: 言User has been removed by the admin語

# common.common:suspended_title
source: Suspended
xx_xx: 言Suspended語

# common.common:discover_empty_msg
source: No channels, livestreams, or pathways have been created. Please contact your administrator for more content.
xx_xx: 言No channels, livestreams, or pathways have been created. Please contact your administrator for more content.語

# common.common:change_photo
source: Change Photo
xx_xx: 言Change Photo語

# common.common:follow_button_text
source: Follow
xx_xx: 言Follow語

# common.common:following_button_text
source: Following
xx_xx: 言Following語

# common.common:promotion_course_title
source: Courses
xx_xx: 言Courses語

# common.common:promotion_course_name
source: Course Name:
xx_xx: 言Course Name:語

# common.common:promotion_course_taught_by
source: Taught By:
xx_xx: 言Taught By:語

# common.common:promotion_course_institution
source: Institution -
xx_xx: 言Institution - 語

# common.common:promotion_course_start_date
source: Start Date
xx_xx: 言Start Date語

# common.common:promotion_course_end_date
source: End Date
xx_xx: 言End Date語

# common.common:promotion_course_fee
source: Fee
xx_xx: 言Fee語

# common.common:start_date_with_star
source: Start Date *
xx_xx: 言Start Date *語

# common.common:end_date_with_star
source: End Date *
xx_xx: 言End Date *語

# common.common:promotion_course_instructor
source: Instructor
xx_xx: 言Instructor語

# common.common:promotion_course_course_summary
source: Course Summary
xx_xx: 言Course Summary語

# common.common:promotion_course_data_not_available
source: N/A
xx_xx: 言N/A語

# common.common:promotion_course_enroll
source: Enroll
xx_xx: 言Enroll語

# common.common:promotion_course_enrolled
source: Enrolled
xx_xx: 言Enrolled語

# common.common:continue_button_text
source: Continue
xx_xx: 言Continue語

# common.common:next_button_text
source: Next
xx_xx: 言Next語

# common.common:back_button_text
source: Back
xx_xx: 言Back語

# common.common:next_button_skip
source: Skip
xx_xx: 言Skip語

# common.common:apply_theme_text
source: Apply Theme
xx_xx: 言Apply Theme語

# common.common:theme_option
source: Theme Option
xx_xx: 言Theme Option語

# common.common:theme_blue
source: Blue
xx_xx: 言Blue語

# common.common:theme_red
source: Red
xx_xx: 言Red語

# common.common:theme_green
source: Green
xx_xx: 言Green語

# common.common:theme_purple
source: Purple
xx_xx: 言Purple語

# common.common:courseware_empty_msg
source: No Content Available
xx_xx: 言No Content Available語

# common.common:stream_setting_title
source: Livestream Settings
xx_xx: 言Livestream Settings語

# common.common:stream_setting_record_video_title
source: Record Video
xx_xx: 言Record Video語

# common.common:schedule_stream_title
source: Schedule AMA
xx_xx: 言Schedule AMA語

# common.common:schedule_stream_share_with
source: Shared With
xx_xx: 言Shared With語

# common.common:schedule_stream_add_photo
source: Add Photo
xx_xx: 言Add Photo語

# common.common:schedule_stream_schedule_livestream_button_text
source: SCHEDULE AMA
xx_xx: 言SCHEDULE AMA語

# common.common:schedule_stream_default_channel
source: Public
xx_xx: 言Public語

# common.common:schedule_upcoming_stream
source: Upcoming Stream
xx_xx: 言Upcoming Stream語

# common.common:schedule_upcoming_stream_at
source: Your stream is scheduled at
xx_xx: 言Your stream is scheduled at語

# common.common:user_schedule_upcoming_stream_at
source: %s stream is scheduled at
xx_xx: 言%s stream is scheduled at語

# common.common:streamer_is_running_late_message
source: The streamer is running late! %s was scheduled to go live
xx_xx: 言The streamer is running late! %s was scheduled to go live語

# common.common:streamer_is_running_late_message_for_creator
source: You were scheduled to go live
xx_xx: 言You were scheduled to go live語

# common.common:schedule_stream_now
source: Go Live Now
xx_xx: 言Go Live Now語

# common.common:anyone_in_your_team_following_you
source: Anyone in your team who is following you
xx_xx: 言Anyone in your team who is following you語

# common.common:anyone_in_the
source: Anyone in the
xx_xx: 言Anyone in the語

# common.common:private_only_you
source: Only you
xx_xx: 言Only you語

# common.common:add_photo_text
source: ADD PHOTO
xx_xx: 言ADD PHOTO語

# common.common:add_link_text
source: ADD LINK
xx_xx: 言ADD LINK語

# common.common:insert_link_text
source: INSERT LINK
xx_xx: 言INSERT LINK語

# common.common:insert_link_message
source: Please enter link here.
xx_xx: 言Please enter link here.語

# common.common:post_insight_title_hint
source: Title for your Insight
xx_xx: 言Title for your Insight語

# common.common:post_insight_desc_hint
source: Share you Insight here!
xx_xx: 言Share you Insight here!語

# common.common:post_insight_channel_to
source: To:
xx_xx: 言To:語

# common.common:post_insight_go_live_text
source: GO LIVE
xx_xx: 言GO LIVE語

# common.common:post_insight_role_play_text
source: ROLE PLAY
xx_xx: 言ROLE PLAY語

# common.common:post_question_insight_title_hint
source: What question do you want to ask?
xx_xx: 言What question do you want to ask?語

# common.common:question_label
source: Question
xx_xx: 言Question語

# common.common:post_insight_upload_option
source: Upload
xx_xx: 言Upload語

# common.common:post_insight_camera_option
source: Camera
xx_xx: 言Camera語

# common.common:post_insight_link_option
source: Link
xx_xx: 言Link語

# common.common:post_insight_video_role_play
source: Perfect Your Pitch
xx_xx: 言Perfect Your Pitch語

# common.common:post_insight_live_stream_option
source: Live Stream
xx_xx: 言Live Stream語

# common.common:post_insight_ama_option
source: Ask Me Anything
xx_xx: 言Ask Me Anything語

# common.common:create_text_link_and_upload_label
source: Text, Link and Upload
xx_xx: 言Text, Link and Upload語

# common.common:post_insight_snackbar_msg
source: Share your knowledge and increase your SmartCard score!
xx_xx: 言Share your knowledge and increase your SmartCard score!語

# common.common:some_thing_wrong_message
source: Something went wrong. Please try again later
xx_xx: 言Something went wrong. Please try again later語

# common.common:something_went_wrong_error_message
source: Something went wrong!
xx_xx: 言Something went wrong!語

# common.common:progress_loading_message
source: Please wait until your file is uploading
xx_xx: 言Please wait until your file is uploading語

# common.common:post_insight_video_camera
source: Video
xx_xx: 言Video語

# common.common:post_insight_files
source: Files
xx_xx: 言Files語

# common.common:post_insight_gallery
source: Gallery
xx_xx: 言Gallery語

# common.common:photo_video_label
source: Photo/Video
xx_xx: 言Photo/Video語

# common.common:valid_url_msg
source: Please, Enter valid url.
xx_xx: 言Please, Enter valid url.語

# common.common:valid_title_msg
source: Please, Enter Link Label.
xx_xx: 言Please, Enter Link Label.語

# common.common:incorrect_url
source: Incorrect url
xx_xx: 言Incorrect url語

# common.common:http_missing_url_msg
source: Missing HTTP infront of the URL.
xx_xx: 言Missing HTTP infront of the URL.語

# common.common:paid_courses_not_enroll_msg
source: Sorry, this course is a pay course. Cannot enroll at this moment.
xx_xx: 言Sorry, this course is a pay course. Cannot enroll at this moment.語

# common.common:setting_version_detail_version
source: Version Name
xx_xx: 言Version Name語

# common.common:setting_version_detail_version_code
source: Version Code
xx_xx: 言Version Code語

# common.common:setting_version_detail_build
source: Build Number
xx_xx: 言Build Number語

# common.common:edit_profile_first_name
source: First Name
xx_xx: 言First Name語

# common.common:edit_profile_last_name
source: Last Name
xx_xx: 言Last Name語

# common.common:edit_profile_handle
source: Handle
xx_xx: 言Handle語

# common.common:edit_profile_avatar
source: Avatar
xx_xx: 言Avatar語

# common.common:edit_profile_bio
source: Bio
xx_xx: 言Bio語

# common.common:edit_profile_password
source: Password
xx_xx: 言Password語

# common.common:edit_current_password
source: Current Password
xx_xx: 言Current Password語

# common.common:edit_new_password
source: New Password
xx_xx: 言New Password語

# common.common:edit_confirm_password
source: Confirm Password
xx_xx: 言Confirm Password語

# common.common:edit_new_password_error_msg
source: New and Confirm password should be same.
xx_xx: 言New and Confirm password should be same.語

# common.common:old_password_should_match_with_new_error_msg
source: Old and New password should not be same.
xx_xx: 言Old and New password should not be same.語

# common.common:new_password_blank_error_msg
source: New password can not be empty.
xx_xx: 言New password can not be empty.語

# common.common:confirm_password_blank_error_msg
source: Confirm password can not be empty.
xx_xx: 言Confirm password can not be empty.語

# common.common:edit_profile_name
source: Edit Profile
xx_xx: 言Edit Profile語

# common.common:edit_profile_menu_save
source: Save
xx_xx: 言Save語

# common.common:pathway_smartbite_items
source: items
xx_xx: 言items語

# common.common:profile_download_transcript
source: Download Transcript
xx_xx: 言Download Transcript語

# common.common:profile_open_transcript
source: Open Transcript
xx_xx: 言Open Transcript語

# common.common:profile_share_transcript
source: Share Transcript
xx_xx: 言Share Transcript語

# common.common:profile_download_transcript_not_supported
source: Download transcript support will be available soon for your device
xx_xx: 言Download transcript support will be available soon for your device語

# common.common:profile_transcript_no_pdf_supported_app
source: No apps supporting PDF available
xx_xx: 言No apps supporting PDF available語

# common.common:profile_transcript_open_with
source: Open with
xx_xx: 言Open with語

# common.common:suggested_course_fee
source: Fee
xx_xx: 言Fee語

# common.common:stream_start_time_prefix_msg
source: Scheduled to go live
xx_xx: 言Scheduled to go live語

# common.common:stream_recorded_msg
source: Recorded
xx_xx: 言Recorded語

# common.common:stream_started_msg
source: Started
xx_xx: 言Started語

# common.common:influencers_followers_count_text
source: Followers:
xx_xx: 言Followers: 語

# common.common:poll_card_option
source: Choice
xx_xx: 言Choice語

# common.common:answer_label
source: Answer
xx_xx: 言Answer語

# common.common:poll_card_show_answered
source: Answered
xx_xx: 言Answered語

# common.common:poll_card_correct_answer
source: Correct Answer
xx_xx: 言Correct Answer語

# common.common:poll_card_incorrect_answer
source: Wrong Answer
xx_xx: 言Wrong Answer語

# common.common:poll_card_retry_answer
source: Retry
xx_xx: 言Retry語

# common.common:poll_card_incorrect_answer_with_message
source: Sorry, the correct answer was :
xx_xx: 言Sorry, the correct answer was :語

# common.common:poll_option_hint
source: Poll Option %s
xx_xx: 言Poll Option %s語

# common.common:quiz_option_hint
source: Option %s
xx_xx: 言Option %s語

# common.common:poll_card_option_one
source: Option 1
xx_xx: 言Option 1語

# common.common:poll_card_option_two
source: Option 2
xx_xx: 言Option 2語
