Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:comment
source: Comment
ar_sa: التعليقات
bg_bg: Коментирайте
cs_cz: Komentář
de_de: Kommentare
el_gr: Σχόλιο
es_xl: Comentario
et_ee: Kommentaar
fi_fi: Kommentti
fr_ca: Commentaire
fr_fr: Commentaires
hi_in: टिप्पणी
hr_hr: Komentar
hu_hu: Megjegyzés
ja_jp: コメント
ko_kr: 댓글
lt_lt: Komentaras
lv_lv: Komentārs
ms_my: Komen
nb_no: Kommentar
nl_nl: Commentaar
pl_pl: Komentarz
pt_pt: Comente
ro_ro: cometariu
ru_ru: Комментарии
sk_sk: Komentár
sr_rs: Коментар
sv_se: Kommentarer
th_th: แสดงความคิดเห็น
tr_tr: Yorum Yap
uk_ua: Коментувати
vi_vn: Bình luận
zh_cn: 评论
zh_tw: 留言數

# common.common:participants_label
source: Participants
ar_sa: مشاركون
bg_bg: Участници
cs_cz: Účastníci
de_de: Teilnehmer
el_gr: Συμμετέχοντες
es_xl: Participantes
et_ee: Osalejad
fi_fi: Osallistujat
fr_fr: Les participants
hi_in: प्रतिभागियों
hr_hr: Sudionici
hu_hu: Résztvevők
ja_jp: 参加者
ko_kr: 참가자
lt_lt: Dalyviai
lv_lv: Dalībnieki
ms_my: Peserta
nb_no: Deltakere
nl_nl: Deelnemers
pl_pl: Uczestnicy
pt_pt: Participantes
ro_ro: Participanți
ru_ru: Участников
sk_sk: Účastníci
sr_rs: Учесници
sv_se: Участников
th_th: ผู้เข้าร่วม
tr_tr: Katılımcılar
uk_ua: Учасники
vi_vn: Người tham gia
zh_cn: 参加者
zh_tw: 參加者

# common.common:got_it_label
source: Got it!
ar_sa: مفهوم!
bg_bg: Разбрах!
cs_cz: Rozumím
de_de: Alles klar!
el_gr: Το κατάλαβα!
es_xl: Entendido
et_ee: Sain aru!
fi_fi: Selvä!
fr_ca: C’est noté!
fr_fr: J\'ai compris!
hi_in: समझ गया!
hr_hr: U redu!
hu_hu: Rendben!
ja_jp: とった！
ko_kr: 알았다!
lt_lt: Supratau!
lv_lv: Sapratu!
ms_my: Saya Faham!
nb_no: Skjønner!
nl_nl: Begrepen!
pl_pl: Rozumiem!
pt_pt: Entendi!
ro_ro: Am înțeles!
ru_ru: Понятно!
sk_sk: Rozumiem
sr_rs: Разумем!
sv_se: Понятно!
th_th: รับทราบ!
tr_tr: Anladım!
uk_ua: Зрозуміло!
vi_vn: Hiểu rồi!
zh_cn: 知道了！
zh_tw: 知道了！

# common.common:mic_label
source: Mic
ar_sa: ميكروفون
bg_bg: микрофон
cs_cz: Mikrofon
el_gr: Μικρόφωνο
es_xl: Micrófono
et_ee: Mikrofon
fi_fi: Mikrofoni
fr_fr: Micro
hi_in: माइक
hr_hr: Mikrofon
hu_hu: Mikrofon
ja_jp: マイク
ko_kr: 마이크
lt_lt: Mikrofonas
lv_lv: Mikrofons
ms_my: Mikrofon
pt_pt: Microfone
ru_ru: Микрофон
sk_sk: Mikrofón
sr_rs: Микрофон
sv_se: Микрофон
th_th: ไมค์
tr_tr: Mikrofon
uk_ua: Мікрофон
zh_cn: 麦克风
zh_tw: 麥克風

# common.common:send_label
source: Send
ar_sa: إرسال
bg_bg: Изпращане
cs_cz: Odeslat
de_de: Senden
el_gr: Αποστολή
es_xl: Enviar
et_ee: Saada
fi_fi: Lähetä
fr_ca: Envoyer
fr_fr: Envoyer
hi_in: संदेश
hr_hr: Pošalji
hu_hu: Küldés
ja_jp: 送信
ko_kr: 보내다
lt_lt: Siųsti
lv_lv: Sūtīt
ms_my: Hantar
nb_no: Sende
nl_nl: Sturen
pl_pl: Wysłać
pt_pt: Mandar
ro_ro: Trimite
ru_ru: послать
sk_sk: Odoslať
sr_rs: Пошаљи
sv_se: послать
th_th: ส่ง
tr_tr: Gönder
uk_ua: Надіслати
vi_vn: Gửi
zh_cn: 发送
zh_tw: 發送

# common.common:livestream_ended_label
source: Livestream Ended
ar_sa: انتهى البث المباشر
bg_bg: Потокът на живо приключи
cs_cz: Živý stream skončil
de_de: Livestream beendet
el_gr: Η ζωντανή μετάδοση έληξε
es_xl: Transmisión en vivo finalizada
et_ee: Otseülekanne lõppes
fi_fi: Suoratoisto päättyi
fr_ca: Diffusion en direct Ended
fr_fr: Livestream terminé
hi_in: Livestream समाप्त हुआ
hr_hr: Prijenos uživo je završio
hu_hu: Az élő közvetítés véget ért
ja_jp: ライブストリームが終了しました
ko_kr: Livestream 종료
lt_lt: Tiesioginė transliacija baigėsi
lv_lv: Tiešraide beigusies
ms_my: Strim langsung Tamat
nb_no: Livestream avsluttet
nl_nl: Livestream beëindigd
pl_pl: Transmisja na żywo zakończona
pt_pt: Transmissão ao vivo encerrada
ro_ro: Livestream s-a încheiat
ru_ru: Прямая трансляция завершена
sk_sk: Priamy prenos sa skončil
sr_rs: Пренос уживо завршен
sv_se: Прямая трансляция завершена
th_th: Livestream สิ้นสุดแล้ว
tr_tr: Canlı Yayın Sona Erdi
uk_ua: Пряму трансляцію завершено
vi_vn: Buổi truyền phát Trực tiếp đã Kết thúc
zh_cn: 直播结束
zh_tw: 直播結束

# common.common:quiz_mandatory_message
source: All questions are mandatory.
ar_sa: جميع الأسئلة إلزامية.
bg_bg: Всички въпроси са задължителни.
cs_cz: Všechny otázky jsou povinné.
de_de: Alle Fragen sind verpflichtend
el_gr: Όλες οι ερωτήσεις είναι υποχρεωτικές.
es_xl: Todas las preguntas son obligatorias.
et_ee: Kõik küsimused on kohustuslikud.
fi_fi: Kaikki kysymykset ovat pakollisia.
fr_ca: Toutes les questions sont obligatoires.
fr_fr: Toutes les questions sont obligatoires.
hi_in: सभी प्रश्न अनिवार्य हैं।
hr_hr: Sva su pitanja obavezna.
hu_hu: Az összes kérdés megválaszolása kötelező.
ja_jp: すべての質問が必須です。
ko_kr: 모든 질문은 필수사항입니다.
lt_lt: Visi klausimai yra privalomi.
lv_lv: Visi jautājumi ir obligāti.
ms_my: Semua soalan adalah wajib.
nb_no: Alle spørsmål er obligatoriske.
nl_nl: Alle vragen zijn verplicht.
pl_pl: Wszystkie pytania są obowiązkowe.
pt_pt: Todas as perguntas são obrigatórias.
ro_ro: Toate întrebările sunt obligatorii.
ru_ru: Все вопросы обязательны
sk_sk: Všetky otázky sú povinné.
sr_rs: Сва питања су обавезна.
sv_se: Alla frågor är obligatoriska.
th_th: ต้องตอบคำถามทุกข้อ
tr_tr: Tüm sorular zorunludur.
uk_ua: Потрібно відповісти на всі запитання.
vi_vn: Tất cả các câu hỏi đều bắt buộc.
zh_cn: 所有问题皆须回答
zh_tw: 所有问题皆须回答

# common.common:reason_for_rejection_optional
source: Reason for Rejection (Optional)
ar_sa: سبب الرفض (اختياري)
bg_bg: Причина за отхвърляне (по избор)
cs_cz: Důvod zamítnutí (nepovinný)
de_de: Grund für die Ablehnung (Optional)
el_gr: Λόγος απόρριψης (Προαιρετικό)
es_xl: Motivo del rechazo (opcional)
et_ee: Tagasilükkamise põhjus (valikuline)
fi_fi: Hylkäyksen syy (valinnainen)
fr_ca: Motif du rejet (facultatif)
fr_fr: Motif du rejet (facultatif)
hi_in: अस्वीकृति का कारण (वैकल्पिक)
hr_hr: Razlog odbijanja (neobavezno)
hu_hu: Elutasítás oka (nem kötelező)
ja_jp: 拒否の理由 (回答は任意)
ko_kr: 거절 이유 (선택)
lt_lt: Atmetimo priežastis (neprivaloma)
lv_lv: Noraidīšanas iemesls (neobligāti)
ms_my: Sebab bagi Penolakan (Pilihan)
nb_no: Årsak til avvisning (valgfritt)
nl_nl: Reden van afwijzing (optioneel)
pl_pl: Powód odrzucenia (opcjonalnie)
pt_pt: Motivo de Rejeição (Opcional)
ro_ro: Motivul respingerii (opțional)
ru_ru: Причина Отклонения (опция)
sk_sk: Dôvod zamietnutia (nepovinný)
sr_rs: Разлог за одбијање (опционо)
sv_se: Anledning för avvisande (valfritt)
th_th: เหตุผลที่ปฏิเสธ (ไม่บังคับ)
tr_tr: Reddetme Nedeni (İsteğe Bağlı)
uk_ua: Причина відхилення (необов’язково)
vi_vn: Lý do Bác bỏ (Tùy chọn)
zh_cn: 拒绝原因(非必答)
zh_tw: 拒绝原因(非必答)

# common.common:edit_reason
source: Edit Reason
ar_sa: تعديل السبب
bg_bg: Редактиране на причината
cs_cz: Upravit důvod
de_de: Grund bearbeiten
el_gr: Επεξεργασία λόγου
es_xl: Editar motivo
et_ee: Muudatuse põhjus
fi_fi: Muokkaa syytä
fr_ca: Modifier la raison
fr_fr: Modifier la raison
hi_in: कारण संपादित करें
hr_hr: Uredi razlog
hu_hu: Ok szerkesztése
ja_jp: 理由を編集
ko_kr: 이유 수정
lt_lt: Redaguoti priežastį
lv_lv: Rediģēt iemeslu
ms_my: Edit Sebab
nb_no: Rediger årsak
nl_nl: Reden bewerken
pl_pl: Edytuj powód
pt_pt: Editar Razão
ro_ro: Editați motivul
ru_ru: Изменить причину
sk_sk: Upraviť dôvod
sr_rs: Уреди разлог
sv_se: Изменить причину
th_th: แก้ไขเหตุผล
tr_tr: Nedeni Düzenle
uk_ua: Редагувати причину
vi_vn: Chỉnh sửa Lý do
zh_cn: 编辑原因
zh_tw: 編輯原因

# common.common:delete_reason
source: Delete Reason
ar_sa: حذف السبب
bg_bg: Изтриване на причината
cs_cz: Odstranit důvod
de_de: Grund löschen
el_gr: Διαγραφή λόγου
es_xl: Eliminar motivo
et_ee: Kustuta põhjus
fi_fi: Poista syy
fr_ca: Supprimer la raison
fr_fr: Supprimer la raison
hi_in: कारण हटाएँ
hr_hr: Izbriši razlog
hu_hu: Ok törlése
ja_jp: 理由を削除
ko_kr: 이유 삭제
lt_lt: Ištrinti priežastį
lv_lv: Dzēšanas iemesls
ms_my: Padam Sebab
nb_no: Slett grunn
nl_nl: Reden verwijderen
pl_pl: Usuń przyczynę
pt_pt: Excluir o motivo
ro_ro: Ștergeți motivul
ru_ru: Удалить причину
sk_sk: Odstrániť dôvod
sr_rs: Разлог за брисање
sv_se: Удалить причину
th_th: ลบเหตุผล
tr_tr: Nedeni Sil
uk_ua: Видалити причину
vi_vn: Xóa Lý do
zh_cn: 删除原因
zh_tw: 刪除原因

# common.common:check_for_duplicates
source: Check for Duplicates
ar_sa: تحقق من وجود التكرارات
bg_bg: Проверка за дубликати
cs_cz: Zkontrolovat duplicitní položky
de_de: Nach Duplikaten suchen
el_gr: Ελέγξτε για διπλότυπα
es_xl: Comprobar si hay duplicados
et_ee: Kontrolli duplikaate
fi_fi: Tarkista päällekkäisyydet
fr_ca: Vérifier les doublons
fr_fr: Rechercher les doublons
hi_in: डुप्लिकेट के लिए जाँच करें
hr_hr: Traženje duplikata
hu_hu: Ismétlődések keresése
ja_jp: 重複を確認する
ko_kr: 중복 확인
lt_lt: Tikrinti, ar nėra dublikatų
lv_lv: Pārbaudiet, vai nav dublikātu
ms_my: Semak jika terdapat Pendua
nb_no: Se etter duplikater
nl_nl: Controleer op duplicaten
pl_pl: Sprawdź duplikaty
pt_pt: Verifique se há duplicatas
ro_ro: Căutați duplicate
ru_ru: Проверить на дубликаты
sk_sk: Skontrolovať duplicitné položky
sr_rs: Провери дупликате
sv_se: Проверить на дубликаты
th_th: ตรวจสอบรายการที่ซ้ำกัน
tr_tr: Yinelemeleri Kontrol Et
uk_ua: Перевірте наявність дублікатів
vi_vn: Kiểm tra Bản sao
zh_cn: 检查重复
zh_tw: 檢查重複

# common.common:duplicate_smartCard_alert_message
source: You can not create a SmartCard with the mentioned URL as SmartCards with same URL are already exist
ar_sa: لا يمكنك إنشاء بطاقة ذكية بعنوان URL المذكور؛ لأنه توجد بالفعل بطاقات ذكية لها نفس عنوان URL
bg_bg: Не можете да създадете SmartCard с посочения URL адрес, тъй като SmartCards със същия URL адрес вече съществуват
cs_cz: Nemůžete vytvořit kartu SmartCard suvedenou adresou URL, protože SmartCard stouto adresou URL již existuje.
de_de: Sie können keine SmartCard mit der angegebenen URL erstellen, da bereits SmartCards mit derselben URL vorhanden sind
el_gr: Δεν μπορείτε να δημιουργήσετε ΈξυπνηΚάρτα με την αναφερόμενη διεύθυνση URL καθώς υπάρχουν ήδη ΈξυπνεςΚάρτες με την ίδια διεύθυνση URL
es_xl: No puede crear una SmartCard con la URL mencionada, porque ya existen SmartCards con la misma URL
et_ee: Te ei saa luua SmartCardi mainitud URL-iga, kuna samal URL-il põhinevad SmartCardid on juba olemas
fi_fi: Et voi luoda SmartCardia, jolla on tämä URL, sillä samalla URL-osoitteella varustettu SmartCards on jo olemassa
fr_ca: Vous ne pouvez pas créer une carte de contenu avec l’URL mentionnée car des cartes de contenu avec la même URL existent déjà.
fr_fr: Vous ne pouvez pas créer une carte à puce avec l\'URL mentionnée car des cartes à puce avec la même URL existent déjà
hi_in: आप उल्लेखित URL के साथ एक स्मार्टकार्ड नहीं बना सकते हैं क्योंकि उसी URL वाले स्मार्टकार्ड पहले से मौजूद हैं
hr_hr: Ne možete stvoriti SmartCard pomoću spomenutog URL-a jer SmartCards s istim URL-om već postoje
hu_hu: Nem hozhat létre SmartCardot az említett URL-rel, mivel már léteznek SmartCardok ezzel az URL-címmel
ja_jp: 同じURLのスマートカードがすでに存在するため、上記のURLのスマートカードを作成することはできません
ko_kr: 동일한 URL을 가진 스마트 카드가 이미 존재하므로 언급 된 URL로 스마트 카드를 만들 수 없습니다.
lt_lt: Negalite sukurti „SmartCard“ su nurodytu URL, nes jau yra „SmartCards“ su tokiu URL
lv_lv: Jūs nevarat izveidot viedkarti ar minēto URL, jo viedkartes ar tādu pašu URL jau pastāv
ms_my: Anda tidak boleh mencipta KadPintar dengan URL yang dinyatakan kerana KadPintar dengan URL yang sama sudah wujud
nb_no: Du kan ikke opprette et SmartCard med den nevnte URL-en siden SmartCards med samme URL allerede finnes
nl_nl: U kunt geen SmartCard maken met de genoemde URL, aangezien SmartCards met dezelfde URL al bestaan
pl_pl: Nie można utworzyć karty SmartCard z podanym adresem URL, ponieważ istnieją już karty SmartCard z tym samym adresem URL
pt_pt: Você não pode criar um SmartCard com o URL mencionado, pois já existem SmartCards com o mesmo URL
ro_ro: Nu puteți crea o SmartCard cu adresa URL menționată, deoarece există deja carduri inteligente cu aceeași adresă URL
ru_ru: Вы не можете создать смарт-карту с указанным URL-адресом, поскольку смарт-карты с таким же URL-адресом уже существуют.
sk_sk: Nemôžete vytvoriť kartu SmartCard s uvedenou adresou URL, pretože karty SmartCard s rovnakou adresou URL už existujú
sr_rs: Не можете да креирате SmartCard са поменутим URL-ом јер SmartCards са истим URL-ом већ постоје
sv_se: Вы не можете создать смарт-карту с указанным URL-адресом, поскольку смарт-карты с таким же URL-адресом уже существуют.
th_th: คุณไม่สามารถสร้าง SmartCard ด้วย URL ที่กล่าวถึงเนื่องจากมี SmartCards ที่มี URL เดียวกันอยู่แล้ว
tr_tr: Aynı URL\'ye sahip SmartCard\'lar zaten mevcut olduğundan, belirtilen URL ile bir SmartCard oluşturamazsınız
uk_ua: Ви не можете створити смарткартку зі згаданою URL, оскільки смарткартки з такою самою URL уже існують
vi_vn: Bạn không thể tạo SmartCard với URL được đề cập vì SmartCard có cùng URL đã tồn tại
zh_cn: 您无法使用上述URL创建智能卡，因为已经存在具有相同URL的智能卡
zh_tw: 您無法使用上述URL創建智能卡，因為已經存在具有相同URL的智能卡

# common.common:duplicate_smartCard_message
source: The following contents with the above mentioned URL already exist.
ar_sa: المحتويات التالية مع عنوان URL المذكور أعلاه موجودة بالفعل.
bg_bg: Следното съдържание с горепосочения URL адрес вече съществува
cs_cz: Následující obsah svýše uvedenou adresou URL již existuje.
de_de: Der folgende Inhalt mit der oben genannten URL ist bereits vorhanden.
el_gr: Τα ακόλουθα περιεχόμενα με την παραπάνω διεύθυνση URL υπάρχουν ήδη.
es_xl: Los siguientes contenidos con la URL mencionada ya existen.
et_ee: Järgnev sisu ülalmainitud URL-iga on juba olemas.
fi_fi: Seuraava sisältö, johon liittyy yllä mainittu URL-osoite, on jo olemassa.
fr_ca: Les contenus mentionnés et leur URL existent déjà dans la plateforme.
fr_fr: Le contenu suivant avec l\'URL mentionnée ci-dessus existe déjà.
hi_in: उपर्युक्त URL के साथ निम्न सामग्री पहले से मौजूद है।
hr_hr: Sadržaji u nastavku s gore navedenim URL-om već postoje.
hu_hu: A fent említett URL-címmel rendelkező alábbi tartalmak már léteznek.
ja_jp: 上記のURLを含む次のコンテンツは既に存在します。
ko_kr: 위에 언급 된 URL을 가진 다음 콘텐츠가 이미 존재합니다.
lt_lt: Šis turinys su pirmiau nurodytu URL jau yra.
lv_lv: Šīs satura vienības ar iepriekš minēto vietrādi URL jau pastāv.
ms_my: Kandungan berikut dengan URL yang disebutkan di atas sudah wujud.
nb_no: Følgende innhold med ovennevnte URL eksisterer allerede.
nl_nl: De volgende inhoud met de bovengenoemde URL bestaat al.
pl_pl: Następująca zawartość z wyżej wymienionym adresem URL już istnieje.
pt_pt: Os seguintes conteúdos com o URL mencionado acima já existem.
ro_ro: Următorul conținut cu adresa URL menționată mai sus există deja.
ru_ru: Следующее содержимое с указанным выше URL уже существует.
sk_sk: Nasledujúci obsah s vyššie uvedenou adresou URL už existuje.
sr_rs: Следећи садржаји са горе поменутим УРЛ-ом већ постоје.
sv_se: Följande innehåll med ovanstående URL finns redan.
th_th: มีเนื้อหาต่อไปนี้พร้อม URL ที่กล่าวถึงข้างต้นแล้ว
tr_tr: Yukarıda belirtilen URL\'ye sahip aşağıdaki içerikler zaten mevcut.
uk_ua: Описаний далі вміст зі згаданою вище URL уже існує.
vi_vn: Những nội dung sau với URL được đề cập ở trên đã tồn tại.
zh_cn: 具有上述URL的以下内容已存在。
zh_tw: 具有上述URL的以下內容已經存在。

# common.common:about_prime
source: About Prime
ar_sa: نبذة عن Prime
bg_bg: Относно Prime
cs_cz: Oprogramu Prime
de_de: Über Prime
el_gr: Σχετικά με το Prime
es_xl: Acerca de Prime
et_ee: Prime kohta
fi_fi: Tietoja: Prime
fr_ca: À propos de Prime
fr_fr: À propos de Prime
hi_in: प्राइम के बारे में
hr_hr: Informacije o programu Prime
hu_hu: Prime névjegye
ja_jp: プライムについて
ko_kr: 프라임 소개
lt_lt: Apie Prime
lv_lv: Par Prime
ms_my: Perihal Prime
nb_no: Om Prime
nl_nl: Over Prime
pl_pl: O Prime
pt_pt: Sobre Prime
ro_ro: Despre Prime
ru_ru: О Prime
sk_sk: Informácie o Prime
sr_rs: О Prime
sv_se: О Prime
th_th: เกี่ยวกับ Prime
tr_tr: Prime hakkında
uk_ua: Про Prime
vi_vn: Giới thiệu về Prime
zh_cn: 关于Prime
zh_tw: 關於Prime

# common.common:published_date_label
source: Published Date
ar_sa: تاريخ النشر
bg_bg: Дата на публикуване
cs_cz: Datum publikování
de_de: Veröffentlichungsdatum:
el_gr: Ημερομηνία δημοσίευσης
es_xl: Fecha de publicación
et_ee: Avaldamise kuupäev
fi_fi: Julkaisupäivä
fr_ca: Date de publication
fr_fr: Date de publication
hi_in: प्रकाशित तिथि
hr_hr: Datum objave
hu_hu: Közzététel dátuma
ja_jp: 公開日
ko_kr: 발행일
lt_lt: Paskelbimo data
lv_lv: Publicēšanas datums
ms_my: Tarikh Diterbitkan
nb_no: Publiseringsdato
nl_nl: Uitgebracht op:
pl_pl: Data publikacji
pt_pt: Data de Publicação
ro_ro: Data publicării
ru_ru: Дата публикации
sk_sk: Dátum publikovania
sr_rs: Датум објаве
sv_se: Publicerades
th_th: วันที่เผยแพร่
tr_tr: Yayınlanma tarihi
uk_ua: Дата публікації
vi_vn: Ngày xuất bản
zh_cn: 发布日期
zh_tw: 發布日期

# common.common:select_grade_label
source: Select Grade
ar_sa: حدد الدرجة
bg_bg: Изберете оценка
cs_cz: Vybrat klasifikaci
de_de: Bewertung wählen
el_gr: Επιλέξτε βαθμό
es_xl: Seleccionar grado
et_ee: Valige hinne
fi_fi: Valitse arvosana
fr_ca: Sélectionner le grade
fr_fr: Sélectionnez le grade
hi_in: ग्रेड का चयन करें
hr_hr: Odaberi ocjenu
hu_hu: Osztály kiválasztása
ko_kr: 등급 선택
lt_lt: Pasirinkite balą
lv_lv: Atlasīt līmeni
ms_my: Pilih Gred
nb_no: Velg karakter
nl_nl: Selecteer Cijfer
pl_pl: Wybierz opcję Ocena
pt_pt: Selecione a série
ru_ru: Выберите оценку
sk_sk: Vybrať klasifikáciu
sr_rs: Изаберите оцену
sv_se: Выберите оценку
uk_ua: Виберіть грейд
vi_vn: Chọn Điểm
zh_cn: 选择成绩
zh_tw: 選擇成績

# common.common:gift_skillcoin_label
source: Gift Skillcoin
ar_sa: عملات مهارة هدية
bg_bg: Подарете Skillcoin
cs_cz: Darované mince SkillCoin
de_de: Skillcoin schenken
el_gr: Δωρεά πόντων δεξιοτήτων
es_xl: Regalar Skillcoin
et_ee: Kingi Skillcoin
fi_fi: Lahjoita Skillcoin
fr_ca: Offrir un Skillcoin
fr_fr: Cadeau Skillcoin
hi_in: उपहार Skillcoin
hr_hr: Poklonite SkillCoin
hu_hu: Skillcoin ajándékozása
ja_jp: ギフトスキルコイン
ko_kr: Skillcoin 선물
lt_lt: Dovanoti „Skillcoin“
lv_lv: Dāvināt SkillCoin
ms_my: Hadiah Skillcoin
nb_no: Gi Skillcoin
ro_ro: Cadou Skillcoin
ru_ru: Подарок Skillcoin
sk_sk: Darované mince SkillCoin
sr_rs: Поклони новчић вештине
sv_se: Подарок Skillcoin
th_th: ของขวัญ Skillcoin
tr_tr: Hediye Skillcoin
uk_ua: Подарувати SkillCoin
vi_vn: Quà tặng Skillcoin
zh_cn: 礼物技能币
zh_tw: 禮物技能幣

# common.common:powered_by_string
source: Powered by
ar_sa: التشغيل بواسطة
bg_bg: Осъществено от
cs_cz: Využívá technologii
de_de: Unterstützt von
el_gr: Υποστηρίζεται από
es_xl: Desarrollado por
et_ee: Toetab
fi_fi: Toimittaja
fr_ca: Alimenté par
fr_fr: Alimenté par
hi_in: द्वारा संचालित
hr_hr: Pokreće
hu_hu: Támogató:
ja_jp: 搭載
ko_kr: 제공
lt_lt: Teikia
lv_lv: Nodrošina
ms_my: Dikuasakan oleh
nb_no: Drevet av
nl_nl: Aangedreven door
pl_pl: Obsługiwane przez
pt_pt: Distribuído por
ro_ro: Cu sprijinul
ru_ru: Питаться от
sk_sk: Využíva technológiu
sr_rs: Обезбеђује
sv_se: Питаться от
th_th: ขับเคลื่อนโดย
tr_tr: Tarafından desteklenmektedir
uk_ua: На платформі
vi_vn: Được cung cấp bởi
zh_cn: 供电
zh_tw: 供電

# common.common:max_char_allow_for_card_title
source: Maximum 256 characters allowed in the Title
ar_sa: الحد الأقصى المسموح به 256 حرفًا في العنوان
bg_bg: Разрешени са максимум 256 знака в заглавието
cs_cz: Nadpis může mít maximálně 256znaků.
de_de: Maximal 256 Zeichen im Titel zulässig
el_gr: Ο μέγιστος αριθμός επιτρεπόμενων χαρακτήρων στον τίτλο είναι 256
es_xl: El título puede tener 256caracteres como máximo
et_ee: Pealkirjas on lubatud maksimaalselt 256 tähemärki
fi_fi: Otsikon enimmäispituus on 256 merkkiä
fr_ca: Maximum 256 caractères autorisés dans le titre
fr_fr: 256 caractères maximum autorisés dans le titre
hi_in: शीर्षक में अधिकतम 256 वर्णों की अनुमति है
hr_hr: Dopušteno je maksimalno 256 znakova u nazivu
hu_hu: Legfeljebb 256 karakter lehet a cím
ja_jp: タイトルで許可される最大256文字
ko_kr: 제목에 허용되는 최대 256 자
lt_lt: Pavadinime leidžiama naudoti daugiausia 256 simbolius
lv_lv: Virsrakstā atļauts ne vairāk kā 256 rakstzīmes
ms_my: Maksimum 256 aksara dibenarkan dalam Tajuk
nb_no: Maksimalt 256 tegn tillatt i tittelen
nl_nl: Maximaal 256 tekens toegestaan ​​in de titel
pl_pl: W tytule dozwolone jest maksymalnie 256 znaków
pt_pt: Máximo de 256 caracteres permitidos no título
ro_ro: Maximum 256 de caractere permise în titlu
ru_ru: Максимум 256 символов, разрешенных в заголовке
sk_sk: Nadpis môže mať maximálne 256 znakov.
sr_rs: У наслову је дозвољено највише 256 знакова
sv_se: Максимум 256 символов, разрешенных в заголовке
th_th: อนุญาตสูงสุด 256 อักขระในชื่อเรื่อง
tr_tr: Başlıkta maksimum 256 karaktere izin verilir
uk_ua: Максимальна дозволена кількість символів у назві– 256
vi_vn: Cho phép tối đa 256 ký tự trong Tiêu đề
zh_cn: 标题中最多允许256个字符
zh_tw: 標題中最多允許256個字符
