Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:error_please_accept_terms_and_conditions
source: Please accept the terms and conditions.
ar_sa: الرجاء قبول الشروط والأحكام.
bg_bg: Моля, приемете общите условия.
cs_cz: Přijměte podmínky aujednání.
de_de: Bitte akzeptieren Sie die Allgemeinen Geschäftsbedingungen.
el_gr: Αποδεχτείτε τους όρους και τις προϋποθέσεις.
es_xl: Acepte los términos y condiciones.
et_ee: Nõustuge tingimustega.
fi_fi: Hyväksy ehdot.
fr_ca: Veuillez accepter les termes et conditions.
fr_fr: Veuillez accepter les conditions d’utilisation.
hi_in: कृपया नियम और शर्तें स्वीकार करें।
hr_hr: Prihvatite uvjete i odredbe.
hu_hu: Kérjük, fogadja el a felhasználási feltételeket.
ja_jp: 利用規約に同意してください。
ko_kr: 약관에 동의해주시기 바랍니다.
lt_lt: Sutikite su sąlygomis.
lv_lv: Lūdzu, pieņemiet noteikumus un nosacījumus.
ms_my: Sila terima terma dan syarat.
nb_no: Godta vilkårene og betingelsene.
nl_nl: Gelieve de voorwaarden te aanvaarden.
pl_pl: Prosimy o zaakceptowanie zasad i warunków.
pt_pt: Por favor, aceite os termos e condições.
ro_ro: Acceptați termenii și condițiile.
ru_ru: Пожалуйста, примите все условия.
sk_sk: Prijmite zmluvné podmienky.
sr_rs: Прихватите услове и одредбе.
sv_se: Var god acceptera användarvillkoren
th_th: กรุณายอมรับเงื่อนไขและข้อกำหนด
tr_tr: Lütfen şartları ve koşulları kabul edin.
uk_ua: Прийміть положення та умови.
vi_vn: Vui lòng chấp nhận các điều khoản và điều kiện.
zh_cn: 请接受条款条件。
zh_tw: 請接受條款和條件。

# common.common:content_type_label
source: Content Type
ar_sa: نوع المحتوى
bg_bg: Тип съдържание
cs_cz: Typ obsahu
de_de: Inhaltstyp
el_gr: Τύπος περιεχομένου
es_xl: Tipo de contenido
et_ee: Sisu tüüp
fi_fi: Sisällön laji
fr_ca: Type de contenu
fr_fr: Type de contenu
hi_in: विषय वस्तु का प्रकार
hr_hr: Vrsta sadržaja
hu_hu: Tartalom típusa
ja_jp: コンテンツタイプ
ko_kr: 콘텐츠 유형
lt_lt: Turinio tipas
lv_lv: Satura veids
ms_my: Jenis Kandungan
nb_no: innholdstype
nl_nl: Inhoudtype
pl_pl: Rodzaj zawartości *
pt_pt: Tipo de Conteúdo
ro_ro: Tip Conținut
ru_ru: Тип содержимого
sk_sk: Typ obsahu
sr_rs: Тип садржаја
sv_se: Innehållstyp
th_th: ประเภทของเนื้อหา
tr_tr: İçerik Türü*
uk_ua: Тип вмісту
vi_vn: Loại Nội dung
zh_cn: 内容类型
zh_tw: 內容類型

# common.common:create_channel_label
source: Create Channel
ar_sa: إنشاء قناة
bg_bg: Създаване на канал
cs_cz: Vytvořit kanál
de_de: Kanal erstellen
el_gr: Δημιουργία καναλιού
es_xl: Crear canal
et_ee: Loo kanal
fi_fi: Luo kanava
fr_ca: Créer canal
fr_fr: Créer une chaîne
hi_in: चैनल बनायें
hr_hr: Stvori kanal
hu_hu: Csatorna létrehozása
ja_jp: チャンネルを作成する
ko_kr: 채널 생성하기
lt_lt: Sukurti kanalą
lv_lv: Izveidojiet kanālu
ms_my: Cipta Saluran
nb_no: Opprett kanal
nl_nl: Kanaal creëren
pl_pl: Utwórz kanał
pt_pt: Criar canal
ro_ro: Creare canal
ru_ru: Создать канал
sk_sk: Vytvoriť kanál
sr_rs: Креирајте канал
sv_se: Skapa kanal
th_th: สร้างช่อง
tr_tr: Kanal Oluştur
uk_ua: Створити канал
vi_vn: Tạo kênh
zh_cn: 创建频道
zh_tw: 建立頻道

# common.common:contributors_label
source: Contributors
ar_sa: المشاركون
bg_bg: Сътрудници
cs_cz: Přispěvatelé
de_de: Mitwirkende
el_gr: Συνεισφέροντες
es_xl: Contribuidores
et_ee: Kaastöölised
fi_fi: Tekijät
fr_ca: Contributeurs
fr_fr: Contributeurs
hi_in: योगदानकर्ताओं
hr_hr: Suradnici
hu_hu: Közreműködők
ja_jp: コントリビューター
ko_kr: 기고자
lt_lt: Autoriai
lv_lv: Līdzstrādnieki
ms_my: Penyumbang
nb_no: Bidragsytere
nl_nl: Bijdragers
pl_pl: Współautorzy
pt_pt: Contribuintes
ro_ro: Contribuabili
ru_ru: Соавторы
sk_sk: Prispievatelia
sr_rs: Сарадници
sv_se: Medverkande
th_th: ผู้สนับสนุน
tr_tr: Katkıda Bulunanlar
uk_ua: Співавтори
vi_vn: Người đóng góp
zh_cn: 贡献者
zh_tw: 貢獻者

# common.common:curators_collaboratos_followers_label
source: Curators, Collaborators and Followers
ar_sa: الأمناء والمتعاونون والتابعون
bg_bg: Куратори, сътрудници и последователи
cs_cz: Správci, spolupracovníci asledující
de_de: Kurator:innen, Mitarbeiter:innen und Follower
el_gr: Επιμελητές, συνεργάτες και ακόλουθοι
es_xl: Seleccionadores, colaboradores y seguidores
et_ee: Kuraatorid, koostööpartnerid ja jälgijad
fi_fi: Kuratoijat, yhteistoimijat ja seuraajat
fr_ca: Curateurs, Collaborateurs et Suiveurs
fr_fr: Conservateurs, collaborateurs et abonnés
hi_in: क्यूरेटर, सहयोगी और फॉलोवर्स
hr_hr: Priređivači, suradnici i pratitelji
hu_hu: Kurátorok, közreműködők és Követő
ja_jp: キュレーター、コラボレーター、フォロワー
ko_kr: 큐레이터, 공동 작업자 및 팔로워
lt_lt: Kuratoriai, bendradarbiai ir pasekėjai
lv_lv: Kuratori, līdzstrādnieki un sekotāji
ms_my: Kurator, Rakan Usaha Sama dan Pengikut
nb_no: Kuratorer, samarbeidspartnere og følgere
nl_nl: Curators, Partners en Followers
pl_pl: Opiekunowie, współpracownicy i obserwujący
pt_pt: Moderadores, Colaboradores e Seguidores
ro_ro: Coordonatori, Colaboratori și Urmăritori
ru_ru: Кураторы, Сотрудники и Читатели
sk_sk: Správcovia, spolupracovníci a sledujúci
sr_rs: Кустоси, сарадници и пратиоци
sv_se: Kuratorer, medarbetare, och följare
th_th: ผู้ดูแล, ผู้ร่วมงาน และผู้ติดตาม
tr_tr: Küratörler, Ortaklar ve Takipçiler
uk_ua: Куратори, співавтори та підписники
vi_vn: Người sắp xếp, Người cộng tác và Người theo dõi
zh_cn: 策展人、合作人和粉丝
zh_tw: 策劃人，合作者和粉絲

# common.common:curators_collaboratos_only_label
source: Curators and Collaborators only
ar_sa: الأمناء والمتعاونون فقط
bg_bg: Само куратори и сътрудници
cs_cz: Pouze správci aspolupracovníci
de_de: Nur Kurator:innen und Mitarbeiter:innen
el_gr: Μόνο επιμελητές και συνεργάτες
es_xl: Solo seleccionadores y colaboradores
et_ee: Ainult kuraatorid ja koostööpartnerid
fi_fi: Vain kuratoijat ja yhteistoimijat
fr_ca: Curateurs et collaborateurs uniquement
fr_fr: Conservateurs et collaborateurs uniquement
hi_in: सिर्फ़ क्यूरेटर और सहयोगि
hr_hr: Samo priređivači i suradnici
hu_hu: Csak kurátorok és közreműködők
ja_jp: キュレーターとコラボレーターのみ
ko_kr: 큐레이터 및 공동 작업자만
lt_lt: Tik kuratoriai ir bendradarbiai
lv_lv: Tikai kuratori un līdzstrādnieki
ms_my: Kurator dan Rakan Usaha Sama sahaja
nb_no: Kun kuratorer og samarbeidspartnere
nl_nl: Alleen Curators en Partners
pl_pl: Tylko opiekunowie i współpracownicy
pt_pt: Apenas Moderadores e Colaboradores
ro_ro: Doar Coordonatori și Colaboratori
ru_ru: Только Кураторы и Сотрудники
sk_sk: Iba správcovia a spolupracovníci
sr_rs: Само кустоси и сарадници
sv_se: Endast för kuratorer och medarbetare
th_th: ผู้ดูแลและผู้ร่วมงานเท่านั้น
tr_tr: Sadece Küratörler ve İşbirlikçiler
uk_ua: Тільки куратори та співавтори
vi_vn: Chỉ có Người sắp xếp và Người cộng tác
zh_cn: 仅策展人和合作人
zh_tw: 僅限策劃人和合作者

# common.common:select_users_label
source: Select Users
ar_sa: حدد المستخدمين
bg_bg: Избор на потребители
cs_cz: Vybrat uživatele
de_de: Benutzer:innen auswählen
el_gr: Επιλογή χρηστών
es_xl: Seleccionar usuarios
et_ee: Valige kasutajad
fi_fi: Valitse käyttäjät
fr_ca: Sélectionner les utilisateurs
fr_fr: Sélectionner des utilisateurs
hi_in: प्रयोक्ता चुनें
hr_hr: Odaberi korisnike
hu_hu: Válasszon felhasználókat
ja_jp: ユーザーの選択
ko_kr: 사용자 선택하기
lt_lt: Pasirinkti vartotojus
lv_lv: Izvēlēties lietotājus
ms_my: Pilih Pengguna
nb_no: Velg brukere
nl_nl: Selecteer gebruikers
pl_pl: Wybierz użytkowników
pt_pt: Selecionar Utilizadores
ro_ro: Selectare Utilizatori
ru_ru: Выбрать Пользователей
sk_sk: Vybrať používateľa
sr_rs: Изаберите кориснике
sv_se: Välj användare
th_th: เลือกผู้ใช้
tr_tr: Kullanıcıları Seç
uk_ua: Виберіть користувачів
vi_vn: Chọn Người dùng
zh_cn: 选择用户
zh_tw: 選擇用戶

# common.common:select_collaborators_label
source: Select Collaborators
ar_sa: حدد المتعاونين
bg_bg: Избор на сътрудници
cs_cz: Vybrat spolupracovníky
de_de: Mitarbeiter:innen auswählen
el_gr: Επιλογή συνεργατών
es_xl: Seleccionar colaboradores
et_ee: Valige koostööpartnerid
fi_fi: Valitse yhteistoimijat
fr_ca: Sélectionnez des collaborateurs
fr_fr: Sélectionner des collaborateurs
hi_in: सहयोगी का चयन करें
hr_hr: Odaberi suradnike
hu_hu: Közreműködők kiválasztása
ja_jp: コラボレーターの選択
ko_kr: 공동 작업자 선택하기
lt_lt: Pasirinkti bendradarbius
lv_lv: Izvēlēties līdzstrādniekus
ms_my: Pilih Rakan Usaha Sama
nb_no: Velg samarbeidspartnere
nl_nl: Selecteer Partners
pl_pl: Wybierz współpracowników
pt_pt: Selecionar Colaboradores
ro_ro: Selectare Colaboratori
ru_ru: Выбрать Сотрудников
sk_sk: Vybrať spolupracovníkov
sr_rs: Изаберите сараднике
sv_se: Välj medarbetare
th_th: เลือกผู้ร่วมงาน
tr_tr: İşbirlikçileri Seç
uk_ua: Виберіть співавторів
vi_vn: Chọn Người cộng tác
zh_cn: 选择合作人
zh_tw: 選擇合作者

# common.common:select_trusted_collaborators_label
source: Select Trusted Collaborators
ar_sa: حدد المتعاونين الموثوق بهم
bg_bg: Изберете Доверени сътрудници
cs_cz: Vybrat důvěryhodné spolupracovníky
de_de: Vertrauenswürdige Mitarbeiter:innen auswählen
el_gr: Επιλογή έμπιστων συνεργατών
es_xl: Seleccionar colaboradores de confianza
et_ee: Valige Usaldusväärsed koostööpartnerid
fi_fi: Valitse luotetut yhteistoimijat
fr_ca: Choisir des collaborateurs de confiance
fr_fr: Sélectionner des collaborateurs de confiance
hi_in: विश्वस्त क्यूरेटर और सहयोगियों का चयन करें
hr_hr: Odaberite pouzdane suradnike
hu_hu: Megbízható közreműködők kiválasztása
ja_jp: 信頼された協力者を選択する
ko_kr: 신뢰할 수 있는 공동 작업자 선택하기
lt_lt: Pasirinkti patikimus bendradarbius
lv_lv: Izvēlēties uzticamus līdzstrādniekus
ms_my: Pilih Rakan Usaha Sama Dipercayai
nb_no: Velg pålitelige samarbeidspartnere
nl_nl: Selecteer Betrouwbare Partners
pl_pl: Wybierz zaufanych współpracowników
pt_pt: Selecionar Colaboradores de Confiança
ro_ro: Selectare Colaboratori de Încredere
ru_ru: Выбрать Доверенных Сотрудников
sk_sk: Vybrať dôveryhodných spolupracovníkov
sr_rs: Изаберите Поуздани сарадници
sv_se: Välj betrodda medarbetare
th_th: ผู้ร่วมงานที่เชื่อถือได้
tr_tr: Güvenilir İşbirlikçileri Seç
uk_ua: Виберіть довірених співавторів
vi_vn: Chọn Người cộng tác Đáng tin cậy
zh_cn: 选择信任的合作人
zh_tw: 選擇信任的合作者

# common.common:select_curators_label
source: Select Curators
ar_sa: حدد الأمناء
bg_bg: Изберете Куратори
cs_cz: Vybrat kurátory
de_de: Kurator:innen auswählen
el_gr: Επιλογή επιμελητών
es_xl: Elegir seleccionadores
et_ee: Valige Kuraatorid
fi_fi: Valitse kuratoijat
fr_ca: Sélectionner les curateurs
fr_fr: Sélectionner des conservateurs
hi_in: क्यूरेटर का चयन करें
hr_hr: Odaberi priređivače
hu_hu: Kurátorok kiválasztása
ja_jp: キュレーターの選択
ko_kr: 큐레이터 선택하기
lt_lt: Pasirinkti kuratorius
lv_lv: Izvēlēties kuratorus
ms_my: Pilih Kurator
nb_no: Velg Kuratorer
nl_nl: Selecteer Curators
pl_pl: Wybierz opiekunów
pt_pt: Selecionar Moderadores
ro_ro: Selectare Coordonatori
ru_ru: Выбрать Кураторов
sk_sk: Vybrať kurátorov
sr_rs: Изаберите уреднике
sv_se: Välj kuratorer
th_th: เลือกผู้ดูแล
tr_tr: Küratörleri Seç
uk_ua: Виберіть кураторів
vi_vn: Chọn Người sắp xếp
zh_cn: 选择策展人
zh_tw: 選擇策劃人

# common.common:add_curators_label
source: Add Curators
ar_sa: إضافة منظم
bg_bg: Добавете куратори
cs_cz: Přidat kurátory
de_de: Kurator:in hinzufügen
el_gr: Προσθήκη επιμελητών
es_xl: Agregar seleccionadores
et_ee: Lisa kuraatorid
fi_fi: Lisää kuratoijia
fr_ca: Ajouter des curateurs
fr_fr: Ajouter un curateur ?
hi_in: क्यूरेटर को जोड़ें
hr_hr: Dodaj priređivače
hu_hu: Kurátorok hozzáadása
ja_jp: キュレーターを追加する
ko_kr: 큐레이터 추가하기
lt_lt: Pridėti kuratorius
lv_lv: Pievienojiet kuratorus
ms_my: Tambah Kurator
nb_no: Legg til kuratorer
nl_nl: Curators Toevoegen
pl_pl: Dodaj opiekunów
pt_pt: Adicionar moderador
ro_ro: Adăugare Coordonatori
ru_ru: Добавить кураторов
sk_sk: Pridať kurátorov
sr_rs: Додај уреднике
sv_se: Lägg till kurator
th_th: เพิ่มผู้ดูแล
tr_tr: Küratör ekle
uk_ua: Додати кураторів
vi_vn: Thêm Người phụ trách
zh_cn: 添加策划者
zh_tw: 新增策劃人

# common.common:add_collaborators_label
source: Add Collaborators
ar_sa: إضافة المتعاونين
bg_bg: Добавете сътрудници
cs_cz: Přidat spolupracovníky
de_de: Mitwirkende hinzufügen
el_gr: Προσθήκη συνεργατών
es_xl: Agregar colaboradores
et_ee: Lisa kaasautorid
fi_fi: Lisää yhteistoimijoita
fr_ca: Ajouter des collaborateurs
fr_fr: Ajouter des collaborateurs
hi_in: सहयोगियों को जोड़ें
hr_hr: Dodaj suradnike
hu_hu: Közreműködők hozzáadása
ja_jp: 協力者を追加する
ko_kr: 공동 작업자 추가하기
lt_lt: Pridėti bendradarbių
lv_lv: Pievienojiet līdzstrādniekus
ms_my: Tambah Rakan usaha sama
nb_no: Legg til samarbeidspartnere
nl_nl: Partners Toevoegen
pl_pl: Dodaj współpracowników
pt_pt: Adicionar Colaboradores
ro_ro: Adăugare Coordonatori
ru_ru: Добавить сотрудников
sk_sk: Pridať spolupracovníkov
sr_rs: Додајте сараднике
sv_se: Lägg till medarbetare
th_th: เพิ่มผู้มีส่วนร่วม
tr_tr: Ortak çalışan ekle
uk_ua: Додати співавторів
vi_vn: Thêm Cộng tác viên
zh_cn: 添加合作者
zh_tw: 新增協作者

# common.common:channel_title_label
source: Title<sup>*</sup>
bg_bg: Заглавие<sup>*</sup>
de_de: Titel<sup>*</sup>
et_ee: Pealkiri<sup>*</sup>
fi_fi: Tehtävänimike<sup>*</sup>
hi_in: शीर्षक<sup>*</sup>
hu_hu: Cím<sup>*</sup>
ja_jp: タイトル
lt_lt: Pavadinimas<sup>*</sup>
lv_lv: Nosaukums<sup>*</sup>
ms_my: Tajuk<sup>*</sup>
nb_no: Tittel<sup>*</sup>
nl_nl: Titel<sup>*</sup>
ro_ro: Titlu
ru_ru: Должность<sup>*</sup>
sr_rs: Наслов<sup>*</sup>
th_th: ชื่อเรื่อง
tr_tr: Başlık<sup>*</sup>
vi_vn: Tiêu đề<sup>*</sup>
zh_cn: 职位<sup>*</sup>

# common.common:learning
source: Learning
ar_sa: التعلم
bg_bg: учене
cs_cz: Studium
de_de: Lernen
el_gr: Εκπαίδευση
es_xl: Aprendizaje
et_ee: Õppimine
fi_fi: Opintokohde
fr_ca: Apprendre
fr_fr: Apprentissage
hi_in: सीखना
hr_hr: Učenje
hu_hu: Tanulás
ja_jp: 学習
ko_kr: 학습
lt_lt: Mokymasis
lv_lv: Mācīšanās
ms_my: Pembelajaran
nb_no: Læring
nl_nl: Leren
pl_pl: Edukacja
pt_pt: Aprendizagem
ro_ro: Învățare
ru_ru: Обучение
sk_sk: Štúdium
sr_rs: Учење
sv_se: Lärande
th_th: กำลังเรียนรู้
tr_tr: Öğrenim
uk_ua: Навчання
vi_vn: Học tập
zh_cn: 学习
zh_tw: 學習

# common.common:channel_detail_followers_text
source: Followers
ar_sa: متابعون
bg_bg: Последователи
cs_cz: Sledující
de_de: Follower
el_gr: Ακόλουθοι
es_xl: Seguidores
et_ee: Jälgijad
fi_fi: Seuraajat
fr_ca: Suiveurs
fr_fr: Abonnés
hi_in: फॉलोवर्स
hr_hr: Pratitelji
hu_hu: Követő
ja_jp: フォロワー
ko_kr: 팔로워
lt_lt: Sekėjai
lv_lv: Sekotāji
ms_my: Pengikut
nb_no: Følgere
pl_pl: Obserwujący
pt_pt: Seguidores
ro_ro: Urmăritori
ru_ru: Читатели
sk_sk: Sledujúci
sr_rs: Пратиоци
sv_se: Följare
th_th: ผู้ติดตาม
tr_tr: Takipçiler
uk_ua: Підписники
vi_vn: Người theo dõi
zh_cn: 粉丝
zh_tw: 粉絲

# common.common:invited_group_label
source: Invited Groups
ar_sa: المجموعات المدعوة
bg_bg: Поканени групи
cs_cz: Pozvané skupiny
de_de: Eingeladene Gruppen
el_gr: Προσκεκλημένες ομάδες
es_xl: Grupos invitados
et_ee: Kutsutud rühmad
fi_fi: Kutsutut ryhmät
fr_ca: Groupes invités
fr_fr: Groupes invités
hi_in: आमंत्रित किए गए ग्रुप
hr_hr: Pozvane skupine
hu_hu: Meghívott csoportok
ja_jp: 招待されたグループ
ko_kr: 초대된 그룹
lt_lt: Pakviestos grupės
lv_lv: Uzaicinātās grupas
ms_my: Kumpulan yang Dijemput
nb_no: Inviterte grupper
nl_nl: Uitgenodigde Groepen
pl_pl: Grupy zaproszone
pt_pt: Grupos Convidados
ro_ro: Grupuri Invitate
ru_ru: Приглашенные Группы
sk_sk: Pozvané skupiny
sr_rs: Позване групе
sv_se: Inbjudna grupper
th_th: กลุ่มที่เชิญ
tr_tr: Davet Edilen Gruplar
uk_ua: Запрошені групи
vi_vn: Các Nhóm được Mời
zh_cn: 邀请群
zh_tw: 已邀請的群組

# common.common:skill_coin
source: Skillcoins
ar_sa: عملات المهارة
cs_cz: Mince SkillCoin
el_gr: Πόντοι δεξιοτήτων
et_ee: Oskusmündid
fr_fr: Jetons compétences
hi_in: स्कीलकॉइंस
hu_hu: SkillCoinok
ko_kr: 스킬코인
ms_my: Skillcoin
nl_nl: Vaardigheidsmunten
pl_pl: Monety Skillcoin
sk_sk: Mince SkillCoin
sr_rs: Новчићи вештине
sv_se: Färdighetsmynt
th_th: เหรียญทักษะ
tr_tr: Skillcoinler
uk_ua: SkillCoin
vi_vn: Skillcoin
zh_cn: 技能币

# common.common:activity_label
source: Activity
ar_sa: النشاط
bg_bg: Дейност
cs_cz: Aktivita
de_de: Aktivität
el_gr: Δραστηριότητα
es_xl: Actividad
et_ee: Tegevus
fi_fi: Toiminto
fr_ca: Activité
fr_fr: Activité
hi_in: गतिविधि
hr_hr: Aktivnost
hu_hu: Tevékenység
ja_jp: アクティビティ
ko_kr: 활동
lt_lt: Veikla
lv_lv: Uzdevums
ms_my: Aktiviti
nb_no: Aktivitet
nl_nl: Activiteit
pl_pl: Czynność
pt_pt: Atividade
ro_ro: Activitate
ru_ru: Упражнение
sk_sk: Aktivita
sr_rs: Активност
sv_se: Aktivitet
th_th: กิจกรรม
tr_tr: Aktivite
uk_ua: Діяльність
vi_vn: Hoạt động
zh_cn: 活动
zh_tw: 活動

# common.common:points_label
source: Points
ar_sa: نقاط
bg_bg: Точки
cs_cz: Body
de_de: Punkte
el_gr: Βαθμοί
es_xl: Puntos
et_ee: Punktid
fi_fi: Pisteet
hi_in: अंक
hr_hr: Bodovi
hu_hu: Pontszám
ja_jp: ポイント
ko_kr: 포인트
lt_lt: Taškai
lv_lv: Punkti
ms_my: Mata
nb_no: Poeng
nl_nl: Punten
pl_pl: Punkty
pt_pt: pontos
ro_ro: Puncte
ru_ru: Баллы
sk_sk: Body
sr_rs: Поени
sv_se: Poäng
th_th: คะแนน
tr_tr: Puan
uk_ua: Бали
vi_vn: Điểm
zh_cn: 分数
zh_tw: 分數ⓘ

# common.common:learning_time_label
source: Learning Time
ar_sa: وقت التعلم
bg_bg: Време за учене
cs_cz: Doba studia
de_de: Lernzeit
el_gr: Χρόνος εκπαίδευσης
es_xl: Es hora de aprender
et_ee: Õppimise aeg
fi_fi: Opiskeluaika
fr_ca: Temps d’apprentissage
fr_fr: Temps d’apprentissage
hi_in: शिक्षा का समय
hr_hr: Vrijeme učenja
hu_hu: Képzési idő
ja_jp: 学習時間
ko_kr: 학습 시간
lt_lt: Mokymosi laikas
lv_lv: Mācību laiks
ms_my: Masa Pembelajaran
nb_no: Læringstid
nl_nl: Leertijd
pl_pl: Czas nauki
pt_pt: Horário de Aprendizagem
ro_ro: Timp de Învățare
ru_ru: Время Обучения
sk_sk: Čas štúdia
sr_rs: Време учења
sv_se: Lärandetid
th_th: เวลาการเรียนรู้
tr_tr: Öğrenme Zamanı
uk_ua: Час навчання
vi_vn: Thời gian Học tập
zh_cn: 学习时数
zh_tw: 學習時數

# common.common:assignment_label
source: Assignment
ar_sa: تعيين
bg_bg: Задание
cs_cz: Zadání
de_de: Aufgabe
el_gr: Ανάθεση
es_xl: Asignación
et_ee: Ülesanne
fi_fi: Määritys
fr_ca: Affectation
fr_fr: Affectation
hi_in: असाइनमेंट
hr_hr: Zadatak
hu_hu: Hozzárendelés
ja_jp: 割り当て
ko_kr: 과제
lt_lt: Priskyrimas
lv_lv: Piešķiršana
ms_my: Tugasan
nb_no: Tildeling
nl_nl: Opdracht
pl_pl: Przydział
pt_pt: Atribuição
ro_ro: Sarcină
ru_ru: Задача
sk_sk: Zadanie
sr_rs: Задатак
sv_se: Uppgift
th_th: งาน
tr_tr: Atama
uk_ua: Призначення
vi_vn: Nhiệm vụ
zh_cn: 任务
zh_tw: 作業

# common.common:total_assignment_label
source: Total Assignments
ar_sa: إجمالي عدد المهام
bg_bg: Общо задания
cs_cz: Celkový počet zadání
de_de: Gesamtzahl der Zuweisungen
el_gr: Συνολικές αναθέσεις
es_xl: Asignaciones totales
et_ee: Ülesandeid kokku
fi_fi: Määrityksiä yhteensä
fr_ca: Total des affectations
fr_fr: Total des affectations
hi_in: कुल कार्य
hr_hr: Ukupno zadataka
hu_hu: Összes hozzárendelés
ja_jp: 総割当数
ko_kr: 총할당
lt_lt: Iš viso priskyrimų
lv_lv: Kopējie uzdevumi
ms_my: Jumlah Tugasan
nb_no: Totalt antall tildelinger
nl_nl: Totaal aantal toewijzingen
pl_pl: Suma przypisań
pt_pt: Total de atribuições
ro_ro: Număr total de atribuiri
ru_ru: Всего назначений
sk_sk: Celkový počet zadaní
sr_rs: Укупан број задатака
sv_se: Totalt antal tilldelningar
th_th: งานที่มอบหมายทั้งหมด
tr_tr: Toplam Atama
uk_ua: Загалом призначень
vi_vn: Tổng Nhiệm vụ
zh_cn: 分配总数
zh_tw: 指派工作總數

# common.common:assignments_label
source: Assignments
ar_sa: تعيينات
bg_bg: Задания
cs_cz: Zadání
de_de: Aufgaben
el_gr: Αναθέσεις
es_xl: Asignaciones
et_ee: Ülesanded
fi_fi: Määritykset
fr_ca: Affectations
fr_fr: Affectations
hi_in: कार्य
hr_hr: Zadaci
hu_hu: Hozzárendelések
ja_jp: 割り当て
ko_kr: 과제
lt_lt: Priskyrimai
lv_lv: Uzdevumi
ms_my: Tugasan
nb_no: Tildelinger
nl_nl: Opdrachten
pl_pl: Zadania
pt_pt: atribuições
ro_ro: Sarcini
ru_ru: Назначения
sk_sk: Zadania
sr_rs: Задаци
sv_se: Uppgifter
th_th: งานที่มอบหมาย
tr_tr: Atamalar
uk_ua: Призначення
vi_vn: Bài tập
zh_cn: 任务
zh_tw: 指派任務

# common.common:due_label
source: Due
ar_sa: مستحق
bg_bg: Срок
cs_cz: Termín splnění
de_de: Fällig
el_gr: Λήξη
es_xl: Vencimiento
et_ee: Tähtaeg
fi_fi: Määräpäivä
fr_ca: Échéance
fr_fr: Dû
hi_in: बाकी
hr_hr: Datum dospijeća
hu_hu: Esedékes
ja_jp: 期限
ko_kr: 마감일
lt_lt: Atlikti iki
lv_lv: Termiņš
ms_my: Dijangka
nb_no: Forfaller
nl_nl: Verlopen
pl_pl: Termin
pt_pt: Prazo
ro_ro: Scadent
ru_ru: Должно завершиться
sk_sk: Termín splnenia
sr_rs: Рок
sv_se: Inlämningstid
th_th: ครบกำหนด
tr_tr: Son tarih
uk_ua: Кінцевий термін
vi_vn: Đến hạn
zh_cn: 截止
zh_tw: 已到期

# common.common:good_morning_label
source: Good Morning
ar_sa: صباح الخير
bg_bg: Добро утро
cs_cz: Dobré ráno
de_de: Guten Morgen
el_gr: Καλημέρα
es_xl: Buenos días
et_ee: Tere hommikust
fi_fi: Hyvää huomenta
fr_ca: Bonjour
fr_fr: Bonjour
hi_in: सुप्रभात
hr_hr: Dobro jutro
hu_hu: Jó reggelt
ja_jp: おはようございます。
ko_kr: 좋은 아침입니다
lt_lt: Labas rytas
lv_lv: Labrīt
ms_my: Selamat Pagi
nb_no: God morgen
nl_nl: Goedemorgen
pl_pl: Dzień dobry
pt_pt: Bom Dia
ro_ro: Bună Dimineața
ru_ru: Доброе Утро
sk_sk: Dobré ráno
sr_rs: Добро јутро
sv_se: God morgon
th_th: สวัสดีตอนเช้า
tr_tr: Günaydın
uk_ua: Добрий ранок
vi_vn: Chào Buổi sáng
zh_cn: 早上好
zh_tw: 早安

# common.common:good_afternoon_label
source: Good Afternoon
ar_sa: مساء الخير
bg_bg: Добър ден
cs_cz: Dobré odpoledne
de_de: Guten Tag
el_gr: Καλό απόγευμα
es_xl: Buenas tardes
et_ee: Tere pärastlõunast
fi_fi: Hyvää iltapäivää
fr_ca: Bon après-midi
fr_fr: Bonjour
hi_in: शुभ दोपहर
hr_hr: Dobar dan
hu_hu: Jó napot
ja_jp: こんにちは。
ko_kr: 좋은 오후입니다
lt_lt: Laba diena
lv_lv: Labdien!
ms_my: Selamat Tengah Hari
nb_no: God ettermiddag
nl_nl: Goedemiddag
pl_pl: Dzień dobry
pt_pt: Boa Tarde
ro_ro: Bună Ziua
ru_ru: Добрый День
sk_sk: Dobrý deň
sr_rs: Добар дан
sv_se: God eftermiddag
th_th: สวัสดีตอนบ่าย
tr_tr: Tünaydın
uk_ua: Добрий день
vi_vn: Chào Buổi chiều
zh_cn: 下午好
zh_tw: 午安

# common.common:good_evening_label
source: Good Evening
ar_sa: مساء الخير
bg_bg: Добър вечер
cs_cz: Dobrý večer
de_de: Guten Abend
el_gr: Καλό απόγευμα
es_xl: Buenas noches
et_ee: Tere õhtust
fi_fi: Hyvää iltaa
fr_ca: Bonsoir
fr_fr: Bonsoir
hi_in: शुभ संध्या
hr_hr: Dobra večer
hu_hu: Jó estét
ja_jp: こんばんは。
ko_kr: 좋은 저녁입니다
lt_lt: Labas vakaras
lv_lv: Labvakar
ms_my: Selamat Petang
nb_no: God kveld
nl_nl: Goedenavond
pl_pl: Dobry wieczór
pt_pt: Boa Noite
ro_ro: Bună Seara
ru_ru: Добрый Вечер
sk_sk: Dobrý večer
sr_rs: Добро вече
sv_se: God kväll
th_th: สวัสดีตอนเย็น
tr_tr: İyi Akşamlar
uk_ua: Добрий вечір
vi_vn: Chào Buổi tối
zh_cn: 晚上好
zh_tw: 晚安

# common.common:edit_channel
source: Edit Channel
ar_sa: تعديل القناة
bg_bg: Редактиране на канал
cs_cz: Upravit kanál
de_de: Kanal bearbeiten
el_gr: Επεξεργασία καναλιού
es_xl: Editar canal
et_ee: Redigeeri kanalit
fi_fi: Muokkaa kanavaa
fr_ca: Modifier le canal
fr_fr: Modifier une chaîne
hi_in: चैनल को संपादित करें
hr_hr: Uredi kanal
hu_hu: Csatorna szerkesztése
ja_jp: チャンネルの編集
ko_kr: 채널 편집하기
lt_lt: Redaguoti kanalą
lv_lv: Rediģēt kanālu
ms_my: Edit Saluran
nb_no: Rediger kanal
nl_nl: Bewerk kanaal
pl_pl: Edytuj kanał
pt_pt: Editar Canal
ro_ro: Editare Channel
ru_ru: Редактировать Channel
sk_sk: Upraviť kanál
sr_rs: Уреди канал
sv_se: Redigera kanal
th_th: แก้ไขช่อง
tr_tr: Kanalı Düzenle
uk_ua: Редагувати канал
vi_vn: Chỉnh sửa Kênh
zh_cn: 编辑频道
zh_tw: 編輯頻道

# common.common:curate_content_label
source: Curate Content
ar_sa: تنظيم المحتوى
bg_bg: Куриране на съдържание
cs_cz: Spravovat obsah
de_de: Inhalt kuratieren
el_gr: Επιμέλεια περιεχομένου
es_xl: Seleccionar contenido
et_ee: Kureeri sisu
fi_fi: Kuratoi sisältöä
fr_ca: Traiter le contenu
fr_fr: Faire de la curation de contenu
hi_in: विषय वस्तु को क्यूरेट करें
hr_hr: Priredi sadržaj
hu_hu: Tartalom válogatása
ja_jp: コンテンツを監督する
ko_kr: 콘텐츠 큐레이션하기
lt_lt: Kuruoti turinį
lv_lv: Pārzināt saturu
ms_my: Pilih Susun Kandungan
nb_no: Kurater innhold
nl_nl: Inhoud controleren
pl_pl: Opiekuj się treścią
pt_pt: Moderar Conteúdo
ro_ro: Conținut Coordonat
ru_ru: Курировать Контент
sk_sk: Spravovať obsah
sr_rs: Уреди садржај
sv_se: Kurera Innehåll
th_th: ดูแลเนื้อหา
tr_tr: İçerik Oluştur
uk_ua: Курирувати вміст
vi_vn: Sắp xếp Nội dung
zh_cn: 展出内容
zh_tw: 策劃內容
