Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:channel_notification_bell_enabled_message
source: Notifications for this channel is enabled. You will receive notifications when new content is added to the channel.
ar_sa: تم تمكين الإخطارات لهذه القناة.ستتلقى إشعارات عند إضافة محتوى جديد إلى القناة.
bg_bg: Известията за този канал са активирани. Ще получавате известия, когато се добави ново съдържание към канала.
cs_cz: Oznámení pro tento kanál jsou povolena. Budete dostávat oznámení opřidání nového obsahu do kanálu.
de_de: Benachrichtigungen für diesen Kanal sind aktiviert. Sie erhalten Benachrichtigungen, wenn dem Kanal neue Inhalte hinzugefügt werden.
el_gr: Οι ειδοποιήσεις για αυτό το κανάλι είναι ενεργοποιημένες. Θα λαμβάνετε ειδοποιήσεις όταν προστίθεται νέο περιεχόμενο στο κανάλι.
es_xl: Las notificaciones de este canal están habilitadas. Recibirá notificaciones cuando se agreguen nuevos contenidos al canal.
et_ee: Selle kanali teavitused on aktiveeritud. Saate teateid, kui kanalile lisatakse uut sisu.
fi_fi: Kanavan ilmoitukset ovat käytössä. Saat ilmoituksen, kun kanavalle lisätään uutta sisältöä.
fr_ca: Les notifications pour ce canal sont activées. Vous recevrez des notifications lorsque du nouveau contenu sera ajouté au canal.
fr_fr: Les notifications pour cette chaîne sont activées. Vous recevrez des notifications lorsqu\'un nouveau contenu est ajouté à la chaîne.
hi_in: इस चैनल के लिए सूचनाएं सक्षम हैं। चैनल में नई सामग्री जोड़े जाने पर आपको सूचनाएं प्राप्त होंगी।
hr_hr: Omogućene su obavijesti za ovaj kanal. Primat ćete obavijesti kada se na kanal doda novi sadržaj.
hu_hu: Az értesítések engedélyezve vannak ehhez a csatornához. Értesítést fog kapni, amikor új tartalmat adnak a csatornához.
ja_jp: このチャネルの通知が有効になります。新しいコンテンツがチャンネルに追加されると、通知が届きます。
ko_kr: 이 채널에 대한 알림이 활성화되었습니다. 새 콘텐츠가 채널에 추가되면 알림을 받게됩니다.
lt_lt: Šio kanalo pranešimai įjungti. Gausite pranešimus, kai į kanalą bus įtrauktas naujas turinys.
lv_lv: Šim kanālam ir iespējoti paziņojumi. Jūs saņemsiet paziņojumus, kad kanālam tiks pievienots jauns saturs.
ms_my: Pemberitahuan untuk saluran ini didayakan. Anda akan menerima pemberitahuan apabila kandungan baharu ditambahkan pada saluran.
nb_no: Varsler for denne kanalen er aktivert. Du vil motta varsler når nytt innhold legges til kanalen.
nl_nl: Meldingen voor dit kanaal zijn ingeschakeld. U ontvangt meldingen wanneer er nieuwe inhoud aan het kanaal wordt toegevoegd.
pl_pl: Powiadomienia dla tego kanału są włączone. Będziesz otrzymywać powiadomienia o dodaniu nowych treści do kanału.
pt_pt: As notificações para este canal estão ativadas. Você receberá notificações quando um novo conteúdo for adicionado ao canal.
ro_ro: Notificările pentru acest canal sunt activate. Veți primi notificări când se va adăuga conținut nou la canal.
ru_ru: Уведомления для этого канала включены. Вы будете получать уведомления, когда на канал добавляется новый контент.
sk_sk: Oznámenia pre tento kanál sú povolené. Budete dostávať oznámenia o pridaní nového obsahu do kanála.
sr_rs: Обавештења за овај канал су омогућена. Добићете обавештења када се на канал дода нови садржај.
sv_se: Уведомления для этого канала включены. Вы будете получать уведомления, когда на канал добавляется новый контент.
th_th: เปิดใช้การแจ้งเตือนสำหรับช่องนี้แล้ว คุณจะได้รับการแจ้งเตือนเมื่อมีการเพิ่มเนื้อหาใหม่ในช่อง
tr_tr: Bu kanal için bildirimler etkinleştirildi. Kanala yeni içerik eklendiğinde bildirim alacaksınız.
uk_ua: Сповіщення для цього каналу ввімкнено. Ви отримуватимете сповіщення, коли на каналі будуть додавати новий вміст.
vi_vn: Đã bật thông báo cho kênh này. Bạn sẽ nhận được thông báo khi nội dung mới được thêm vào kênh.
zh_cn: 此通道的通知已启用。新内容添加到频道后，您将收到通知。
zh_tw: 此通道的通知已啟用。新內容添加到頻道後，您將收到通知。

# common.common:channel_notification_bell_disabled_message
source: Notifications for this channel have been disabled. You will not receive notifications when new content is added to the channel.
ar_sa: تم تعطيل الإخطارات لهذه القناة.لن تتلقى إشعارات عند إضافة محتوى جديد إلى القناة.
bg_bg: Известията за този канал са деактивирани. Няма да получавате известия при добавяне на ново съдържание към канала.
cs_cz: Oznámení pro tento kanál byla zakázána. Nebudete dostávat oznámení opřidání nového obsahu do kanálu.
de_de: Benachrichtigungen für diesen Kanal wurden deaktiviert. Sie erhalten keine Benachrichtigungen, wenn dem Kanal neue Inhalte hinzugefügt werden.
el_gr: Οι ειδοποιήσεις για αυτό το κανάλι έχουν απενεργοποιηθεί. Δεν θα λαμβάνετε ειδοποιήσεις όταν προστίθεται νέο περιεχόμενο στο κανάλι.
es_xl: Se deshabilitaron las notificaciones para este canal. No recibirá notificaciones cuando se agreguen nuevos contenidos al canal.
et_ee: Selle kanali teavitused on desaktiveeritud. Te ei saa teateid, kui kanalile lisatakse uut sisu.
fi_fi: Tämän kanavan ilmoitukset on poistettu käytöstä. Et saa ilmoitusta, kun kanavalle lisätään uutta sisältöä.
fr_ca: Les notifications de ce canal ont été désactivées. Vous ne recevrez pas de notifications lorsque du nouveau contenu sera ajouté au canal.
fr_fr: Les notifications pour cette chaîne ont été désactivées. Vous ne recevrez pas de notifications lorsqu\'un nouveau contenu est ajouté à la chaîne.
hi_in: इस चैनल की अधिसूचनाएँ अक्षम कर दी गई हैं। चैनल में नई सामग्री जोड़े जाने पर आपको सूचनाएं प्राप्त नहीं होंगी।
hr_hr: Obavijesti za ovaj kanal su onemogućene. Nećete primati obavijesti kada se na kanal doda novi sadržaj.
hu_hu: A csatornához tartozó értesítések le lettek tiltva. Nem fog értesítést kapni, amikor új tartalmat adnak a csatornához.
ja_jp: このチャネルの通知は無効になっています。新しいコンテンツがチャンネルに追加されても通知は届きません。
ko_kr: 이 채널에 대한 알림이 비활성화되었습니다. 새 콘텐츠가 채널에 추가 될 때 알림을받지 않습니다.
lt_lt: Šio kanalo pranešimai išjungti. Negausite pranešimų, kai į kanalą bus įtrauktas naujas turinys.
lv_lv: Paziņojumi šim kanālam ir atspējoti. Jūs nesaņemsit paziņojumus, kad kanālam tiks pievienots jauns saturs.
ms_my: Pemberitahuan untuk saluran ini telah dinyahdayakan. Anda tidak akan menerima pemberitahuan apabila kandungan baharu ditambahkan pada saluran.
nb_no: Varsler for denne kanalen er deaktivert. Du vil ikke motta varsler når nytt innhold legges til kanalen.
nl_nl: Meldingen voor dit kanaal zijn uitgeschakeld. Je ontvangt geen meldingen wanneer er nieuwe inhoud aan het kanaal wordt toegevoegd.
pl_pl: Powiadomienia dla tego kanału zostały wyłączone. Nie będziesz otrzymywać powiadomień o dodaniu nowych treści do kanału.
pt_pt: As notificações para este canal foram desativadas. Você não receberá notificações quando um novo conteúdo for adicionado ao canal.
ro_ro: Notificările pentru acest canal au fost dezactivate. Nu veți primi notificări când se adaugă conținut nou la canal.
ru_ru: Уведомления для этого канала отключены. Вы не будете получать уведомления, когда на канал добавляется новый контент.
sk_sk: Oznámenia pre tento kanál boli zakázané. Nebudete dostávať oznámenia o pridaní nového obsahu do kanála.
sr_rs: Обавештења за овај канал су онемогућена. Нећете добијати обавештења када се на канал дода нови садржај.
sv_se: Уведомления для этого канала отключены. Вы не будете получать уведомления, когда на канал добавляется новый контент.
th_th: การแจ้งเตือนสำหรับช่องนี้ถูกปิดใช้งาน คุณจะไม่ได้รับการแจ้งเตือนเมื่อมีการเพิ่มเนื้อหาใหม่ในช่อง
tr_tr: Bu kanal için bildirimler devre dışı bırakıldı. Kanala yeni içerik eklendiğinde bildirim almayacaksınız.
uk_ua: Сповіщення для цього каналу вимкнено. Ви не отримуватимете сповіщення, коли на каналі будуть додавати новий вміст.
vi_vn: Đã tắt thông báo cho kênh này. Bạn sẽ không nhận được thông báo khi nội dung mới được thêm vào kênh.
zh_cn: 该频道的通知已被禁用。将新内容添加到频道后，您将不会收到通知。
zh_tw: 該頻道的通知已被禁用。將新內容添加到頻道後，您將不會收到通知。

# common.common:mlp_label
source: My Learning Plan
ar_sa: خطة تعلمي
bg_bg: Моят план за обучение
cs_cz: Můj studijní plán
de_de: Mein Lernplan
el_gr: Το εκπαιδευτικό πλάνο μου
es_xl: Mi plan de aprendizaje
et_ee: Minu õppeplaan
fi_fi: Oma opintosuunnitelma
fr_ca: Mon plan d’apprentissage
fr_fr: Mon plan d\'apprentissage
hi_in: मेरी सीखने की योजना
hr_hr: Moj plan učenja
hu_hu: Saját képzési tervem
ja_jp: 私の学習計画
ko_kr: 내 학습 계획
lt_lt: Mano mokymosi planas
lv_lv: Mans mācību plāns
ms_my: Pelan Pembelajaran Saya
nb_no: Plan for Min opplæring
nl_nl: Mijn leerplan
pl_pl: Mój plan nauki
pt_pt: O meu plano de aprendizagem
ro_ro: Planul meu de învățare
ru_ru: Мой план обучения
sk_sk: Môj študijný plán
sr_rs: Мој план учења
sv_se: Min utbildningsplan
th_th: แผนการเรียนรู้ของฉัน
tr_tr: Öğrenme Planım
uk_ua: Мій навчальний план
vi_vn: Kế hoạch học tập của Tôi
zh_cn: 我的学习计划
zh_tw: 我的學習計劃

# common.common:mlp_learning_queue
source: Learning Queue
ar_sa: قائمة انتظار التعلم
bg_bg: Опашка за обучение
cs_cz: Studijní fronta
de_de: Gespeicherte Lerninhalte
el_gr: Ουρά εκπαίδευσης
es_xl: Cola de aprendizaje
et_ee: Õppimisjärjekord
fi_fi: Oppimisjono
fr_ca: File d’attente d’apprentissage
fr_fr: File d\'attente d\'apprentissage
hi_in: सीखने की कतार
hr_hr: Red čekanja za učenje
hu_hu: Képzési sor
ja_jp: 学習キュー
ko_kr: 학습 대기열
lt_lt: Mokymosi eilė
lv_lv: Mācību rinda
ms_my: Baris gilir Pembelajaran
nb_no: Læringskø
nl_nl: Leren wachtrij
pt_pt: Fila de Aprendizagem
ro_ro: Coadă de învățare
ru_ru: Очередь обучения
sk_sk: Študijný front
sr_rs: Ред за учење
sv_se: Очередь обучения
th_th: คิวการเรียนรู้
tr_tr: Öğrenim Sırası
uk_ua: Черга навчання
vi_vn: Hàng chờ Học tập
zh_cn: 学习队列
zh_tw: 學習隊列

# common.common:mlp_learning_history
source: Learning History
ar_sa: تاريخ التعلم
bg_bg: Хронология на обучението
cs_cz: Studijní historie
de_de: Lernverlauf
el_gr: Ιστορικό εκπαίδευσης
es_xl: Historial de aprendizaje
et_ee: Õppimise ajalugu
fi_fi: Opintohistoria
fr_ca: Historique de formation
fr_fr: Histoire d\'apprentissage
hi_in: इतिहास सीखना
hr_hr: Povijest učenja
hu_hu: Képzési előzmények
ja_jp: 学習履歴
ko_kr: 학습 역사
lt_lt: Mokymosi istorija
lv_lv: Mācību vēsture
ms_my: Sejarah Pembelajaran
nb_no: Læringshistorikk
nl_nl: Geschiedenis leren
pl_pl: Historia nauki
pt_pt: Histórico de aprendizagem
ro_ro: Istoria învățării
ru_ru: История обучения
sk_sk: Študijná história
sr_rs: Историја учења
sv_se: Utbildningshistorik
th_th: การเรียนรู้ประวัติศาสตร์
tr_tr: Öğrenim Geçmişi
uk_ua: Історія навчання
vi_vn: Lịch sử học tập
zh_cn: 学习历史
zh_tw: 學習歷程

# common.common:mlp_quarter_label
source: Quarter
ar_sa: ربع
bg_bg: Квартал
cs_cz: Čtvrtletí
de_de: Quartal
el_gr: Τρίμηνο
es_xl: Trimestre
et_ee: Kvartal
fi_fi: Vuosineljännes
fr_ca: Trimestre
fr_fr: Trimestre
hi_in: त्रिमास
hr_hr: Tromjesečje
hu_hu: Negyedév
ja_jp: 四半期
ko_kr: 쿼터
lt_lt: ketvirtis
lv_lv: Ceturksnis
ms_my: Sukuan
nb_no: Kvartal
nl_nl: Kwartaal
pl_pl: Jedna czwarta
pt_pt: Trimestre
ro_ro: Sfert
ru_ru: Четверть
sk_sk: Štvrťrok
sr_rs: Квартал
sv_se: Четверть
th_th: ไตรมาส
tr_tr: Çeyrek
uk_ua: Квартал
vi_vn: Quý
zh_cn: 四分之一
zh_tw: 四分之一

# common.common:mlp_untimed_label
source: Untimed
ar_sa: غير محدد بوقت
bg_bg: Без времеви ограничения
cs_cz: Bez časového omezení
de_de: Ohne Zeitangabe
el_gr: Μη χρονομετρημένο
es_xl: Sin hora
et_ee: Ajastamata
fi_fi: Ajoittamaton
fr_ca: Indéfini
fr_fr: Non chronométré
hi_in: अप्रकाशित
hr_hr: Bez vremenskog ograničenja
hu_hu: Nem időmért
ja_jp: 期限なし
ko_kr: 시간 제한 없음
lt_lt: Be skirtojo laiko
lv_lv: Bez laika ierobežojuma
ms_my: Tidak ditetapkan masa
nb_no: Utidsbestemt
nl_nl: Ongetimed
pl_pl: Nieokr.
pt_pt: Ilimitado
ro_ro: Fără timp
ru_ru: Не вовремя
sk_sk: Bez časového obmedzenia
sr_rs: Без временског ограничења
sv_se: Ingen tid
th_th: ไม่ได้กำหนดเวลา
tr_tr: Süresiz
uk_ua: Без визначеного часу
vi_vn: Không định thời gian
zh_cn: 不定期的
zh_tw: 無時限

# common.common:mlp_empty_message
source: No content for this period
ar_sa: لا يوجد محتوى لهذه الفترة
bg_bg: Няма съдържание за този период
cs_cz: Žádný obsah pro toto období
de_de: Kein Inhalt für diesen Zeitraum
el_gr: Δεν υπάρχει περιεχόμενο για αυτή την περίοδο
es_xl: No hay contenido para este periodo
et_ee: Sellel perioodil sisu puudub
fi_fi: Ei sisältöä tälle ajanjaksolle
fr_ca: Aucun contenu pour cette période
fr_fr: Aucun contenu pour cette période
hi_in: इस अवधि के लिए कोई सामग्री नहीं
hr_hr: Nema sadržaja za ovo razdoblje
hu_hu: Ebben az időszakban nincs tartalom
ja_jp: この期間のコンテンツはありません
ko_kr: 이 기간에 대한 내용이 없습니다.
lt_lt: Nėra šio laikotarpio turinio
lv_lv: Šim periodam nav satura
ms_my: Tiada kandungan untuk tempoh ini
nb_no: Ingen innhold for denne perioden
nl_nl: Geen inhoud voor deze periode
pl_pl: Brak treści w tym okresie
pt_pt: Nenhum conteúdo para este período
ro_ro: Nu există conținut pentru această perioadă
ru_ru: Нет контента за этот период
sk_sk: Žiadny obsah pre toto obdobie
sr_rs: Нема садржаја за овај период
sv_se: Нет контента за этот период
th_th: ไม่มีเนื้อหาสำหรับช่วงเวลานี้
tr_tr: Bu dönem için içerik yok
uk_ua: Немає вмісту за цей період
vi_vn: Không có nội dung cho khoảng thời gian này
zh_cn: 此期间没有内容
zh_tw: 此期間沒有內容

# common.common:mlp_due_on
source: Due On:
ar_sa: تاريخ الاستحقاق:
bg_bg: Краен срок:
cs_cz: Termín splnění:
de_de: Fällig am:
el_gr: Λήγει στις:
es_xl: Fecha de vencimiento:
et_ee: Tähtaeg:
fi_fi: Määräpäivä:
fr_ca: Échéance le:
fr_fr: Dû le:
hi_in: पर कारण:
hr_hr: Rok:
hu_hu: Határidő:
ja_jp: 期限：
ko_kr: 마감일 :
lt_lt: Terminas:
lv_lv: Termiņš:
ms_my: Dijangka Pada:
nb_no: Forfaller:
nl_nl: Verschuldigd op:
pl_pl: Termin:
pt_pt: Devido a:
ro_ro: Datorat pe:
ru_ru: Выполнить к:
sk_sk: Termín splnenia:
sr_rs: Рок је датума:
sv_se: Выполнить к:
th_th: ครบกำหนด:
tr_tr: Son tarih:
uk_ua: Кінцевий термін:
vi_vn: Đến hạn vào:
zh_cn: 由于上：
zh_tw: 由於上：

# common.common:sort_and_filter
source: Sort and Filter
bg_bg: Сортиране и филтриране
de_de: Sortieren und filtern
et_ee: Sorteeri ja filtreeri
fi_fi: Lajittele ja suodata
hi_in: सॉर्ट और फ़िल्टर करें
hu_hu: Rendezés és szűrés
ja_jp: 並べ替えとフィルター
lt_lt: Rūšiuoti ir filtruoti
lv_lv: Kārtot un filtrēt
ms_my: Isih dan Tapis
nb_no: Sorter og filtrer
nl_nl: Sorteren en filteren
ro_ro: Sortați și filtrați
ru_ru: Сортировать и фильтровать
sr_rs: Сортирај и филтрирај
th_th: เรียงลำดับและกรอง
tr_tr: Sırala ve Filtrele
vi_vn: Sắp xếp và Lọc
zh_cn: 排序和过滤

# common.common:mlp_all_content
source: All content
ar_sa: كل المحتوى
bg_bg: Цялото съдържание
cs_cz: Veškerý obsah
de_de: Alle Inhalte
el_gr: Όλο το περιεχόμενο
es_xl: Todo el contenido
et_ee: Kogu sisu
fi_fi: Kaikki sisältö
fr_ca: Tous les contenus
fr_fr: Tout le contenu
hi_in: सभी सामग्री
hr_hr: Sav sadržaj
hu_hu: Összes tartalom
ja_jp: すべてのコンテンツ
ko_kr: 모든 콘텐츠
lt_lt: Visas turinys
lv_lv: Viss saturs
ms_my: Semua kandungan
nb_no: Alt innhold
nl_nl: Alle inhoud
pl_pl: Cała zawartość
pt_pt: Todo o conteúdo
ro_ro: Tot conținutul
ru_ru: Все содержимое
sk_sk: Všetok obsah
sr_rs: Сав садржај
sv_se: Allt innehåll
th_th: เนื้อหาทั้งหมด
tr_tr: Tüm içerik
uk_ua: Весь вміст
vi_vn: Tất cả nội dung
zh_cn: 全部内容
zh_tw: 全部內容

# common.common:mlp_content_only
source: content only
ar_sa: المحتوى فقط
bg_bg: само съдържание
cs_cz: pouze obsah
de_de: nur Inhalt
el_gr: μόνο περιεχόμενο
es_xl: solo contenido
et_ee: Ainult sisu
fi_fi: vain sisältö
fr_ca: contenu uniquement
fr_fr: contenu seulement
hi_in: केवल सामग्री
hr_hr: samo sadržaj
hu_hu: csak tartalom
ja_jp: コンテンツのみ
ko_kr: 콘텐츠 만
lt_lt: Tik turinys
lv_lv: Tikai saturs
ms_my: kandungan sahaja
nb_no: Bare innhold
nl_nl: alleen inhoud
pl_pl: tylko zawartość
pt_pt: apenas conteúdo
ro_ro: numai conținut
ru_ru: только содержание
sk_sk: iba obsah
sr_rs: само садржај
sv_se: Inlärningskö
th_th: เนื้อหาเท่านั้น
tr_tr: sadece içerik
uk_ua: тільки вміст
vi_vn: chỉ có nội dung
zh_cn: 仅内容
zh_tw: 僅內容

# common.common:mlp_assigned_on
source: Assigned On
ar_sa: تم التعيين في
bg_bg: Възложено на
cs_cz: Datum zadání
de_de: Zugewiesen am
el_gr: Ανατέθηκε στις
es_xl: Asignado el
et_ee: Määramise aeg
fi_fi: Määritysajankohta
fr_ca: Affecté le
fr_fr: Attribué le
hi_in: पर सौंपा
hr_hr: Datum dodjele
hu_hu: Hozzárendelés dátuma
ja_jp: に割り当てられた
ko_kr: 할당 날짜
lt_lt: Priskyrimo data
lv_lv: Piešķirts:
ms_my: Ditugaskan Pada
nb_no: Tildelt den
nl_nl: Toegewezen op
pl_pl: Przypisany dnia
pt_pt: Atribuído em
ro_ro: Alocat pe
ru_ru: Назначено
sk_sk: Dátum zadania
sr_rs: Додељено
sv_se: Назначено
th_th: มอบหมายเมื่อ
tr_tr: Atandı
uk_ua: Призначено
vi_vn: Được gán vào
zh_cn: 分配于
zh_tw: 分配於

# common.common:mlp_started_on
source: Started On
ar_sa: بدأ في
bg_bg: Започна на
cs_cz: Datum zahájení
de_de: Begonnen am
el_gr: Ξεκίνησε στις
es_xl: Iniciado el
et_ee: Alustatud
fi_fi: Aloitusajankohta
fr_ca: Date de début
fr_fr: Commencé le
hi_in: को प्रारंभ करें
hr_hr: Datum pokretanja
hu_hu: Kezdés dátuma
ja_jp: 開始
ko_kr: 시작일
lt_lt: Pradėta
lv_lv: Sākuma datums
ms_my: Dimulakan Pada
nb_no: Startet den
nl_nl: Begon op
pl_pl: Zaczęło się
pt_pt: Começou em
ro_ro: A început pe
ru_ru: Начато
sk_sk: Dátum začatia
sr_rs: Започето
sv_se: Начато
th_th: เริ่มเมื่อ
tr_tr: Başladı
uk_ua: Розпочато
vi_vn: Đã bắt đầu vào
zh_cn: 开始于
zh_tw: 開始於

# common.common:mlp_due_on_label
source: Due On
ar_sa: تاريخ الاستحقاق
bg_bg: Краен срок на
cs_cz: Termín splnění
de_de: Fällig am
el_gr: Λήγει στις
es_xl: Vence el
et_ee: Tähtaeg
fi_fi: Määräpäivä
fr_ca: Échéance
fr_fr: Dû le
hi_in: पर कारण
hr_hr: Rok
hu_hu: Határidő
ja_jp: 期限
ko_kr: 기한
lt_lt: Terminas
lv_lv: Izpildes datums
ms_my: Dijangka Pada
nb_no: Forfaller den
nl_nl: Verschuldigd op
pl_pl: Termin
pt_pt: Devido a
ro_ro: Datorat pe
ru_ru: Выполнить к
sk_sk: Termín splnenia
sr_rs: Рок је датума
sv_se: Выполнить к
th_th: ครบกำหนดเมื่อ
tr_tr: Son tarih
uk_ua: Кінцевий термін
vi_vn: Đến hạn vào
zh_cn: 由于上
zh_tw: 由於上

# common.common:sort_by
source: Sort By
ar_sa: فرز حسب
bg_bg: Сортиране по
cs_cz: Řadit podle
de_de: Sortieren nach
el_gr: Ταξινόμηση βάσει
es_xl: Ordenar por
et_ee: Sorteeri
fi_fi: Lajitteluperuste
fr_ca: Critère de tri
fr_fr: Trier par
hi_in: इसके अनुसार क्रमबद्ध करें
hr_hr: Sortiraj prema
hu_hu: Rendezési szempont
ja_jp: 並べ替え
ko_kr: 정렬 기준
lt_lt: Rūšiuoti pagal
lv_lv: Kārtot pēc
ms_my: Isih Mengikut
nb_no: Sorter etter
nl_nl: Sorteren op
pl_pl: Sortuj według
pt_pt: Ordenar por
ro_ro: Filtrează după
ru_ru: Порядок сортировки
sk_sk: Zoradiť podľa
sr_rs: Сортирај по
sv_se: Sortera efter
th_th: เรียงตาม
tr_tr: Sıralama ölçütü
uk_ua: Критерій сортування
vi_vn: Sắp xếp theo
zh_cn: 排序依据
zh_tw: 排序依據

# common.common:order_by
source: Order By
ar_sa: ترتيب حسب
bg_bg: Подреждане по
cs_cz: Seřadit podle
de_de: Sortieren nach
el_gr: Ταξινόμηση βάσει
es_xl: Ordenar por
et_ee: Sorteeri
fi_fi: Järjestysperuste
fr_ca: Commander par
fr_fr: Commandé par
hi_in: द्वारा आदेश
hr_hr: Poredaj prema
hu_hu: Rendezési mód
ja_jp: 注文者
ko_kr: 주문
lt_lt: Rikiuoti pagal
lv_lv: Kārtot pēc
ms_my: Atur Mengikut
nb_no: Sorter etter
nl_nl: Bestel per
pl_pl: Zamów przez
pt_pt: Ordenar por
ro_ro: Comandați după
ru_ru: Сортировать по
sk_sk: Zoradiť podľa
sr_rs: Поређај по
sv_se: Сортировать по
th_th: สั่งโดย
tr_tr: Tarafından sipariş
uk_ua: Критерій упорядкування
vi_vn: Thứ tự Theo
zh_cn: 订购依据
zh_tw: 訂購依據

# common.common:ascending
source: Ascending
ar_sa: تصاعدي
bg_bg: Възходящо
cs_cz: Vzestupně
de_de: Aufsteigend
el_gr: Αύξουσα
es_xl: Ascendente
et_ee: Kasvav
fi_fi: Nouseva
fr_ca: Croissant
fr_fr: Ascendant
hi_in: आरोही
hr_hr: Uzlazno
hu_hu: Növekvő
ja_jp: 上昇
ko_kr: 오름차순
lt_lt: Didėjimo tvarka
lv_lv: Augošā secībā
ms_my: Menaik
nb_no: Stigende
nl_nl: Oplopend
pl_pl: Rosnąco
pt_pt: Ascendente
ro_ro: Ascendent
ru_ru: Восходящий
sk_sk: Vzostupne
sr_rs: Узлазно
sv_se: Восходящий
th_th: จากน้อยไปมาก
tr_tr: Artan
uk_ua: За зростанням
vi_vn: Tăng dần
zh_cn: 上升
zh_tw: 上升

# common.common:descending
source: Descending
ar_sa: تنازلي
bg_bg: Низходящо
cs_cz: Sestupně
de_de: Absteigend
el_gr: Φθίνουσα
es_xl: Descendente
et_ee: Langevad
fi_fi: Laskeva
fr_ca: Descendant
fr_fr: Descendant
hi_in: अवरोही
hr_hr: Silazno
hu_hu: Csökkenő
ja_jp: 降順
ko_kr: 내림차순
lt_lt: Mažėjantis
lv_lv: Dilstošā secībā
ms_my: Menurun
nb_no: Synkende
nl_nl: Aflopend
pl_pl: Malejąco
pt_pt: descendente
ro_ro: Descendentă
ru_ru: По убыванию
sk_sk: Zostupne
sr_rs: Силазно
sv_se: По убыванию
th_th: จากมากไปน้อย
tr_tr: Azalan
uk_ua: За спаданням
vi_vn: Giảm dần
zh_cn: 降序
zh_tw: 降序

# common.common:completes_text
source: Completes
ar_sa: يكمل
bg_bg: Завършени
cs_cz: Dokončí
de_de: Stellt fertig
el_gr: Ολοκληρώνεται
es_xl: Completa
et_ee: Lõpetamised
fi_fi: Suorittaa
fr_ca: Terminé
fr_fr: Termine
hi_in: पूरा करता है
hr_hr: Dovršava
hu_hu: Teljesítve
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigimai
lv_lv: Izpildīšanas gadījumi
ms_my: Lengkap
nb_no: Fullfører
nl_nl: Voltooid
pl_pl: Całość
pt_pt: Completa
ro_ro: Finalizează
ru_ru: Завершено
sk_sk: Dokončí
sr_rs: Завршава
sv_se: Завершено
th_th: เสร็จสิ้น
tr_tr: Tamamlandı
uk_ua: Завершує
vi_vn: Hoàn thành
zh_cn: 完成
zh_tw: 完成

# common.common:views_text
source: Views
ar_sa: مرات مشاهدة
bg_bg: Прегледи
cs_cz: Zobrazení
de_de: Ansichten
el_gr: Προβολές
es_xl: Vistas
et_ee: Vaated
fi_fi: Katselukerrat
fr_ca: vues
fr_fr: Vues
hi_in: देखें
hr_hr: Prikazi
hu_hu: Megtekintés
ja_jp: ビュー
ko_kr: 조회
lt_lt: Peržiūros
lv_lv: Skatījumi
ms_my: Paparan
nb_no: Visninger
nl_nl: Keer bekeken
pl_pl: wyświetleń
pt_pt: ver
ro_ro: Vizualizări
ru_ru: Взгляды
sk_sk: Zobrazenia
sr_rs: Прикази
sv_se: Visningar
th_th: มุมมอง
tr_tr: Görüntüleme
uk_ua: Перегляди
vi_vn: Lượt xem
zh_cn: 次查看
zh_tw: 次觀看

# common.common:bookmarks_text
source: Bookmarks
ar_sa: إشارات مرجعية
bg_bg: Отметки
cs_cz: Záložky
de_de: Lesezeichen
el_gr: Σελιδοδείκτες
es_xl: Marcadores
et_ee: Järjehoidjad
fi_fi: Kirjanmerkit
fr_ca: Signets
fr_fr: Favoris
hi_in: बुकमार्क
hr_hr: Knjižne oznake
hu_hu: Könyvjelzők
ja_jp: ブックマーク
ko_kr: 북마크
lt_lt: Žymės
lv_lv: Grāmatzīmes
ms_my: Penanda buku
nb_no: Bokmerker
nl_nl: Bladwijzers
pl_pl: Zakładki
pt_pt: Favoritos
ro_ro: Marcaje
ru_ru: Закладки
sk_sk: Záložky
sr_rs: Обележивачи
sv_se: Закладки
th_th: บุ๊กมาร์ก
tr_tr: Yer imleri
uk_ua: Закладки
vi_vn: Dấu trang
zh_cn: 书签
zh_tw: 書籤

# common.common:content_analytics_empty_message
source: Ugh!
ar_sa: للأسف!
bg_bg: Уф!
cs_cz: Uh!
de_de: Pfui!
el_gr: Ωχ!
es_xl: ¡Uf!
et_ee: Oh!
fr_ca: Argh!
fr_fr: Pouah!
hi_in: ऊह!
hr_hr: Uf!
hu_hu: Huh!
ja_jp: うーん！
ko_kr: 어!
lt_lt: Ach!
lv_lv: Hei!
ms_my: Ah!
nb_no: Uff!
pl_pl: Fuj!
pt_pt: ECA!
ro_ro: Uf!
ru_ru: Фу!
sk_sk: Uh!
sr_rs: Пих!
sv_se: Фу!
th_th: ฮึ
uk_ua: Ух!
vi_vn: Uầy!
zh_cn: 啊!
zh_tw: 啊!

# common.common:content_analytics_like_empty_message
source: No one liked yet
ar_sa: لا أحد وضع إعجابًا حتى الآن
bg_bg: Все още никой не е харесал
cs_cz: Zatím nikdo nedal To se mi Líbí.
de_de: Noch hat niemand geliked
el_gr: Κανείς δεν δήλωσε προτίμηση ακόμα
es_xl: Nadie dio Me gusta todavía
et_ee: Kellelegi pole veel meeldinud
fi_fi: Kukaan ei ole vielä tykännyt
fr_ca: Personne n’a encore aimé
fr_fr: Personne n\'a encore aimé
hi_in: अभी तक कोई पसंद नहीं किया
hr_hr: Nitko još nije označio oznakom sviđanja
hu_hu: Még senki sem kedvelte
ja_jp: まだ誰も好きではありません
ko_kr: 아직 좋아하는 사람이 없습니다.
lt_lt: Dar nėra patiktukų
lv_lv: Vēl neviens nav atzīmējis ar Patīk
ms_my: Belum ada yang menyukai
nb_no: Ingen har likt ennå
nl_nl: Niemand vond het nog leuk
pl_pl: Nikt jeszcze nie lubił
pt_pt: Ninguém gostou ainda
ro_ro: Nimănui nu i-a plăcut încă
ru_ru: Еще никому не понравилось
sk_sk: Zatiaľ nikto nedal To sa mi Páči.
sr_rs: Нико још није означио да им се свиђа
sv_se: Еще никому не понравилось
th_th: ยังไม่มีใครชอบ
tr_tr: Henüz kimse beğenmedi
uk_ua: Ще ніхто не вподобав
vi_vn: Chưa có ai thích
zh_cn: 还没有人喜欢
zh_tw: 還沒有人喜歡
