Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:login_send_magic_link_text
source: Send magic link
ar_sa: أرسل رابطًا سحريًا
bg_bg: Изпратете магическа връзка
cs_cz: Zaslat kouzelný odkaz
de_de: Magischen Link senden
el_gr: Αποστολή μαγικού συνδέσμου
es_xl: Enviar vínculo mágico
et_ee: Saada maagiline link
fi_fi: Lähetä taikalinkki
fr_ca: Envoyer le lien magique
fr_fr: Envoyez un lien magique
hi_in: मैजिक लिंक भेजें
hr_hr: Pošalji čarobnu vezu
hu_hu: Mágikus hivatkozás küldése
ja_jp: 魔法のリンクを送る
ko_kr: 매직 링크 보내기
lt_lt: Siųsti „Magic Link“ nuorodą
lv_lv: Nosūtīt maģisko saiti
ms_my: Hantar pautan ajaib
nb_no: Send magisk kobling
nl_nl: Magische link sturen
pl_pl: Wyślij magiczny link
pt_pt: Enviar link mágico
ro_ro: Trimitere link magic
ru_ru: Отправить волшебную ссылку
sk_sk: Zaslať čarovný odkaz
sr_rs: Пошаљи магични линк
sv_se: Skicka magisk länk
th_th: ส่งเมจิกลิงก์
tr_tr: Sihirli bağlantı gönder
uk_ua: Надіслати магічне посилання
vi_vn: Gửi liên kết ma thuật
zh_cn: 发送神奇链接
zh_tw: 發送魔術鏈接

# common.common:login_magic_link_confirm_title
source: Sent! Check your email
ar_sa: تم الإرسال! يرجى زيارة البريد الإلكتروني للتحقق.
bg_bg: Изпратено! Проверете имейла си
cs_cz: Odesláno. Zkontrolujte svůj e-mail.
de_de: Gesendet! Überprüfen Sie Ihre E-Mails
el_gr: Στάλθηκε! Ελέγξτε το email σας
es_xl: ¡Enviado! Consulte su email
et_ee: Saadetud! Kontrollige oma e-posti
fi_fi: Lähetetty. Tarkista sähköpostisi.
fr_ca: Envoyé! Vérifiez votre courriel
fr_fr: Envoyé! Vérifiez votre boîte de messagerie
hi_in: भेज दिया! आपका ईमेल जांचें
hr_hr: Poslano! Provjerite e-poštu
hu_hu: Elküldve! Tekintse meg e-mailjeit
ja_jp: メールを送信しました。メールボックスを確認してください。
ko_kr: 전송! 내 이메일 확인하기
lt_lt: Išsiųsta! Pasitikrinkite el. paštą
lv_lv: Nosūtīts! Pārbaudiet savu e-pastu
ms_my: Dihantar! Semak e-mel anda
nb_no: Sendt! Sjekk e-posten din
nl_nl: Verstuurd! Check uw email
pl_pl: Wysłany! Sprawdź swój e-mail
pt_pt: Enviado! Verifique o seu email
ro_ro: Trimis! Verificați adresa de e-mail
ru_ru: Отправлено! Проверьте свою почту
sk_sk: Odoslané. Skontrolujte svoj e-mail.
sr_rs: Послано! Проверите своју е-пошту
sv_se: Skickad! Kontrollera din e-post
th_th: ส่งแล้ว! โปรดตรวจสอบอีเมลของคุณ
tr_tr: Gönderildi! E-posta hesabınızı kontrol edin.
uk_ua: Надіслано! Перевірте email
vi_vn: Đã gửi! Kiểm tra email của bạn
zh_cn: 已发送！查看你的电子邮件
zh_tw: 已發送! 請查看您的電子郵件

# common.common:login_magic_link_confirm_sub_title
source: We sent you an email to %s. It has a magic link that\'ll sign you in.
ar_sa: لقد أرسلنا رسالة بريد إلكتروني إلى عنوان بريدك الإلكتروني المسجل. تحتوي الرسالة على عنوان سحري ستتمكن من تسجيل الدخول من خلاله.
bg_bg: Изпратихме ви имейл до %s. Там има вълшебна връзка, която ще ви впише.
cs_cz: Odeslali jsme vám e-mail na adresu %s. Obsahuje kouzelný odkaz, který vás přihlásí.
de_de: Wir haben eine Mail an %s gesendet. Sie enthält einen magischen Link, der Sie einloggt.
et_ee: Saatsime teile meili aadressile %s. Sellel on maagiline link, mis logib teid sisse.
fi_fi: Lähetimme sähköpostiviestin osoitteeseen %s. Taikalinkki kirjaa sinut sisään.
hi_in: हमने आपको %s पर ईमेल भेजा है। इस में मैजिक लिंक है, जो आपको साइन इन कर देगा।
hu_hu: Küldtünk Önnek egy e-mailt a(z) %s címre. Van benne egy mágikus hivatkozás, amelyen keresztül be tud jelentkezni.
ko_kr: %s에 이메일을 보냈습니다. 매직 링크에서 로그인할 수 있습니다.
lt_lt: Išsiuntėme jums el. laišką adresu %s. „Magic Link“ nuoroda padės jums prisijungti.
lv_lv: Mēs nosūtījām jums e-pastu uz %s. Tajā ir maģiska saite, kas jūs pierakstīs.
ms_my: Kami menghantar e-mel kepada anda ke %s. Ia mempunyai pautan ajaib yang akan mendaftar masuk anda.
nb_no: Vi har sendt deg en e-post til %s. Den inneholder en magisk kobling som vil logge deg på.
nl_nl: We hebben u een e-mail gestuurd naar %s. Het heeft een magische link waarmee u zich kunt aanmelden.
pl_pl: Wysłaliśmy ci maila na adres %s. Zawiera magiczny link, który Cię zaloguje.
ru_ru: Мы отправили письмо на %s. Оно содержит волшебную ссылку, по которой вы сможете войти в систему.
sr_rs: Послали смо вам е-пошту на %s. Садржи магични линк који ће вас пријавити.
vi_vn: Chúng tôi đã gửi cho bạn một email đến %s. Nó chứa liên kết ma thuật sẽ giúp bạn đăng nhập.
zh_cn: 我们给你发送了电子邮件到 %s.它是一条让你登录的神奇链接。
zh_tw: 我們發送了一封電子郵件到 %s。該鏈接將可以立即為您登入！

# common.common:webView_label
source: WebView
ar_sa: عرض الويب
cs_cz: Webové zobrazení
el_gr: ΠροβολήΙστού
es_xl: Vista web
fr_fr: vueWeb
hr_hr: WebPrikaz
ja_jp: Web ビュー
pt_pt: Vista Web
ru_ru: Web-Вид
sk_sk: Webové zobrazenie
sr_rs: ВебВиев
uk_ua: ВебПодання
vi_vn: Chế độ xem Web
zh_cn: 网络视图
zh_tw: 網頁瀏覽

# common.common:imageViewer_label
source: ImageViewer
ar_sa: عارض الصور
cs_cz: Prohlížeč obrázků
el_gr: ΠρόγραμμαΠροβολήςΕικόνων
es_xl: Visor de imágenes
fr_fr: Visionneur d’image
hr_hr: PreglednikSlika
hu_hu: KépNézegető
ko_kr: 이미지 뷰어
ms_my: PemaparImej
nl_nl: AfbeeldingViewer
pl_pl: Przeglądarka obrazów
pt_pt: Visualizador de Imagens
ru_ru: Устройство просмотра изображений
sk_sk: Prehliadač obrázkov
sr_rs: ИмагеВиевер
uk_ua: ЗасібПереглядуЗображень
vi_vn: Trình xem Hình ảnh
zh_cn: 图片浏览器
zh_tw: 圖像瀏覽器

# common.common:organization_closed_signup_error_message
source: We couldn\'t find an account or invite to join this team. Please contact your team administrator
ar_sa: لم نتمكن من العثور على حساب أو دعوة للانضمام إلى هذا الفريق.يرجى الاتصال بمشرف فريقك
bg_bg: Не успяхме да открием акаунт или покана за присъединяване към този екип. Моля, свържете се с администратора на вашия екип
cs_cz: Nenašli jsme účet nebo pozvánku do tohoto týmu. Obraťte se na administrátora týmu.
de_de: Wir konnten kein Konto und keine Einladung zum Beitreten dieses Teams finden. Bitte kontaktieren Sie Ihre Teamadministrator:in
et_ee: Me ei leidnud kontot ega kutset liituda selle meeskonnaga. Võtke ühendust oma meeskonna administraatoriga
fi_fi: Emme löytäneet tiliä tai kutsua, jolla voit liittyä tiimiin. Ota yhteys tiimin hallinnoijaan.
hi_in: हम कोई खाता या इस टीम से जुड़ने का आमंत्रण खोज नहीं पाए। कृपया आपके टीम एडमिनिस्ट्रेटर से संपर्क करें
hu_hu: Nem találtunk fiókot, vagy nem meghívót a csoporthoz való csatlakozáshoz. Forduljon a csapatrendszergazdához
ko_kr: 이 팀에 가입할 계정을 찾거나 초대할 수 없습니다. 내 관리자에게 문의해주십시오
lt_lt: Nepavyko rasti paskyros arba kvietimo prisijungti prie šios komandos. Susisiekite su komandos administratoriumi
lv_lv: Mēs nevarējām atrast kontu vai uzaicināt pievienoties šai mācību grupai. Sazinieties ar mācību grupas administratoru
ms_my: Kami tidak dapat mencari akaun atau menjemput untuk menyertai pasukan ini. Sila hubungi pentadbir pasukan anda
nb_no: Vi finner ikke en konto eller invitasjon for å bli med i dette teamet. Ta kontakt med teamadministratoren din
nl_nl: We konden geen account vinden of uitnodigen om deel uit te maken van dit team. Neem contact op met uw teambeheerder
pl_pl: Nie udało nam się znaleźć konta ani zaprosić do tego zespołu. Skontaktuj się z administratorem swojego zespołu
ru_ru: Мы не смогли найти учетную запись или приглашение присоединиться к этой команде. Пожалуйста, свяжитесь с администратором своей команды
sr_rs: Нисмо успели да нађемо налог нити позивницу за придруживање овом тиму. Молимо контактирајте администратора вашег тима
vi_vn: Chúng tôi không thể tìm thấy tài khoản hoặc lời mời tham gia nhóm này. Vui lòng liên hệ với quản trị viên của nhóm bạn
zh_cn: 我们找不到加入此团队的账号或邀请。请联系你的团队管理员
zh_tw: 我們找不到帳戶或邀請您加入此團隊的邀約。 請聯繫您的團隊管理員

# common.common:pathway_label_publish
source: Publish
ar_sa: نشر
bg_bg: Публикуване
cs_cz: Publikovat
de_de: Veröffentlichen
el_gr: Δημοσίευση
es_xl: Publicar
et_ee: Avalda
fi_fi: Julkaise
fr_ca: Publier
fr_fr: Publier
hi_in: प्रकाशित करें
hr_hr: Objavi
hu_hu: Közzététel
ja_jp: 公開する
ko_kr: 발행하기
lt_lt: Paskelbti
lv_lv: Publicēt
ms_my: Terbit
nb_no: Publiser
nl_nl: Publiceren
pl_pl: Publikuj
pt_pt: Publicar
ro_ro: Publicare
ru_ru: Опубликовать
sk_sk: Publikovať
sr_rs: Објави
sv_se: Publicera
th_th: เผยแพร่
tr_tr: Yayınla
uk_ua: Опублікувати
vi_vn: Công bố
zh_cn: 发布
zh_tw: 發佈

# common.common:start_pitching_label
source: Start Pitch
ar_sa: بدء النغمة
bg_bg: Стартиране на представяне
cs_cz: Spustit prezentaci
de_de: Präsentation starten
el_gr: Έναρξη παρουσίασης
es_xl: Iniciar la presentación
et_ee: Alustage ettepanekut
fi_fi: Aloita myyntipuhe
fr_ca: Lancer la proposition
fr_fr: Commencer un argumentaire
hi_in: पिच शुरू करें
hr_hr: Započni s prezentacijom
hu_hu: Ötlet elindítása
ja_jp: ピッチングを開始する
ko_kr: Pitch 시작하기
lt_lt: Pradėti pardavimo pasiūlymą
lv_lv: Sākt piedāvājumu
ms_my: Mulakan Lobi Niaga
nb_no: Start presentasjon
nl_nl: Starten met Pitchen
pl_pl: Rozpocznij argumentację
pt_pt: Iniciar Sessão de Propostas
ro_ro: Pornire Tonalitate
ru_ru: Начать Интонирование
sk_sk: Spustiť prezentáciu
sr_rs: Покрени представљање
sv_se: Börja presentera
th_th: เริ่มต้นข้อเสนอ
tr_tr: Konuşmaya Başla
uk_ua: Розпочати промову
vi_vn: Bắt đầu Quảng cáo chào hàng
zh_cn: 开始提案
zh_tw: 开始提案

# common.common:stop_recording_label
source: Stop Recording
ar_sa: إيقاف التسجيل
bg_bg: Спиране на записването
cs_cz: Ukončit záznam
de_de: Aufnahme beenden
el_gr: Διακοπή εγγραφής
es_xl: Detener la grabación
et_ee: Lõpeta salvestamine
fi_fi: Pysäytä tallennus
fr_ca: Arrêter l’enregistrement
fr_fr: Arrêter un enregistrement
hi_in: रिकॉर्डिंग रोकें
hr_hr: Zaustavi snimanje
hu_hu: Felvétel leállítása
ja_jp: 録画を停止する
ko_kr: 녹화 중지
lt_lt: Sustabdykite įrašymą
lv_lv: Pārtraukt ierakstīšanu
ms_my: Hentikan Rakaman
nb_no: Stopp opptak
nl_nl: Stoppen met opnemen
pl_pl: Zatrzymaj nagrywanie
pt_pt: Parar Gravação
ro_ro: Oprire Înregistrare
ru_ru: Остановить Запись
sk_sk: Ukončiť záznam
sr_rs: Заустави снимање
sv_se: Avsluta inspelning
th_th: หยุดบันทึก
tr_tr: Kaydı Durdur
uk_ua: Зупинити запис
vi_vn: Dừng Ghi lại
zh_cn: 停止录制
zh_tw: 停止錄製

# common.common:publish_label
source: Publish
ar_sa: نشر
bg_bg: Публикуване
cs_cz: Publikovat
de_de: Veröffentlichen
el_gr: Δημοσίευση
es_xl: Publicar
et_ee: Avalda
fi_fi: Julkaise
fr_ca: Publier
fr_fr: Publier
hi_in: प्रकाशित करें
hr_hr: Objavi
hu_hu: Közzététel
ja_jp: 公開する
ko_kr: 발행하기
lt_lt: Paskelbti
lv_lv: Publicēt
ms_my: Terbit
nb_no: Publiser
nl_nl: Publiceren
pl_pl: Publikuj
pt_pt: Publicar
ro_ro: Publicare
ru_ru: Опубликовать
sk_sk: Publikovať
sr_rs: Објави
sv_se: Publicera
th_th: เผยแพร่
tr_tr: Yayınla
uk_ua: Опублікувати
vi_vn: Công bố
zh_cn: 发布
zh_tw: 發佈

# common.common:retry_label
source: Retry
ar_sa: إعادة المحاولة
bg_bg: Опитайте отново
cs_cz: Zopakovat
de_de: Erneut versuchen
el_gr: Επανάληψη
es_xl: Reintentar
et_ee: Proovi uuesti
fi_fi: Yritä uudelleen
fr_ca: Recommencer
fr_fr: Réessayer
hi_in: पुनः प्रयास करें
hr_hr: Pokušaj ponovno
hu_hu: Újrapróbálkozás
ja_jp: 再試行
ko_kr: 다시 시도
lt_lt: Bandykite dar kartą
lv_lv: Mēģiniet vēlreiz
ms_my: Cuba semula
nb_no: Prøv på nytt
nl_nl: Opnieuw proberen
pl_pl: Ponów próbę
pt_pt: Repetir
ro_ro: Reîncercare
ru_ru: Повторить попытку
sk_sk: Zopakovať
sr_rs: Покушај поново
sv_se: Försök igen
th_th: ลองอีกครั้ง
tr_tr: Tekrar dene
uk_ua: Повторити спробу
vi_vn: Thử lại
zh_cn: 重试
zh_tw: 重試

# common.common:save_label
source: Save
ar_sa: حفظ
bg_bg: Запазване
cs_cz: Uložit
de_de: Speichern
el_gr: Αποθήκευση
es_xl: Guardar
et_ee: Salvesta
fi_fi: Tallenna
fr_ca: Enregistrer
fr_fr: Sauvegarder
hi_in: सेव करें
hr_hr: Spremi
hu_hu: Mentés
ja_jp: 保存
ko_kr: 저장하기
lt_lt: Išsaugoti
lv_lv: Saglabāt
ms_my: Simpan
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisz
pt_pt: Guardar
ro_ro: Salvare
ru_ru: Сохранить
sk_sk: Uložiť
sr_rs: Сачувај
sv_se: Spara
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu
zh_cn: 保存
zh_tw: 保存

# common.common:discard_label
source: Discard
ar_sa: تجاهل
bg_bg: Отхвърляне
cs_cz: Zahodit
de_de: Ignorieren
el_gr: Απόρριψη
es_xl: Descartar
et_ee: Loobu
fi_fi: Hylkää
fr_ca: Rejeter
fr_fr: Supprimer
hi_in: रद्द करें
hr_hr: Odbaci
hu_hu: Elvetés
ja_jp: 破棄
ko_kr: 버리기
lt_lt: Atmesti
lv_lv: Izmest
ms_my: Buang
nb_no: Forkast
nl_nl: Afdanken
pl_pl: Odrzuć
pt_pt: Rejeitar
ro_ro: Renunțare
ru_ru: Отказаться
sk_sk: Zahodiť
sr_rs: Одбаци
sv_se: Kassera
th_th: ละทิ้ง
tr_tr: Vazgeç
uk_ua: Відхилити
vi_vn: Bỏ
zh_cn: 放弃
zh_tw: 丟棄

# common.common:finish_pitching_label
source: Finish Pitching
ar_sa: إنهاء النغمة
bg_bg: Завършване на представяне
cs_cz: Dokončit prezentaci
de_de: Präsentation beenden
el_gr: Ολοκλήρωση παρουσίασης
es_xl: Terminar la presentación
et_ee: Lõpeta ettepanek
fi_fi: Lopeta myyntipuhe
fr_ca: Finir la proposition
fr_fr: Terminer un argumentaire
hi_in: पिच करना पूरा करें
hr_hr: Završi prezentaciju
hu_hu: Ötletelés befejezése
ja_jp: ピッチングを終了する
ko_kr: Pitch 종료하기
lt_lt: Užbaigti pardavimo pasiūlymą
lv_lv: Pabeigt piedāvājuma veidošanu
ms_my: Selesai Lobi Niaga
nb_no: Fullfør pitching
nl_nl: Pitchen beëindigen
pl_pl: Zakończ argumentację
pt_pt: Concluir Sessão de Propostas
ro_ro: Sfârșit Realizare Tonalitate
ru_ru: Закончить Интонирование
sk_sk: Dokončiť prezentáciu
sr_rs: Заврши представљање
sv_se: Avsluta presentation
th_th: ทำข้อเสนอให้เสร็จ
tr_tr: Konuşmayı Bitir
uk_ua: Завершити промову
vi_vn: Kết thúc Quảng cáo chào hàng
zh_cn: 完成定音
zh_tw: 結束報告

# common.common:save_your_pitch_alert_label
source: Do you want to save your pitch for your private usage?
ar_sa: هل تريد حفظ نغمتك لاستخدامك الخاص؟
bg_bg: Искате ли да запазите представянето си за лична употреба?
cs_cz: Chcete svou prezentaci uložit pro soukromé použití?
de_de: Möchten Sie Ihre Präsentation zur privaten Nutzung speichern?
el_gr: Θέλετε να αποθηκεύσετε την παρουσίασή σας για ιδιωτική χρήση;
es_xl: ¿Quiere guardar su presentación para usarla de forma privada?
et_ee: Kas soovite oma ettepanekut isiklikuks kasutamiseks salvestada?
fi_fi: Haluatko tallentaa myyntipuheen yksityistä käyttöä varten?
fr_ca: Voulez-vous enregistrer votre proposition pour votre usage privé?
fr_fr: Souhaitez-vous sauvegarder votre argumentaire pour votre usage privé?
hi_in: आपके निजी उपयोग के लिए क्या आप अपनी पिच सेव करना चाहते हैं?
hr_hr: Želite li spremiti svoju prezentaciju za privatnu upotrebu?
hu_hu: Személyes használatra szeretné menteni az ötletet?
ja_jp: 個人的な使用のためにピッチを保存しますか？
ko_kr: 개인 용도로 Pitch를 저장하시겠습니까?
lt_lt: Ar norite išsaugoti pardavimo pasiūlymą asmeniniam naudojimui?
lv_lv: Vai vēlaties saglabāt savu prezentāciju privātai lietošanai?
ms_my: Adakah anda ingin menyimpan lobi niaga anda untuk kegunaan peribadi anda?
nb_no: Vil du lagre presentasjonen din til privat bruk?
nl_nl: Wilt u uw pitch opslaan voor eigen gebruik??
pl_pl: Chcesz zachować swoją argumentację do prywatnego użytku?
pt_pt: Deseja guardar a sua proposta para uso particular?
ro_ro: Doriți să salvați tonalitatea pentru utilizare privată?
ru_ru: Вы хотите сохранить свое интонирование для своего частного пользования?
sk_sk: Chcete svoju prezentáciu uložiť na súkromné použitie?
sr_rs: Да ли желите да сачувате своју презентацију за своју приватну употребу?
sv_se: Vill du spara din presentation för privat bruk?
th_th: คุณต้องการบันทึกข้อเสนอเพื่อใช้งานส่วนตัวหรือไม่?
tr_tr: Konuşmanızı özel kullanım için kaydetmek ister misiniz?
uk_ua: Хочете зберегти свою промову для приватного використання?
vi_vn: Bạn có muốn lưu quảng cáo chào hàng của mình để sử dụng cho mục đích riêng tư không?
zh_cn: 你想保存定音用于私人用途吗？
zh_tw: 您想保存自己的報告以供自己在未來使用嗎？

# common.common:add_script_label
source: Add Script
ar_sa: إضافة نص
bg_bg: Добавяне на скрипт
cs_cz: Přidat skript
de_de: Skript hinzufügen
el_gr: Προσθήκη σεναρίου
es_xl: Agregar guion
et_ee: Lisa skript
fi_fi: Lisää käsikirjoitus
fr_ca: AJOUTER UN SCRIPT
fr_fr: Ajouter un script
hi_in: स्क्रिप्ट जोड़ें
hr_hr: Dodaj skriptu
hu_hu: Forgatókönyv hozzáadása
ja_jp: スクリプトを追加する
ko_kr: 스크립트 추가하기
lt_lt: Pridėti scenarijų
lv_lv: Pievienot skriptu
ms_my: Tambah Skrip
nb_no: Legg til skript
nl_nl: Script Toevoegen
pl_pl: Dodaj skrypt
pt_pt: Adicionar Script
ro_ro: Adăugare Script
ru_ru: Добавить Сценарий
sk_sk: Pridať skript
sr_rs: Додај скрипту
sv_se: Lägg till manus
th_th: เพิ่มสกริปต์
tr_tr: Script ekle
uk_ua: Додати сценарій
vi_vn: THÊM KỊCH BẢN
zh_cn: 添加脚本
zh_tw: 添加腳本

# common.common:fast_close_faster_label
source: Ramp fast, close faster
ar_sa: منحدر سريع، إغلاق أسرع
bg_bg: Набирайте скорост бързо, затваряйте още по-бързо
cs_cz: Rychlý začátek, ještě rychlejší uzavření
de_de: Schnelles Anlaufen, noch schnelleres Abschließen
el_gr: Κινηθείτε γρήγορα, κλείστε τη συμφωνία πιο γρήγορα
es_xl: Consiga la venta rápido y ciérrela enseguida
et_ee: Õpi kiiresti, lõpeta veel kiiremini
fi_fi: Aloita tehokkaasti, lopeta aiemmin
fr_ca: Monter vite, fermer plus vite
fr_fr: Accès rapide, fermer plus vite
hi_in: तेज़ी से रैंप करें, जल्दी बंद करें
hr_hr: Radite brzo, zaključite brže
hu_hu: Tanítson be gyorsan és zárja le gyorsan a betanítási folyamatot
ja_jp: 速く傾斜し、速く閉じる
ko_kr: 빠른 램프, 더 빠른 종료
lt_lt: Greitas įsiliejimas, greitesnis pardavimas
lv_lv: Mācieties ātri, pabeidziet ātrāk
ms_my: Pecut cepat, tutup lebih cepat
nb_no: Kom raskt i gang, avslutt raskere
nl_nl: Snelle hellingbaan, sneller sluiten
pl_pl: Szybkie wdrożenie, szybszy sukces
pt_pt: Aceda rápido, feche ainda mais rápido
ro_ro: Instruire rapidă, finalizare și mai rapidă
ru_ru: Быстро изменить по линейному закону, закрыть скорее
sk_sk: Rýchly začiatok, ešte rýchlejšie uzavretie
sr_rs: Брзо се представите, још брже постигните циљ
sv_se: Starta snabbt, avsluta snabbare
th_th: ยกระดับเร็ว ปิดเร็วกว่า
tr_tr: Rampa hızlı, daha hızlı kapat
uk_ua: Підіймайтеся швидко, закінчуйте ще швидше
vi_vn: Định giá cao nhanh, chốt giao dịch nhanh hơn
zh_cn: 跑得快，关得更快
zh_tw: 加速很快，但是關閉更快

# common.common:first_name_label
source: First Name
ar_sa: الاسم الأول
bg_bg: Първо име
cs_cz: Křestní jméno
de_de: Vorname
el_gr: Όνομα
es_xl: Nombre
et_ee: Eesnimi
fi_fi: Etunimi
fr_ca: Prénom
fr_fr: Prénom
hi_in: पहला नाम
hr_hr: Ime
hu_hu: Keresztnév
ja_jp: 名
ko_kr: 이름
lt_lt: Vardas
lv_lv: Vārds
ms_my: Nama Pertama
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Nome próprio*
ro_ro: Prenume
ru_ru: Имя
sk_sk: Krstné meno
sr_rs: Име
sv_se: Förnamn
th_th: ชื่อจริง *
tr_tr: Ad*
uk_ua: Ім’я
vi_vn: Tên
zh_cn: 名字 *
zh_tw: 名字

# common.common:last_name_label
source: Last Name
ar_sa: الاسم الأخير
bg_bg: Фамилия
cs_cz: Příjmení
de_de: Nachname
el_gr: Επώνυμο
es_xl: Apellido
et_ee: Perekonnanimi
fi_fi: Sukunimi
fr_ca: Nom
fr_fr: Nom
hi_in: उपनाम
hr_hr: Prezime
hu_hu: Vezetéknév
ja_jp: 姓
ko_kr: 성
lt_lt: Pavardė
lv_lv: Uzvārds
ms_my: Nama Keluarga
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_pt: Apelido *
ro_ro: Nume
ru_ru: Фамилия
sk_sk: Priezvisko
sr_rs: Презиме
sv_se: Efternamn
th_th: นามสกุล *
tr_tr: Soyadı*
uk_ua: Прізвище
vi_vn: Họ
zh_cn: 姓氏
zh_tw: 姓氏

# common.common:password_label
source: Password
ar_sa: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
de_de: Kennwort
el_gr: Κωδικός πρόσβασης
es_xl: Contraseña
et_ee: Parool
fi_fi: Salasana
fr_ca: Mot de passe
fr_fr: Mot de passe
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
ja_jp: パスワード
ko_kr: 비밀번호
lt_lt: Slaptažodis
lv_lv: Parole
ms_my: Kata Laluan
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sr_rs: Лозинка
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# common.common:i_agree_label
source: I Agree
ar_sa: أوافق
bg_bg: Съгласен съм
cs_cz: Souhlasím
de_de: Ich bin einverstanden.
el_gr: Συμφωνώ
es_xl: Estoy de acuerdo
et_ee: Nõustun
fi_fi: Hyväksyn
fr_ca: Je suis d’accord
fr_fr: J’accepte
hi_in: मैं सहमत हूं
hr_hr: Prihvaćam
hu_hu: Elfogadom
ja_jp: 同意する
ko_kr: 동의합니다
lt_lt: Sutinku
lv_lv: Piekrītu
ms_my: Saya Setuju
nb_no: Jeg er enig
nl_nl: Ik ga akkoord
pl_pl: Zgadzam się
pt_pt: Concordo
ro_ro: De acord
ru_ru: Я Согласен
sk_sk: Súhlasím
sr_rs: Слажем се
sv_se: Jag godkänner
th_th: ฉันตกลง
tr_tr: Kabul ediyorum
uk_ua: Погоджуюся
vi_vn: Tôi Đồng ý
zh_cn: 我同意
zh_tw: 我同意

# common.common:set_password_label
source: Set Password
ar_sa: تعيين كلمة المرور
bg_bg: Задаване на парола
cs_cz: Nastavit heslo
de_de: Kennwort festlegen
el_gr: Ορισμός κωδικού πρόσβασης
es_xl: Establecer contraseña
et_ee: Määra parool
fi_fi: Aseta salasana
fr_ca: Définir un mot de passe
fr_fr: Définir un mot de passe *
hi_in: पासवर्ड सेट करें
hr_hr: Postavi lozinku
hu_hu: Jelszó beállítása
ja_jp: パスワードの設定
ko_kr: 비밀번호 설정
lt_lt: Nustatyti slaptažodį
lv_lv: Iestatīt paroli
ms_my: Tetapkan Kata Laluan
nb_no: Angi passord
nl_nl: Wachtwoord instellen
pl_pl: Ustaw hasło
pt_pt: Definir palavra-passe *
ro_ro: Setare parolă *
ru_ru: Установка пароля*
sk_sk: Nastaviť heslo
sr_rs: Подесите лозинку
sv_se: Ange lösenord
th_th: ตั้งรหัสผ่าน *
tr_tr: Parola ayarla
uk_ua: Задати пароль
vi_vn: Đặt Mật khẩu
zh_cn: 设置密码 *
zh_tw: 設定密碼

# common.common:pitches_label
source: Pitches
ar_sa: نغمات
bg_bg: Представяния
cs_cz: Prezentace
de_de: Präsentationen
el_gr: Παρουσιάσεις
es_xl: Presentaciones
et_ee: Ettepanekud
fi_fi: Myyntipuheet
fr_ca: Propositions
fr_fr: Argumentaires
hi_in: पिचेज़
hr_hr: Prezentacije
hu_hu: Ötletek
ja_jp: ピッチ
ko_kr: Pitch
lt_lt: Pardavimo pasiūlymai
lv_lv: Piedāvājumi
ms_my: Lobi niaga
nb_no: Presentasjoner
pl_pl: Argumentacje
pt_pt: Propostas
ro_ro: Tonalități
ru_ru: Варианты интонирования
sk_sk: Prezentácie
sr_rs: Представљања
sv_se: Presentationer
th_th: ข้อเสนอ
tr_tr: Konuşmalar
uk_ua: Промови
vi_vn: Quảng cáo chào hàng
zh_cn: 定音
zh_tw: 報告

# common.common:record_label
source: Record
ar_sa: تسجيل
bg_bg: Запис
cs_cz: Záznam
de_de: Aufnehmen
el_gr: Εγγραφή
es_xl: Registro
et_ee: Salvestus
fi_fi: Tallenna
fr_ca: Enregistrer
fr_fr: Enregistrement
hi_in: रिकॉर्ड
hr_hr: Zapis
hu_hu: Felvétel
ja_jp: 記録する
ko_kr: 녹화
lt_lt: Įrašyti
lv_lv: Ieraksts
ms_my: Rakam
nb_no: Ta opp
nl_nl: Opnemen
pl_pl: Nagraj
pt_pt: Gravar
ro_ro: Înregistrare
ru_ru: Записать
sk_sk: Záznam
sr_rs: Снимај
sv_se: Spela in
th_th: ถ่าย
tr_tr: Kaydet
uk_ua: Запис
vi_vn: Ghi lại
zh_cn: 录制
zh_tw: 錄製

# common.common:me_label
source: Me
ar_sa: أنا
bg_bg: аз
cs_cz: Já
de_de: Ich
el_gr: ΕΓΩ
es_xl: Yo
et_ee: Mina
fi_fi: Minä
fr_ca: Moi
fr_fr: Moi
hi_in: मुझे
hr_hr: Ja
hu_hu: Én
ja_jp: 私
ko_kr: 나
lt_lt: Aš
lv_lv: Es
ms_my: Saya
nb_no: Meg
nl_nl: Ik
pl_pl: Ja
pt_pt: Eu
ro_ro: Eu
ru_ru: Мне
sk_sk: Ja
sr_rs: Ја
sv_se: Mig
th_th: ฉัน
tr_tr: Ben
uk_ua: Я
vi_vn: Tôi
zh_cn: 我
zh_tw: 我

# common.common:scripts_label
source: Scripts
ar_sa: نصوص
bg_bg: Скриптове
cs_cz: Skripty
de_de: Skripten
el_gr: Σενάρια
es_xl: Guiones
et_ee: Skriptid
fi_fi: Käsikirjoitukset
hi_in: स्क्रिप्ट
hr_hr: Skripte
hu_hu: Parancsfájlok
ja_jp: スクリプト
ko_kr: 스크립트
lt_lt: Scenarijai
lv_lv: Skripti
ms_my: Skrip
nb_no: Skript
pl_pl: Skrypty
ro_ro: Scripturi
ru_ru: Сценарии
sk_sk: Skripty
sr_rs: Скрипте
sv_se: Manus
th_th: สกริปต์
tr_tr: Scriptler
uk_ua: Сценарії
vi_vn: Kịch bản
zh_cn: 脚本
zh_tw: 腳本

# common.common:toolbar_edit_label
source: Edit
ar_sa: تعديل
bg_bg: Редактиране
cs_cz: Upravit
de_de: Bearbeiten
el_gr: Επεξεργασία
es_xl: Editar
et_ee: Muuda
fi_fi: Muokkaa
fr_ca: Éditer
fr_fr: Modifier
hi_in: संपादित करें
hr_hr: Uredi
hu_hu: Szerkesztés
ja_jp: 編集
ko_kr: 편집
lt_lt: Redaguoti
lv_lv: Rediģēt
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_pt: Editar
ro_ro: Editare
ru_ru: Редактировать
sk_sk: Upraviť
sr_rs: Уреди
sv_se: Redigera
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: Редагувати
vi_vn: Chỉnh sửa
zh_cn: 更动
zh_tw: 編輯
