Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:address_error_msg
source: Please enter valid address
ar_sa: الرجاء إدخال عنوان صالح
bg_bg: Моля, въведете валиден адрес
cs_cz: Zadejte platnou adresu.
de_de: Bitte gültige Adresse eingeben
el_gr: Εισαγάγετε έγκυρη διεύθυνση
es_xl: Escriba una dirección válida
et_ee: Sisestage kehtiv aadress
fi_fi: Syötä kelvollinen osoite
fr_ca: Veuillez saisir une adresse valide.
fr_fr: Veuillez saisir une adresse valide
hi_in: कृपया मान्य पता दर्ज करें
hr_hr: Upišite valjanu adresu
hu_hu: Adjon meg egy érvényes címet
ja_jp: 有効な住所を入力してください
ko_kr: 유효한 주소를 입력해주십시오
lt_lt: Įveskite galiojantį adresą
lv_lv: Lūdzu, ievadiet derīgu adresi
ms_my: Sila masukkan alamat yang sah
nb_no: Vennligst skriv inn gyldig adresse
nl_nl: Voer een geldig adres in
pl_pl: Wpisz prawidłowy adres
pt_pt: Por favor introduza um endereço válido
ro_ro: Introduceți adresa validă
ru_ru: Пожалуйста, введите допустимый адрес
sk_sk: Zadajte platnú adresu.
sr_rs: Унесите важећу адресу
sv_se: Ange en giltig adress
th_th: กรุณากรอกที่อยู่ที่ถูกต้อง
tr_tr: Lütfen geçerli bir adres girin
uk_ua: Введіть дійсну адресу
vi_vn: Vui lòng nhập địa chỉ hợp lệ
zh_cn: 请输入有效地址
zh_tw: 請輸入有效地址

# common.common:email_error_msg
source: Enter valid email-Id
ar_sa: أدخل بريد إلكتروني صالح
bg_bg: Въведете валиден ИД на имейл
cs_cz: Zadejte platnou e-mailovou adresu.
de_de: Gültige E-Mail-Adresse eingeben
el_gr: Εισαγάγετε έγκυρο κωδικό email
es_xl: Escriba un ID de email válido
et_ee: Sisestage kehtiv emaili ID
fi_fi: Syötä kelvollinen sähköpostin tunnus
fr_ca: Entrer des ID d’adresse de courriel valides
fr_fr: Veuillez saisir un identifiant e-mail valide
hi_in: मान्य ईमेल-Id दर्ज करें
hr_hr: Upiši valjani ID e-pošte
hu_hu: Adjon meg érvényes e-mail-azonosítót
ja_jp: メールアドレスを入力してください
ko_kr: 유효한 이메일 ID 입력
lt_lt: Įveskite tinkamą el. pašto ID
lv_lv: Ievadiet derīgu e-pasta ID
ms_my: Masukkan Id e-mel yang sah
nb_no: Skriv inn gyldig ID for e-postadresse
nl_nl: Voer geldig e-mail-adres in
pl_pl: Wpisz prawidłowy adres e-mail
pt_pt: Introduza um ID de email válido
ro_ro: Introduceți ID-ul de E-mail valid.
ru_ru: Введите допустимый идентификатор электронной почты
sk_sk: Zadajte platnú e-mailovú adresu.
sr_rs: Унесите важећу адресу електронске поште
sv_se: Ange ett giltigt e-post-ID
th_th: ใส่อีเมลที่ถูกต้อง
tr_tr: Geçerli bir e-posta kimliği girin
uk_ua: Введіть дійсний код email
vi_vn: Nhập Id email hợp lệ
zh_cn: 请输入有效的电子邮箱ID
zh_tw: 請輸入有效的電子郵件 Id

# common.common:caste_error_msg
source: Please select caste category
ar_sa: الرجاء تحديد الفئة
bg_bg: Моля, изберете категория на каста
cs_cz: Vyberte kastovní kategorii.
de_de: Bitte Kaste wählen
el_gr: Επιλέξτε κατηγορία κάστας
es_xl: Seleccione la categoría de casta
et_ee: Palun valige seisuse kategooria
fi_fi: Valitse kasti
fr_ca: Veuillez sélectionner la catégorie de caste
fr_fr: Veuillez sélectionner la catégorie de caste
hi_in: कृपया जाति श्रेणी चुनें
hr_hr: Odaberite kategoriju kaste
hu_hu: Válassza ki az esetkategóriát
ja_jp: 階級カテゴリーを選択してください
ko_kr: 카스트 카테고리를 선택해주십시오
lt_lt: Pasirinkite kastos kategoriją
lv_lv: Lūdzu, izvēlieties atlases kategoriju
ms_my: Sila pilih kategori kasta
nb_no: Vennligst velg kastekategori
nl_nl: Selecteer een prestigecategorie
pl_pl: Wybierz kategorię kasty
pt_pt: Por favor selecione a categoria de casta
ro_ro: Selectați categoria de castă
ru_ru: Пожалуйста, выберите категорию касты
sk_sk: Vyberte kastovú kategóriu.
sr_rs: Изаберите категорију касте
sv_se: Ange kast-kategori
th_th: กรุณาเลือกหมวดวรรณะ
tr_tr: Lütfen kast kategorisini seçin
uk_ua: Виберіть категорію касти
vi_vn: Vui lòng chọn loại đẳng cấp
zh_cn: 请选择种姓类别
zh_tw: 請選擇種姓類別

# common.common:gender_error_msg
source: Please select gender
ar_sa: الرجاء تحديد الجنس
bg_bg: Моля, изберете пол
cs_cz: Vyberte pohlaví.
de_de: Bitte Geschlecht auswählen
el_gr: Επιλέξτε φύλο
es_xl: Seleccione el género
et_ee: Valige sugu
fi_fi: Valitse sukupuoli
fr_ca: Veuillez choisir le sexe
fr_fr: Veuillez sélectionner le sexe
hi_in: कृपया लिंग चुनें
hr_hr: Odaberite spol
hu_hu: Válassza ki a nemet
ja_jp: 性別を選択してください
ko_kr: 유효한 성별을 선택해주십시오
lt_lt: Pasirinkite lytį
lv_lv: Lūdzu, atlasiet dzimumu
ms_my: Sila pilih jantina
nb_no: Velg kjønn
nl_nl: Gelieve het geslacht te kiezen
pl_pl: Wybierz płeć
pt_pt: Por favor selecione o género
ro_ro: Selectați genul
ru_ru: Пожалуйста, выберите пол
sk_sk: Vyberte pohlavie.
sr_rs: Молимо изаберите пол
sv_se: Ange kön
th_th: กรุณาเลือกเพศ
tr_tr: Lütfen cinsiyet seçin
uk_ua: Виберіть стать
vi_vn: Vui lòng chọn giới tính
zh_cn: 请选择性别
zh_tw: 請選擇性別

# common.common:pincode_error_msg
source: Please enter valid pincode
ar_sa: الرجاء إدخال رمز سري صحيح
bg_bg: Въведете валиден ПИН код
cs_cz: Zadejte platný PIN kód.
de_de: Bitte gültige Postleitzahl eingeben
el_gr: Εισαγάγετε έγκυρο κωδικό PIN
es_xl: Escriba un código PIN válido
et_ee: Sisestage kehtiv PIN-kood
fi_fi: Anna kelvollinen PIN-koodi
fr_ca: Veuillez saisir un code postal valide.
fr_fr: Veuillez saisir un code pin valide
hi_in: कृपया मान्य पिनकोड दर्ज करें
hr_hr: Upišite valjani poštanski broj
hu_hu: Írjon be egy érvényes PIN-kódot
ja_jp: 有効な郵便番号を入力してください
ko_kr: 유효한 PIN 코드를 입력해주십시오
lt_lt: Įveskite tinkamą PIN kodą
lv_lv: Lūdzu, ievadiet derīgu PIN kodu
ms_my: Sila masukkan kodpin yang sah
nb_no: Skriv inn gyldig PIN-kode
nl_nl: Voer een geldige pincode in
pl_pl: Wpisz prawidłowy kod pocztowy
pt_pt: Por favor introduza um pincode válido
ro_ro: Introduceți un cod pin valid
ru_ru: Пожалуйста, введите допустимый пинкод
sk_sk: Zadajte platný PIN kód.
sr_rs: Унесите важећи PIN код
sv_se: Ange en giltig pin-kod
th_th: โปรดป้อน Pincode ที่ถูกต้อง
tr_tr: Lütfen geçerli bir pin kodu girin
uk_ua: Введіть дійсний PIN-код
vi_vn: Vui lòng nhập mã Pin hợp lệ
zh_cn: 请输入有效的密码
zh_tw: 請輸入有效郵編

# common.common:dob_error_msg
source: Please enter valid Date of Birth
ar_sa: الرجاء إدخال تاريخ ميلاد صحيح
bg_bg: Моля, въведете валидна дата на раждане
cs_cz: Zadejte platné datum narození.
de_de: Bitte gültiges Geburtsdatum eingeben
el_gr: Εισαγάγετε έγκυρη ημερομηνία γέννησης
es_xl: Seleccione una fecha de nacimiento válida
et_ee: Sisestage kehtiv sünnikuupäev
fi_fi: Anna kelvollinen syntymäaika
fr_ca: Veuillez saisir une date de naissance valide.
fr_fr: Veuillez saisir une date de naissance valide
hi_in: कृपया मान्य जन्म तिथि दर्ज करें
hr_hr: Upiši valjani datum rođenja
hu_hu: Írjon be érvényes születési dátumot
ja_jp: 有効な生年月日を入力してください
ko_kr: 유효한 생년월일을 입력해주십시오
lt_lt: Įveskite tinkamą gimimo datą
lv_lv: Lūdzu, ievadiet derīgu dzimšanas datumu
ms_my: Sila masukkan Tarikh Lahir yang sah
nb_no: Vennligst skriv inn gyldig fødselsdato
nl_nl: Voer een geldige geboortedatum in
pl_pl: Wpisz prawidłową datę urodzenia
pt_pt: Por favor introduza uma data de nascimento válida
ro_ro: Introduceți o dată de naștere validă
ru_ru: Пожалуйста, введите допустимую Дату Рождения
sk_sk: Zadajte platný dátum narodenia.
sr_rs: Унесите важећи датум рођења
sv_se: Ange ett giltigt födelsedatum
th_th: กรุณากรอกวันเดือนปีเกิดที่ถูกต้อง
tr_tr: Lütfen geçerli bir Doğum Tarihi girin
uk_ua: Введіть дійсну дату народження
vi_vn: Vui lòng nhập Ngày sinh hợp lệ
zh_cn: 请输入有效的出生日期
zh_tw: 請輸入有效的出生日期

# common.common:fsp_mobile_error_msg
source: Please enter valid mobile number or it is not verified
ar_sa: الرجاء إدخال رقم هاتف محمول صحيح وإلا لن يتم التحقق منه
bg_bg: Въведете валиден мобилен номер или няма да бъде потвърден
cs_cz: Zadejte platné číslo mobilního telefonu, jinak nebude možné dokončit ověření.
de_de: Bitte gültige Mobiltelefonnummer eingeben, sonst kann sie nicht verifiziert werden
el_gr: Εισαγάγετε έγκυρο αριθμό κινητού τηλεφώνου διαφορετικά δεν θα είναι δυνατή η επαλήθευσή του
es_xl: Escriba un número de celular válido o no podrá verificarlo
et_ee: Sisestage kehtiv mobiiltelefoni number või seda ei kinnitata
fi_fi: Syötä kelvollinen matkapuhelinnumero tai vahvista se
fr_ca: Veuillez saisir un numéro de téléphone portable valide ou il n’est pas vérifié.
fr_fr: Veuillez entrer un numéro de téléphone portable valide, sinon vous ne pourrez pas vérifier.
hi_in: कृपया मान्य मोबाइल नंबर दर्ज करें या यह सत्यापित नहीं है
hr_hr: Broj mobilnog telefona nije valjan ili nije potvrđen
hu_hu: Az ellenőrzéshez írjon be érvényes mobiltelefonszámát
ja_jp: 認証のために、有効な携帯番号を入力してください
ko_kr: 유효한 휴대전화 번호를 입력하십시오 그렇지 않으면 인증할 수 없습니다
lt_lt: Įveskite tinkamą mobiliojo telefono numerį arba jis yra nepatvirtintas
lv_lv: Lūdzu, ievadiet derīgu mobilā tālruņa numuru, vai tas nav pārbaudīts
ms_my: Sila masukkan nombor telefon mudah alih yang sah atau ia tidak disahkan
nb_no: Angi et gyldig mobilnummer, hvis ikke blir det ikke verifisert
nl_nl: Voer een geldig mobiel nummer in of het is niet geverifieerd
pl_pl: Wpisz prawidłowy numer telefonu komórkowego lub nie zostanie on zweryfikowany
pt_pt: Por favor introduza um número de telemóvel válido ou não será verificado
ro_ro: Introduceți un număr de telefon mobil valid, în caz contrar acesta nu este verificat
ru_ru: Пожалуйста, введите допустимый номер мобильного телефона или он не проверен
sk_sk: Zadajte platné číslo mobilného telefónu, inak nebude možné dokončiť overenie.
sr_rs: Унесите важећи број мобилног телефона или он није верификован
sv_se: Ange ett giltigt mobiltelefonnummer, eller nummer ej verifierat
th_th: โปรดป้อนหมายเลขโทรศัพท์มือถือที่ถูกต้อง มิฉะนั้นจะไม่ได้รับการยืนยัน
tr_tr: Girilen cep telefonu numarası geçerli değil veya doğrulanmamış
uk_ua: Введіть дійсний номер мобільного телефону (або він не підтверджений)
vi_vn: Vui lòng nhập số điện thoại di động hợp lệ, nếu không sẽ chưa được xác minh
zh_cn: 请输入有效的手机号码，否则无法验证
zh_tw: 請輸入有效的電話號碼或電話號碼未驗證

# common.common:audio_book
source: Audio book
ar_sa: كتاب صوتي
bg_bg: Аудио книга
cs_cz: Audiokniha
de_de: Hörbuch
el_gr: Ηχητικό βιβλίο
es_xl: Audiolibro
et_ee: Audioraamat
fi_fi: Äänikirja
fr_ca: Livre audio
fr_fr: Livre audio
hi_in: ऑडियो बुक
hr_hr: Audioknjiga
hu_hu: Hangoskönyv
ja_jp: オーディオブック
ko_kr: 오디오 북
lt_lt: Audio knyga
lv_lv: Audio grāmata
ms_my: Buku audio
nb_no: Lydbok
nl_nl: Audio boeken
pt_pt: Livros de áudio
ro_ro: Cărți audio
ru_ru: Аудиокнига
sk_sk: Audiokniha
sr_rs: Аудио књига
sv_se: Ljudbok
th_th: หนังสือเสียง
tr_tr: Sesli kitap
uk_ua: Аудіокнига
vi_vn: Sách nói
zh_cn: 有声书
zh_tw: 有聲書

# common.common:blog
source: Blog
ar_sa: مدونة
bg_bg: Блог
el_gr: Ιστολόγιο
et_ee: Blogi
fi_fi: Blogi
fr_ca: Blogue
hi_in: ब्लॉग
ja_jp: ブログ
ko_kr: 블로그
lt_lt: Tinklaraštis
lv_lv: Emuārs
nb_no: Blogg
ru_ru: Блог
sr_rs: Блог
sv_se: Blogg
th_th: บล็อก
uk_ua: Блог
zh_cn: 博客
zh_tw: 部落格

# common.common:collection
source: Collection
ar_sa: مجموعة
bg_bg: Колекция
cs_cz: Kolekce
de_de: Sammlung
el_gr: Συλλογή
es_xl: Colección
et_ee: Kollektsioon
fi_fi: Kokoelma
fr_ca: Collecte
hi_in: संग्रह
hr_hr: Zbirka
hu_hu: Gyűjtemény
ja_jp: コレクション
ko_kr: 컬렉션
lt_lt: Kolekcija
lv_lv: Kolekcija
ms_my: Koleksi
nb_no: Samling
nl_nl: Collectie
pl_pl: Kolekcja
pt_pt: Coleção
ro_ro: Colectie
ru_ru: Набор
sk_sk: Kolekcia
sr_rs: Збирка
sv_se: Samling
th_th: ของสะสม
tr_tr: Koleksiyon
uk_ua: Колекція
vi_vn: Bộ sưu tập
zh_cn: 收藏
zh_tw: 收藏

# common.common:data_and_analytics
source: Data & Analytics
ar_sa: البيانات والتحليلات
bg_bg: Данни и анализ
cs_cz: Data aanalýzy
de_de: Daten und Analysen
el_gr: Δεδομένα και Analytics
es_xl: Datos y análisis
et_ee: Andmed & analüütika
fi_fi: Data ja analytiikka
fr_ca: Données et analyses
fr_fr: Données et analyses
hi_in: डेटा और एनालिटिक्स
hr_hr: Podaci i analitika
hu_hu: Adatok és elemzések
ja_jp: データと分析
ko_kr: 데이터 & 분석
lt_lt: Duomenys ir analizė
lv_lv: Dati un analītika
ms_my: Data & Analitik
nb_no: Data og analyse
pl_pl: Dane i analiza
pt_pt: Dados e Análise
ro_ro: Date și Analize
ru_ru: Данные и аналитика
sk_sk: Dáta a analýzy
sr_rs: Подаци и аналитика
sv_se: Data & analysverktyg
th_th: ข้อมูลและการวิเคราะห์
tr_tr: Veri ve Analiz
uk_ua: Дані та аналітика
vi_vn: Dữ liệu & Phân tích
zh_cn: 数据与分析
zh_tw: 數據與分析

# common.common:document
source: Document
ar_sa: وثيقة
bg_bg: Документ
cs_cz: Dokument
de_de: Dokument
el_gr: Έγγραφο
es_xl: Documento
et_ee: Dokument
fi_fi: Asiakirja
hi_in: दस्तावेज़
hr_hr: Dokument
hu_hu: Dokumentum
ja_jp: ドキュメント
ko_kr: 문서
lt_lt: Dokumentas
lv_lv: Dokuments
ms_my: Dokumen
nb_no: Dokument
pl_pl: Dokument
pt_pt: Documento
ru_ru: Документ
sk_sk: Dokument
sr_rs: Документ
sv_se: Dokument
th_th: เอกสาร
tr_tr: Belge
uk_ua: Документ
vi_vn: Tài liệu
zh_cn: 文档
zh_tw: 文件

# common.common:form
source: Form
ar_sa: استمارة
bg_bg: форма
cs_cz: Formulář
de_de: Formular
el_gr: Μορφή
es_xl: Formulario
et_ee: Vorm
fi_fi: Lomake
fr_ca: Formulaire
fr_fr: Formulaire
hi_in: फॉर्म
hr_hr: Obrazac
hu_hu: Űrlap
ja_jp: フォーム
ko_kr: 형식
lt_lt: Forma
lv_lv: Veidlapa
ms_my: Borang
nb_no: Skjema
nl_nl: Formulier
pl_pl: Formularz
pt_pt: Formato
ro_ro: Formular
ru_ru: Форма
sk_sk: Formulár
sr_rs: Форма
sv_se: Formulär
th_th: แบบฟอร์ม
uk_ua: Форма
vi_vn: Mẫu đơn
zh_cn: 表格
zh_tw: 表格

# common.common:infographic
source: Infographic
ar_sa: مخطط معلومات بياني
bg_bg: Инфографика
cs_cz: Infografika
de_de: Infografik
el_gr: Ενημερωτικό γράφημα
es_xl: Infografía
et_ee: Infograafik
fi_fi: Infografiikka
fr_ca: Infographie
fr_fr: Infographie
hi_in: इंफ़ोग्राफ़िक
hr_hr: Infografika
hu_hu: Infografika
ja_jp: インフォグラフィック
ko_kr: 인포그래픽
lt_lt: Infografika
lv_lv: Infografika
ms_my: Infografik
nb_no: Infografikk
pl_pl: Infografika
pt_pt: Infográfico
ro_ro: Infografic
ru_ru: Инфографика
sk_sk: Infografika
sr_rs: Инфографика
sv_se: Informationsgrafik
th_th: อินโฟกราฟิก
tr_tr: Bilgi görseli
uk_ua: Інфографіка
vi_vn: Đồ họa thông tin
zh_cn: 信息图
zh_tw: 資訊圖

# common.common:instructor_led_training
source: Instructor Led Training
ar_sa: تدريب يقوده مدرب
bg_bg: Обучение с инструктор
cs_cz: Školení vedené lektorem
de_de: Präsenztraining
el_gr: Εκπαίδευση με εκπαιδευτή
es_xl: Formación con instructor
et_ee: Juhendaja juhitud koolitus
fi_fi: Luokkahuonekoulutus koulutus
fr_ca: Formation dirigée par un instructeur
fr_fr: Formation conduite par un instructeur
hi_in: प्रशिक्षक नेतृत्व तहत ट्रेनिंग
hr_hr: Obuka uz vodstvo instruktora
hu_hu: Oktató által vezetett képzés
ja_jp: 講師主導型トレーニング
ko_kr: 강사 주도 교육
lt_lt: Instruktoriaus vadovaujamas mokymas
lv_lv: Instruktora vadīta apmācība
ms_my: Latihan Dibimbing Pengajar
nb_no: Instruktørstyrt opplæring
nl_nl: Instructeur Led Trainingrum
pl_pl: Szkolenie prowadzone przez instruktora
pt_pt: Formação Liderada por um Instrutor
ro_ro: Instruire Condusă de Instructor
ru_ru: Обучение под Руководством Инструктора
sk_sk: Školenia vedené inštruktorom
sr_rs: Обука коју води инструктор
sv_se: Lärarledd träning
th_th: การฝึกอบรมที่มีผู้สอน
tr_tr: Eğitmen Yönlendirmeli Eğitim
uk_ua: Заняття з викладачем
vi_vn: Đào tạo do Giảng viên Hướng dẫn
zh_cn: 讲师指导的培训
zh_tw: 講師指導的培訓

# common.common:interactive
source: Interactive
ar_sa: تفاعلي
bg_bg: Интерактивен
cs_cz: Interaktivní
de_de: Interaktiv
el_gr: Διαδραστικό
es_xl: Interactivo
et_ee: Interaktiivne
fi_fi: Vuorovaikutteinen
fr_fr: Interactif
hi_in: संवादात्मक
hr_hr: Interaktivno
hu_hu: Interaktív
ja_jp: インタラクティブ
ko_kr: 대화
lt_lt: Interaktyvus
lv_lv: Interaktīvs
ms_my: Interaktif
nb_no: Interaktiv
nl_nl: Interactief
pl_pl: Interaktywny
pt_pt: Interativo
ro_ro: Interactiv
ru_ru: Интерактивный
sk_sk: Interaktívna
sr_rs: Интерактивно
sv_se: Interaktiv
th_th: การโต้ตอบ
tr_tr: Etkileşimli
uk_ua: Інтерактивний
vi_vn: Tương tác
zh_cn: 互动
zh_tw: 互動

# common.common:my_guide
source: MyGuide
ar_sa: دليلي
cs_cz: Můj průvodce
fr_ca: MonGuide
hu_hu: Sajátútmutató
ja_jp: マイガイド
sk_sk: Môj sprievodca
sr_rs: МојВодич
th_th: คู่มือของฉัน
vi_vn: Hướng dẫn của Tôi
zh_cn: 我的指南
zh_tw: 我的指南

# common.common:q_and_a
source: Q&A
ar_sa: سؤال وجواب
bg_bg: Въпроси и отговори
cs_cz: Otázky aodpovědi
de_de: Fragen und Antworten
el_gr: Συχνές ερωτήσεις
es_xl: PREGUNTAS Y RESPUESTAS
et_ee: K&V
fi_fi: K&V
fr_fr: Questions et réponses
hi_in: प्रश्न और उत्तर
hr_hr: Pitanja i odgovori
hu_hu: Kérdések és válaszok
lt_lt: K ir A
lv_lv: Jautājumi un atbildes
ms_my: Soal Jawab&
nb_no: Spørsmål og svar
nl_nl: Vragen en antwoorden
pl_pl: Pytania i odpowiedzi
pt_pt: Perguntas e Respostas
ro_ro: Întrebări &amp răspunsuri
ru_ru: Вопросы и ответы
sk_sk: Otázky a odpovede
sr_rs: Питања и одговори
th_th: คำถามและคำตอบ
tr_tr: Soru Yanıt
uk_ua: Запитання та відповіді
vi_vn: Hỏi&Đáp
zh_cn: 问答
zh_tw: 疑難解答

# common.common:research
source: Research
ar_sa: بحث
bg_bg: Изследвания
cs_cz: Výzkum
de_de: Recherche
el_gr: Έρευνα
es_xl: Investigación
et_ee: Uurimine
fi_fi: Tutkimus
fr_ca: Recherche
fr_fr: Recherche
hi_in: अनुसंधान
hr_hr: Istraživanje
hu_hu: Kutatás
ja_jp: 研究
ko_kr: 리서치
lt_lt: Tyrimas
lv_lv: Pētījumi
ms_my: Penyelidikan
nb_no: Forskning
nl_nl: Onderzoek
pl_pl: Badania
pt_pt: Pesquisa
ro_ro: Cercetare
ru_ru: Исследование
sk_sk: Výskum
sr_rs: Истраживања
sv_se: Forskning
th_th: การวิจัย
tr_tr: Araştırma
uk_ua: Дослідження
vi_vn: Tìm kiếm
zh_cn: 研究
zh_tw: 研究

# common.common:slides
source: Slides
ar_sa: شرائح
bg_bg: Слайдове
cs_cz: Snímky
de_de: Folien
el_gr: Διαφάνειες
es_xl: Diapositivas
et_ee: Slaidid
fi_fi: Diat
fr_ca: Diapositives
fr_fr: Diapositives
hi_in: स्लाइड्स
hr_hr: Slajdovi
hu_hu: Diák
ja_jp: スライド
ko_kr: 슬라이드
lt_lt: Skaidrės
lv_lv: Slaidi
ms_my: Slaid
nb_no: Lysbilder
nl_nl: Dia\'s
pl_pl: Slajdy
ro_ro: Slide-uri
ru_ru: Слайды
sk_sk: Snímky
sr_rs: Слајдови
sv_se: Bildspel
th_th: สไลด์
tr_tr: slaytlar
uk_ua: Слайди
vi_vn: Slide
zh_cn: 幻灯片
zh_tw: 投影片

# common.common:spread_sheet
source: Spreadsheet
ar_sa: جدول
bg_bg: Електронна таблица
cs_cz: Tabulka
de_de: Tabellenblatt
el_gr: Υπολογιστικό φύλλο
es_xl: Hoja de cálculo
et_ee: Arvutustabel
fi_fi: Laskentataulukko
fr_ca: Feuille de calcul
fr_fr: Tableur
hi_in: स्प्रेडशीट
hr_hr: Proračunska tablica
hu_hu: Munkalap
ja_jp: スプレッドシート
ko_kr: 스프레드시트
lt_lt: Skaičiuoklė
lv_lv: Izklājlapa
ms_my: Hamparan
nb_no: Regneark
pl_pl: Arkusz kalkulacyjny
pt_pt: Folha de cálculo
ro_ro: Foaie de calcul
ru_ru: Электронная таблица
sk_sk: Tabuľka
sr_rs: Унакрсна табела
sv_se: Kalkylark
th_th: สเปรดชีท
tr_tr: Elektronik Tablo
uk_ua: Електронна таблиця
vi_vn: Bảng tính
zh_cn: 电子表单
zh_tw: 試算表

# common.common:transcript
source: Transcript
ar_sa: نسخة طبق الأصل
bg_bg: Препис
cs_cz: Přepis
de_de: Transkript
el_gr: Ιστορικό
es_xl: Transcripción
et_ee: Koondülevaade
fi_fi: Tallenne
fr_ca: Historique
fr_fr: Transcription
hi_in: प्रतिलेख
hr_hr: Transkript
hu_hu: Képzéstörténet
ja_jp: トランスクリプト
ko_kr: 성적 증명서
lt_lt: Įrašas
lv_lv: Izziņa par mācību aktivitātes pabeigšanu
ms_my: Transkrip
nb_no: Avskrift
nl_nl: Vertaling
pl_pl: Transkrypcja
pt_pt: Transcrito
ro_ro: Transcriere
ru_ru: Вкладыш
sk_sk: Prepis
sr_rs: Препис
sv_se: Avskrift
th_th: ใบแสดงผลการศึกษา
tr_tr: Transkript
uk_ua: Журнал діяльності
vi_vn: Bản ghi
zh_cn: 成绩单
zh_tw: 成績單

# common.common:webinar
source: Webinar
ar_sa: محاضرة إلكترونية
bg_bg: Уебинар
cs_cz: Webinář
el_gr: Σεμινάριο web
et_ee: Veebiseminar
fi_fi: Verkkoseminaari
fr_ca: Webinaire
fr_fr: Webinaire
hi_in: वेबिनार
hu_hu: Webinárium
ja_jp: ウェビナー
ko_kr: 웨비나
lt_lt: Webinaras
lv_lv: Vebinārs
pl_pl: Seminarium internetowe
ru_ru: Вебинар
sk_sk: Webinár
sr_rs: Вебинар
sv_se: Webbinarium
th_th: การสัมมนาผ่านเว็บ
tr_tr: web semineri
uk_ua: Вебінар
vi_vn: Hội thảo trên web
zh_cn: 网路研讨会
zh_tw: 網路研討會

# common.common:wikipedia
source: Wikipedia
ar_sa: ويكيبيديا
bg_bg: Уикипедия
el_gr: Βικιπαίδεια
et_ee: Vikipeedia
fr_fr: Wikipédia
hi_in: विकिपीडिया
hu_hu: Wikipédia
ja_jp: ウィキペディア
ko_kr: 위키피디아
lt_lt: Vikipedija
ru_ru: Википедия
sr_rs: Википедиа
th_th: วิกิพีเดีย
uk_ua: Вікіпедія
zh_cn: 维基百科
zh_tw: 維基百科

# common.common:filestack__notify_channel_upload_name
source: Upload Progress
ar_sa: تقدم التحميل
bg_bg: Напредък на качването
cs_cz: Průběh nahrávání
de_de: Upload-Fortschritt
el_gr: Πρόοδος μεταφόρτωσης
es_xl: Cargar progreso
et_ee: Üleslaadimise edenemine
fi_fi: Lataus palvelimeen käynnissä
fr_ca: Télécharger la progression
fr_fr: Progression des téléchargements
hi_in: प्रगति अपलोड करें
hr_hr: Prijenos u tijeku
hu_hu: Feltöltés folyamatban
ja_jp: 進捗をアップロード
ko_kr: 업로드 진행
lt_lt: Įkėlimo eiga
lv_lv: Augšupielādes norise
ms_my: Muat Naik Kemajuan
nb_no: Fremdrift for opplasting
nl_nl: Vooruitgang uploaden
pl_pl: Postęp przesyłania
pt_pt: Progresso do Upload
ro_ro: Progres încărcare
ru_ru: Загрузите Ход Выполнения
sk_sk: Priebeh odovzdávania
sr_rs: Ток отпремања
sv_se: Uppladdningsstaus
th_th: อัปโหลดความคืบหน้า
tr_tr: Yükleme İlerlemesi
uk_ua: Перебіг завантаження
vi_vn: Tiến trình Tải lên
zh_cn: 上传进度
zh_tw: 上傳進度

# common.common:filestack__notify_channel_upload_description
source: Progress updates for uploads
ar_sa: تحديثات تقدم التحميلات
bg_bg: Актуализации на напредъка за качвания
cs_cz: Aktualizace průběhu nahrávání
de_de: Fortschrittsaktualisierungen für Uploads
el_gr: Ενημερώσεις προόδου για μεταφορτώσεις
es_xl: Actualizaciones de progreso para cargas
et_ee: Üleslaadimiste edenemise värskendused
fi_fi: Palvelimeen ladattavien kohteiden edistymispäivitykset
fr_ca: Mise à jour de la progression des téléchargements
fr_fr: Mise à jour de la progression des téléchargements
hi_in: अपलोड के लिए प्रगति अपडेट
hr_hr: Podaci o tijeku napretka prijenosa
hu_hu: Frissítések feldolgozása a feltöltésekhez
ja_jp: アップロードに進捗更新
ko_kr: 업로드 진행 상황 업데이트
lt_lt: Įkėlimų eigos atnaujinimai
lv_lv: Augšupielādes progresa atjauninājumi
ms_my: Kemas kini kemajuan untuk muat naik
nb_no: Fremdriftsoppdateringer for opplastinger
nl_nl: Voortgangsupdates voor uploads
pl_pl: Aktualizacja postępu przesyłania
pt_pt: Atualizações do progresso de uploads
ro_ro: Actualizări de progres pentru încărcări
ru_ru: Обновления хода выполнения загрузок
sk_sk: Aktualizácia priebehu odovzdávania
sr_rs: Ажурирања о току отпремања
sv_se: Förloppsuppdateringar för uppladdningar
th_th: อัปเดตความคืบหน้าในการอัปโหลด
tr_tr: Yüklemeler için ilerleme güncellemeleri
uk_ua: Оновлення перебігу завантажень
vi_vn: Cập nhật tiến trình tải lên
zh_cn: 上传进度更新
zh_tw: 上傳的進度更新

# common.common:jci_sum_total_name
source: Jci SumTotal
cs_cz: JCI celkem
ko_kr: Jci 총합계
nl_nl: Jci SomTotaal
sk_sk: JCI celkom
sr_rs: Jci УкупанЗбир
sv_se: Jci Summa total
uk_ua: ЗагальнаСума Jci
