Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:mlp_shared_by
source: Shared by
ar_sa: تمت المشاركة بواسطة
bg_bg: Споделено от
cs_cz: Sdílí
de_de: Freigegeben von
el_gr: Έγινε κοινή χρήση από
es_xl: Compartido por
et_ee: Jagas
fi_fi: Jakaja
fr_ca: Partagé par
fr_fr: Partagé par
hi_in: साझा करने वाले का नाम
hr_hr: Korisnik koji je podijelio
hu_hu: Megosztó
ja_jp: 共有:
ko_kr: 공유한 사람
lt_lt: Bendrino
lv_lv: Kopīgoja
ms_my: Dikongsi oleh
nb_no: Delt av
nl_nl: Gedeeld door
pl_pl: Udostępnione przez
pt_pt: Partilhado por
ro_ro: Partajat de
ru_ru: Кто опубликовал
sk_sk: Zdieľa
sr_rs: Поделио корисник
sv_se: Delad av
th_th: แบ่งปันโดย
tr_tr: Paylaşan
uk_ua: Ким надано спільний доступ:
vi_vn: Người chia sẻ
zh_cn: 分享者
zh_tw: 分享者：

# common.common:recent_team_activity_label
source: Recent Team Activity
ar_sa: نشاط الفريق الأخير
bg_bg: Скорошна екипна дейност
cs_cz: Nedávná týmová aktivita
de_de: Zuletzt ausgeführte Teamaktivität
el_gr: Πρόσφατη δραστηριότητα ομάδας
es_xl: Actividad reciente del equipo
et_ee: Hiljutine meeskonna tegevus
fi_fi: Tiimin viimeaikaiset toiminnot
fr_ca: Activité récente de l’équipe
fr_fr: Activité récente de l\'équipe
hi_in: हाल की टीम गतिविधि
hr_hr: Nedavna aktivnost tima
hu_hu: Legutóbbi csoport tevékenysége
ja_jp: 最近の チーム アクティビティ
ko_kr: 최근 팀 활동
lt_lt: Naujausia komandos veikla
lv_lv: Nesenā mācību grupas darbība
ms_my: Aktiviti Pasukan Terkini
nb_no: Nylig teamaktivitet
nl_nl: Recente teamactiviteit
pl_pl: Ostatnia aktywność zespołu
pt_pt: Atividade recente da equipa
ro_ro: Activitate recentă a echipei
ru_ru: Последние задачи группы
sk_sk: Nedávna tímová aktivita
sr_rs: Недавне активности тима
sv_se: Senaste teamaktivitet
th_th: กิจกรรมล่าสุดของทีม
tr_tr: Son Takım Etkinliği
uk_ua: Нещодавня діяльність команди
vi_vn: Hoạt động nhóm gần đây
zh_cn: 最近的小组活动
zh_tw: 最近的團隊活動

# common.common:average_label
source: Average
ar_sa: المتوسط
bg_bg: Средно
cs_cz: Průměr
de_de: Durchschnitt
el_gr: Μέσος όρος
es_xl: Promedio
et_ee: Keskmine
fi_fi: Keskiarvo
fr_ca: Moyenne
fr_fr: Moyen
hi_in: औसत
hr_hr: Prosjek
hu_hu: Átlag
ja_jp: 平均
ko_kr: 평균
lt_lt: Vidutinis
lv_lv: Vidēji
ms_my: Purata
nb_no: Gjennomsnitt
nl_nl: Gemiddeld
pl_pl: Średnia
pt_pt: Média
ro_ro: Medie
ru_ru: Средний
sk_sk: Priemer
sr_rs: Просечно
sv_se: Genomsnitt
th_th: ค่าเฉลี่ย
tr_tr: Ortalama
uk_ua: У середньому
vi_vn: Trung bình
zh_cn: 平均
zh_tw: 平均

# common.common:delete_account_msg_title
source: Are you sure you want to delete the account?
ar_sa: هل تريد بالتأكيد حذف الحساب؟
bg_bg: Сигурни ли сте, че искате да изтриете акаунта?
cs_cz: Opravdu chcete účet odstranit?
de_de: Sind Sie sicher, dass Sie das Konto löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε τον λογαριασμό;
es_xl: ¿Seguro que quiere eliminar la cuenta?
et_ee: Kas olete kindel, et soovite konto kustutada?
fi_fi: Haluatko varmasti poistaa tilin?
fr_ca: Voulez-vous vraiment supprimer le compte?
fr_fr: Voulez-vous vraiment supprimer le compte?
hi_in: क्या आप वाकई खाता हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati račun?
hu_hu: Biztosan törli a fiókot?
ja_jp: このアカウントを削除しますか?
ko_kr: 이 계정을 삭제하시겠습니까?
lt_lt: Ar tikrai norite ištrinti paskyrą?
lv_lv: Vai tiešām vēlaties dzēst kontu?
ms_my: Adakah anda pasti mahu memadam akaun ini?
nb_no: Er du sikker på at du vil slette kontoen?
nl_nl: Weet u zeker dat u de account wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć konto?
pt_pt: Tem a certeza de que pretende eliminar a conta?
ro_ro: Sigur ștergeți contul?
ru_ru: Действительно удалить учетную запись?
sk_sk: Naozaj chcete účet odstrániť?
sr_rs: Да ли сте сигурни да желите да избришете налог?
sv_se: Vill du verkligen ta bort det här kontot?
th_th: คุณต้องการลบบัญชีใช่หรือไม่
tr_tr: Bu hesabı silmek istediğinizden emin misiniz?
uk_ua: Справді видалити цей обліковий запис?
vi_vn: Bạn có chắc chắn muốn xóa tài khoản này không?
zh_cn: 是否确定要删除帐户?
zh_tw: 您確定要刪除帳戶？

# common.common:delete_account_msg_desc
source: Deleting your account will permanently erase all your data from our system. This action is irreversible and once deleted, your data cannot be restored.
ar_sa: سيؤدي حذف حسابك إلى محو جميع بياناتك بشكل دائم من نظامنا. هذا الإجراء لا يمكن التراجع عنه وبمجرد الحذف، لا يمكن استعادة بياناتك.
bg_bg: Изтриването на акаунта ви ще изтрие окончателно всички ваши данни от нашата система. Това действие е необратимо и веднъж изтрити, вашите данни не могат да бъдат възстановени.
cs_cz: Odstraněním svého účtu trvale vymažete všechna svá data znašeho systému. Tato akce je nevratná apo odstranění již vaše data nebude možné obnovit.
de_de: Wenn Sie Ihr Konto löschen, werden alle Daten auf unserem System endgültig entfernt. Diese Aktion kann nicht rückgängig gemacht werden. Nach dem Löschen können die Daten nicht mehr wiederhergestellt werden.
el_gr: Η διαγραφή του λογαριασμού σας θα διαγράψει μόνιμα όλα τα δεδομένα σας από το σύστημά μας. Αυτή η ενέργεια είναι μη αναστρέψιμη και, μετά τη διαγραφή, δεν θα είναι δυνατή η επαναφορά των δεδομένων σας.
es_xl: Eliminar su cuenta borrará permanentemente todos sus datos de nuestro sistema. Esta acción es irreversible y, una vez eliminados, sus datos no se pueden restaurar.
et_ee: Konto kustutamine kustutab jäädavalt kõik teie andmed meie süsteemist. See toiming on pöördumatu ja pärast kustutamist ei saa teie andmeid enam taastada.
fi_fi: Tilin poistaminen pyyhkii kaikki tiedot järjestelmästä. Toimintoa ei voi peruuttaa eikä poistettuja tietoja palauttaa.
fr_ca: La suppression de votre compte effacera définitivement toutes vos données de notre système. Cette action est irréversible et une fois supprimées, vos données ne pourront plus être restaurées.
fr_fr: La suppression de votre compte effacera définitivement toutes vos données de notre système. Cette action est irréversible et une fois supprimées, vos données ne pourront plus être restaurées.
hi_in: आपका खाता हटाने से आपका सारा डेटा हमारे सिस्टम से स्थायी रूप से मिट जाएगा. यह कार्रवाई अपरिवर्तनीय है और एक बार हटाने के बाद, आपका डेटा पुनर्स्थापित नहीं किया जा सकता है.
hr_hr: Brisanjem računa trajno će se izbrisati svi vaši podaci iz našeg sustava. Ova se radnja ne može poništiti i nakon brisanja vaši se podaci ne mogu vratiti.
hu_hu: A fiók törlésével véglegesen törli a rendszerünkből az összes adatát. Ez a művelet visszavonhatatlan, és a törlése után az adatok nem állíthatók vissza.
ja_jp: アカウントを削除すると、システムからすべてのデータが完全に消去されます。このアクションは元に戻せず、一度削除するとデータを復元することはできません。
ko_kr: 계정을 삭제하면 시스템에서 모든 데이터가 영구적으로 삭제됩니다. 이 작업은 되돌릴 수 없으며 삭제한 후에는 데이터를 복원할 수 없습니다.
lt_lt: Ištrynus paskyrą, visi jūsų duomenys bus visam laikui ištrinti iš mūsų sistemos. Šis veiksmas yra negrįžtamas ir ištrynus jūsų duomenų atkurti negalima.
lv_lv: Dzēšot kontu, mūsu sistēmā tiks neatgriezeniski izdzēsti visi jūsu dati. Šī darbība ir neatgriezeniska, un pēc dzēšanas jūsu datus nevarēs atjaunot.
ms_my: Memadamkan akaun anda akan memadamkan semua data anda daripada sistem kami secara kekal. Tindakan ini tidak dapat dibalikkan dan setelah dipadamkan, data anda tidak boleh dipulihkan.
nb_no: Hvis du sletter kontoen din, slettes alle dataene dine permanent fra systemet vårt. Denne handlingen er irreversibel og når den først er slettet, kan ikke dataene dine gjenopprettes.
nl_nl: Als u uw account verwijdert, worden al uw gegevens permanent uit ons systeem gewist. Deze actie kan niet worden teruggedraaid en als u deze verwijdert, kunnen uw gegevens niet meer worden hersteld.
pl_pl: Usunięcie konta spowoduje trwałe usunięcie wszystkich danych z naszego systemu. Ta czynność jest nieodwracalna, a po usunięciu danych nie można ich przywrócić.
pt_pt: Ao eliminar a sua conta irá apagar permanentemente todos os seus dados do nosso sistema. Esta ação é irreversível e uma vez que elimine a conta, não será possível restaurar os dados.
ro_ro: Ștergerea contului dvs. va determina ștergerea definitivă a tuturor datelor din sistemul nostru. Această acțiune este ireversibilă și, după ce sunt șterse, datele dvs. nu pot fi restaurate.
ru_ru: При удалении учетной записи все ваши данные будут полностью удалены из нашей системы. Это действие необратимо, и удаленные данные невозможно восстановить.
sk_sk: Odstránením svojho účtu trvalo vymažete všetky svoje dáta z nášho systému. Táto akcia je nevratná a po odstránení už vaše dáta nebude možné obnoviť.
sr_rs: Брисање вашег налога ће трајно избрисати све ваше податке из нашег система. Овај поступак не може да се поништи и када се подаци избришу, не могу више да се врате.
sv_se: Om du raderar ditt konto raderas alla dina data permanent från vårt system. Den här åtgärden går inte att ångra och när de har tagits bort kan dina data inte återställas.
th_th: การลบบัญชีจะเป็นการลบข้อมูลทั้งหมดของคุณออกจากระบบเป็นการถาวร การดำเนินการนี้ไม่สามารถย้อนกลับได้ และเมื่อลบแล้ว ข้อมูลของคุณจะไม่สามารถกู้คืนได้
tr_tr: Hesabınızı sildiğinizde tüm verileriniz sistemimizden kalıcı olarak silinir. Bu eylem geri alınamaz ve silindikten sonra verileriniz geri yüklenemez.
uk_ua: Видалення вашого облікового запису призведе до того, що всі ваші дані будуть назавжди видалені з нашої системи. Ця дія є незворотною, ваші дані буде неможливо відновити після видалення.
vi_vn: Xóa tài khoản sẽ xóa vĩnh viễn tất cả dữ liệu của bạn khỏi hệ thống của chúng tôi. Hành động này không thể hoàn tác và sau khi xóa, dữ liệu của bạn sẽ không thể khôi phục được.
zh_cn: 删除您的帐户将会从我们的系统中永久删除您的所有数据。此操作不可逆，删除后，您的数据将无法恢复。
zh_tw: 刪除您的帳戶將從我們的系統中永久刪除您的所有資料。此動作無法還原，一旦刪除，您的資料將無法復原。

# common.common:delete_account_msg
source: You will be receiving a confirmation email after the deletion is completed.
ar_sa: ستتلقى رسالة تأكيد بالبريد الإلكتروني بعد اكتمال عملية الحذف.
bg_bg: Ще получите имейл за потвърждение, след като изтриването приключи.
cs_cz: Po dokončení odstranění obdržíte potvrzovací e-mail.
de_de: Sie erhalten eine Bestätigungs-E-Mail, nachdem der Löschvorgang abgeschlossen ist.
el_gr: Θα λάβετε ένα email επιβεβαίωσης μετά την ολοκλήρωση της διαγραφής.
es_xl: Recibirá un email de confirmación una vez que se complete la eliminación.
et_ee: Pärast kustutamise lõpetamist saate kinnitusmeili.
fi_fi: Saat sähköpostivahvistuksen, kun poisto on valmis.
fr_ca: Vous recevrez un courriel de confirmation une fois la suppression terminée.
fr_fr: Vous recevrez un e-mail de confirmation une fois la suppression terminée.
hi_in: विलोपन पूर्ण होने के बाद आपको पुष्टिकरण email प्राप्त होगा.
hr_hr: Po dovršetku brisanja primit ćete potvrdnu e-poštu.
hu_hu: A törlés befejezése után megerősítő e-mailt fog kapni.
ja_jp: 削除が完了すると、確認メールが届きます。
ko_kr: 삭제가 완료되면 확인 이메일을 받게 됩니다.
lt_lt: Kai ištrynimas bus baigtas, gausite patvirtinimo el. laišką.
lv_lv: Pēc dzēšanas pabeigšanas jūs saņemsit apstiprinājuma e-pastu.
ms_my: Anda akan menerima e-mel pengesahan selepas pemadaman selesai.
nb_no: Du vil motta en bekreftelses-e-post etter at slettingen er fullført.
nl_nl: U ontvangt een e-mail met een bevestiging nadat het verwijderen is voltooid.
pl_pl: Po zakończeniu usuwania otrzymasz wiadomość e-mail z potwierdzeniem.
pt_pt: Receberá um email de confirmação após a conclusão da eliminação.
ro_ro: După finalizarea ștergerii, veți primi un e-mail de confirmare.
ru_ru: После удаления вы получите сообщение с подтверждением.
sk_sk: Po dokončení odstránenia obdržíte potvrdzovací e-mail.
sr_rs: Добићете е-поруку са потврдом након што се брисање заврши.
sv_se: Du kommer att få ett bekräftelsemeddelande via e-post när borttagningen är klar.
th_th: คุณจะได้รับอีเมลยืนยันหลังจากการลบเสร็จสิ้นแล้ว
tr_tr: Silme işlemi tamamlandıktan sonra bir onay e-postası alırsınız.
uk_ua: Після завершення видалення ви отримаєте email із підтвердженням.
vi_vn: Bạn sẽ nhận được một email xác nhận khi quá trình xóa hoàn tất.
zh_cn: 删除完成后，您将会收到一封确认电子邮件。
zh_tw: 刪除完成後，您將收到一封確認電子郵件。

# common.common:search_your_skills
source: Search your skills
ar_sa: البحث عن مهاراتك
bg_bg: Търсене на уменията ви
cs_cz: Vyhledejte své dovednosti
de_de: Ihre Fähigkeiten durchsuchen
el_gr: Αναζήτηση των δεξιοτήτων σας
es_xl: Busque sus habilidades
et_ee: Otsige oma oskusi
fi_fi: Hae taitoja
fr_ca: Rechercher vos compétences
fr_fr: Rechercher vos compétences
hi_in: अपनी कुशलताएं खोजें
hr_hr: Pretražite svoje vještine
hu_hu: Készségek keresése
ja_jp: スキルの検索
ko_kr: 기술 검색
lt_lt: Ieškoti įgūdžių
lv_lv: Meklējiet savas prasmes
ms_my: Cari kemahiran anda
nb_no: Søk etter kompetanser
nl_nl: Uw vaardigheden zoeken
pl_pl: Wyszukaj umiejętności
pt_pt: Pesquisar as suas competências
ro_ro: Căutați-vă aptitudinile
ru_ru: Поиск по навыкам
sk_sk: Vyhľadajte svoje zručnosti
sr_rs: Претражите своје вештине
sv_se: Sök efter dina kompetenser
th_th: ค้นหาทักษะของคุณ
tr_tr: Becerilerinizi arayın
uk_ua: Пошук ваших навичок
vi_vn: Tìm kiếm kỹ năng của bạn
zh_cn: 搜索您的技能
zh_tw: 搜尋您的技能

# common.common:uncompleted_label
source: Uncompleted
ar_sa: غير مكتمل
bg_bg: Незавършено
cs_cz: Nedokončeno
de_de: Nicht abgeschlossen
el_gr: Μη ολοκληρωμένα
es_xl: Sin completar
et_ee: Lõpetamata
fi_fi: Keskeneräinen
fr_ca: Non terminé
fr_fr: Non terminé
hi_in: अपूर्ण रह गये
hr_hr: Nedovršeno
hu_hu: Nem teljesített
ja_jp: 未完了
ko_kr: 완료되지 않음
lt_lt: Nebaigtas
lv_lv: Nepabeigts
ms_my: Belum dilengkapkan
nb_no: Ufullført
nl_nl: Niet voltooid
pl_pl: Nieukończone
pt_pt: Incompleto
ro_ro: Nefinalizat
ru_ru: Не выполнено
sk_sk: Nedokončené
sr_rs: Недовршено
sv_se: Ej slutfört
th_th: ยังไม่เสร็จสมบูรณ์
tr_tr: Tamamlanmadı
uk_ua: Не завершено
vi_vn: Chưa hoàn thành
zh_cn: 未完成
zh_tw: 未完成

# common.common:currently_active_learning_goals_msg
source: Currently active %s
ar_sa: نشط حاليا %s
bg_bg: Активен в момента %s
cs_cz: Aktuálně aktivní %s
de_de: Derzeit aktive Lernziele
el_gr: Ενεργοί στόχοι εκπαίδευσης αυτήν τη στιγμή
es_xl: Objetivos de aprendizaje activos actualmente
et_ee: Hetkel aktiivne %s
fi_fi: Aktiiviset oppimistavoitteet
fr_ca: Objectifs d’apprentissage actuellement actifs
fr_fr: Objectifs d\'apprentissage actuellement actifs
hi_in: मौजूदा सक्रिय शिक्षण लक्ष्य
hr_hr: Trenutno aktivno %s
hu_hu: Jelenleg aktív %s
ja_jp: 現在有効な学習Goals
ko_kr: 현재 활성 학습 목표
lt_lt: Šiuo metu aktyvus %s
lv_lv: Pašlaik aktīvs %s
ms_my: Matlamat Pembelajaran aktif pada masa ini
nb_no: Aktiv for øyeblikket %s
nl_nl: Actieve leerdoelen
pl_pl: Aktualnie aktywne cele szkoleniowe
pt_pt: Objetivos de formação atualmente ativos
ro_ro: Obiective de învățare active curent
ru_ru: Активные текущие цели обучения
sk_sk: Aktuálne aktívne študijné ciele
sr_rs: Тренутно активан %s
sv_se: Nuvarande aktiva inlärningsmål
th_th: เป้าหมายการเรียนที่มีอยู่ในตอนนี้
tr_tr: Şu anda etkin olan Eğitim Hedefleri
uk_ua: Цілі навчання, які зараз активні
vi_vn: Mục tiêu học tập đang hoạt động hiện tại
zh_cn: 当前活跃的学习目标
zh_tw: 目前有效的學習目標

# common.common:user_interface_design_label
source: User Interface Design
ar_sa: تصميم واجهة المستخدم
bg_bg: Дизайн на потребителския интерфейс
cs_cz: Návrh uživatelského rozhraní
de_de: Design der Benutzeroberfläche
el_gr: Σχεδίαση περιβάλλοντος εργασίας χρήστη
es_xl: Diseño de interfaz de usuario
et_ee: Kasutajaliidese disain
fi_fi: Käyttöliittymäsuunnittelu
fr_ca: Conception de l’interface utilisateur
fr_fr: Conception de l\'interface utilisateur
hi_in: उपयोगकर्ता इंटरफ़ेस डिज़ाइन
hr_hr: Dizajn korisničkog sučelja
hu_hu: Felhasználói felület tervezése
ja_jp: ユーザー インターフェース デザイン
ko_kr: 사용자 인터페이스 디자인
lt_lt: Vartotojo sąsajos dizainas
lv_lv: Lietotāja saskarnes dizains
ms_my: Reka Bentuk Antara muka Pengguna
nb_no: Design for brukergrensesnitt
nl_nl: Ontwerp gebruikersinterface
pl_pl: Projekt interfejsu użytkownika
pt_pt: Design da interface do utilizador
ro_ro: Design interfață cu utilizatorul
ru_ru: Дизайн пользовательского интерфейса
sk_sk: Návrh používateľského rozhrania
sr_rs: Дизајн корисничког интерфејса
sv_se: Design av användargränssnitt
th_th: การออกแบบส่วนต่อประสานกับผู้ใช้
tr_tr: Kullanıcı Arayüzü Tasarımı
uk_ua: Дизайн користувацького інтерфейсу
vi_vn: Thiết kế giao diện người dùng
zh_cn: 用户界面设计
zh_tw: 使用者介面設計

# common.common:select_skill_level_label
source: Select Skill Level *
ar_sa: تحديد مستوى المهارة*
bg_bg: Изберете ниво на умения *
cs_cz: Vybrat úroveň dovednosti *
de_de: Fähigkeitenniveau auswählen*
el_gr: Επιλογή επιπέδου δεξιότητας *
es_xl: Seleccionar nivel de habilidad *
et_ee: Valige oskuste tase *
fi_fi: Valitse taitotaso *
fr_ca: Sélectionner un niveau de compétence *
fr_fr: Sélectionner un niveau de compétence *
hi_in: कुशलता स्तर चुनें *
hr_hr: Odaberite razinu vještine *
hu_hu: Válassza ki a készségszintet *
ja_jp: スキルレベルを選択*
ko_kr: 기술 수준 선택 *
lt_lt: Pasirinkite įgūdžių lygį *
lv_lv: Izvēlieties prasmju līmeni*
ms_my: Pilih Tahap Kemahiran *
nb_no: Velg kompetansenivå*
nl_nl: Vaardigheidsniveau selecteren *
pl_pl: Wybierz poziom umiejętności*
pt_pt: Selecionar nível de competência*
ro_ro: Selectare nivel de aptitudine *
ru_ru: Выбрать уровень навыков*
sk_sk: Vybrať úroveň zručnosti *
sr_rs: Изаберите ниво вештине *
sv_se: Välj kompetensnivå*
th_th: เลือกระดับทักษะ*
tr_tr: Beceri Düzeyi Seç*
uk_ua: Виберіть рівень навичок*
vi_vn: Chọn cấp độ kỹ năng *
zh_cn: 选择技能水平*
zh_tw: 選取技能等級*

# common.common:summary_of_team_label
source: Summary of %s\'s Activity
ar_sa: ملخص نشاط %s\'
bg_bg: Резюме на дейността на %s\'
cs_cz: Shrnutí aktivit týmu %s
de_de: Übersicht über die Aktivität von %s\'
et_ee: %s\'i tegevuse kokkuvõte
fi_fi: Käyttäjän %s toimintojen yhteenveto
hi_in: %s\' की गतिविधि का सारांश
hu_hu: A(z) %s\' tevékenység összesítése
ko_kr: %s의 활동 요약
lt_lt: %s veiklos santrauka
lv_lv: %s\' darbības kopsavilkums
ms_my: Ringkasan Aktiviti %s
nb_no: Sammendrag av %s\'s aktivitet
nl_nl: Overzicht van activiteiten van %s\'
pl_pl: Podsumowanie aktywności %s
ru_ru: Сводка задач пользователя %s\'
sr_rs: Резиме активности за %s
vi_vn: Tóm tắt hoạt động của %s
zh_cn: %s\'活动汇总
zh_tw: %s 的活動摘要

# common.common:badge_list_empty
source: You have not added any Badge yet. Please add it using the Add button.
ar_sa: لم تقم بإضافة أي شارة حتى الآن. يرجى إضافتها باستخدام الزر "إضافة".
bg_bg: Все още не сте добавили никаква значка. Моля, добавете го чрез бутона Добавяне.
cs_cz: Zatím jste nepřidal(a) žádné odznaky. Přidat je můžete po kliknutí na tlačítko Přidat.
de_de: Sie haben noch kein Abzeichen hinzugefügt. Fügen Sie es mit der Schaltfläche "Hinzufügen" hinzu.
el_gr: Δεν έχετε προσθέσει ακόμα καμία κάρτα. Προσθέστε τη χρησιμοποιώντας το κουμπί Προσθήκη.
es_xl: Aún no ha agregado ningún distintivo. Agréguela mediante el botón Agregar.
et_ee: Te pole veel ühtegi märki lisanud. Lisage see nupu Lisa abil.
fi_fi: Et ole vielä lisännyt yhtään merkkiä. Lisää sellainen napsauttamalla Lisää-painiketta.
fr_ca: Vous n’avez pas encore ajouté de badge. Veuillez l’ajouter en utilisant le bouton Ajouter.
fr_fr: Vous n\'avez pas encore ajouté de badge. Veuillez l\'ajouter en utilisant le bouton Ajouter.
hi_in: आपने अभी तक कोई भी बैज नहीं जोड़ा है. कृपया इसे बटन जोड़ें इस्तेमाल करके जोड़ें.
hr_hr: Još niste dodali nijednu značku. Dodajte ga pomoću gumba Dodaj.
hu_hu: Még nem adott hozzá semmilyen elismerőkártyát. Kérjük, adjon hozzá minősítést a Hozzáadás gomb használatával.
ja_jp: まだバッジを追加していません。[追加] ボタンを使用して追加してください。
ko_kr: 아직 추가한 배지가 없습니다. 추가 버튼을 사용하여 추가하십시오.
lt_lt: Dar nepridėjote jokio ženklelio. Pridėkite naudodami mygtuką „Pridėti“.
lv_lv: Jūs vēl neesat pievienojis nevienu emblēmu. Pievienojiet to, izmantojot pogu Pievienot.
ms_my: Anda belum menambah sebarang Lencana lagi. Sila tambahkan menggunakan butang Tambah.
nb_no: Du har ikke lagt til noe merke ennå. Legg den ved å bruke Legg til-knappen.
nl_nl: U hebt nog geen badge toegevoegd. Voeg deze toe met de knop Toevoegen.
pl_pl: Nie dodano jeszcze żadnych odznak. Dodaj je za pomocą przycisku Dodaj.
pt_pt: Ainda não adicionou qualquer Distintivo. Adicione-o utilizando o botão Adicionar.
ro_ro: Încă nu ați adăugat nicio emblemă. Adăugați-o cu ajutorul butonului Adăugare.
ru_ru: Вы еще не добавили значки. Добавьте их с помощью кнопки «Добавить».
sk_sk: Zatiaľ ste nepridali žiadne odznaky. Pridať ich môžete po kliknutí na tlačidlo Pridať.
sr_rs: Још увек нисте додали ниједну значку. Додајте помоћу дугмета Додај.
sv_se: Du har ännu inte lagt till någon badge. Lägg till med knappen Lägg till.
th_th: คุณยังไม่ได้เพิ่มป้ายใดๆ โปรดเพิ่มโดยใช้ปุ่ม "เพิ่ม"
tr_tr: Henüz herhangi bir Rozet eklemediniz. Lütfen Ekle butonunu kullanarak ekleyin.
uk_ua: Ви ще не додали жодних значків. Додайте за допомогою кнопки «Додати».
vi_vn: Bạn chưa thêm Huy hiệu nào. Vui lòng thêm bằng nút Thêm.
zh_cn: 您尚未添加任何奖章。请使用“添加”按钮进行添加。
zh_tw: 您尚未新增任何徽章。請使用「新增」按鈕加以新增。

# common.common:no_skills_label
source: No Skills
ar_sa: بدون مهارات
bg_bg: Няма умения
cs_cz: Žádné dovednosti
de_de: Keine Fähigkeiten
el_gr: Δεν υπάρχουν δεξιότητες
es_xl: Sin habilidades
et_ee: Oskusi pole
fi_fi: Ei taitoja
fr_ca: Aucune compétence
fr_fr: Aucune compétence
hi_in: कोई कुशलताएँ नहीं
hr_hr: Nema vještina
hu_hu: Nincsenek készségek
ja_jp: スキルなし
ko_kr: 기술 없음
lt_lt: Nėra įgūdžių
lv_lv: Nav prasmju
ms_my: Tiada Kemahiran
nb_no: Ingen kompetanser
nl_nl: Geen vaardigheden
pl_pl: Brak umiejętności
pt_pt: Sem competências
ro_ro: Nicio aptitudine
ru_ru: Нет навыков
sk_sk: Žiadne zručnosti
sr_rs: Нема вештина
sv_se: Inga kompetenser
th_th: ไม่มีทักษะ
tr_tr: Beceri Yok
uk_ua: Немає навичок
vi_vn: Không có kỹ năng
zh_cn: 无技能
zh_tw: 沒有技能

# common.common:no_badges_label
source: No Badges
ar_sa: لا توجد شارات
bg_bg: Няма значки
cs_cz: Žádné odznaky
de_de: Keine Abzeichen
el_gr: Δεν υπάρχουν κάρτες
es_xl: Sin distintivos
et_ee: Märke pole
fi_fi: Ei merkkejä
fr_ca: Pas de badges
fr_fr: Aucun badge
hi_in: कोई बैज नहीं
hr_hr: Nema značaka
hu_hu: Nincs elismerőkártya
ja_jp: バッジなし
ko_kr: 배지 없음
lt_lt: Nėra ženklelių
lv_lv: Nav nozīmīšu
ms_my: Tiada Lencana
nb_no: Ingen merker
nl_nl: Geen badges
pl_pl: Brak odznak
pt_pt: Sem distintivos
ro_ro: Nicio emblemă
ru_ru: Нет значков
sk_sk: Žiadne odznaky
sr_rs: Нема значки
sv_se: Inga badges
th_th: ไม่มีป้าย
tr_tr: Rozet Yok
uk_ua: Немає значків
vi_vn: Không có huy hiệu
zh_cn: 没有奖章
zh_tw: 沒有徽章

# common.common:no_certificates_label
source: No Certificates
ar_sa: لا توجد شهادات
bg_bg: Няма сертификати
cs_cz: Žádné certifikáty
de_de: Keine Zertifikate
el_gr: Δεν υπάρχουν πιστοποιητικά
es_xl: Sin certificados
et_ee: Sertifikaate pole
fi_fi: Ei todistuksia
fr_ca: Aucun certificat
fr_fr: Aucun certificat
hi_in: कोई प्रमाण-पत्र नहीं
hr_hr: Nema certifikata
hu_hu: Nincsenek minősítések
ja_jp: 認定書なし
ko_kr: 인증서 없음
lt_lt: Nėra sertifikatų
lv_lv: Nav sertifikātu
ms_my: Tiada Sijil
nb_no: Ingen sertifikater
nl_nl: Geen certificaten
pl_pl: Brak certyfikatów
pt_pt: Sem certificados
ro_ro: Niciun certificat
ru_ru: Нет сертификатов
sk_sk: Žiadne certifikáty
sr_rs: Нема сертификата
sv_se: Inga certifikat
th_th: ไม่มีประกาศนียบัตร
tr_tr: Sertifika Yok
uk_ua: Немає сертифікатів
vi_vn: Không có chứng chỉ
zh_cn: 没有证书
zh_tw: 沒有認證

# common.common:no_assessments_label
source: No Assessments
ar_sa: لا توجد تقييمات
bg_bg: Няма оценки
cs_cz: Žádné testy
de_de: Keine Assessments
el_gr: Δεν υπάρχουν αξιολογήσεις
es_xl: Sin evaluaciones
et_ee: Hinnanguid pole
fi_fi: Ei arviointeja
fr_ca: Aucune évaluation
fr_fr: Aucune évaluation
hi_in: कोई आंकलन नहीं
hr_hr: Nema provjera znanja i vještina
hu_hu: Nincsenek értékelések
ja_jp: アセスメントなし
ko_kr: 평가 없음
lt_lt: Nėra įvertinimų
lv_lv: Nav vērtējumu
ms_my: Tiada Penilaian
nb_no: Ingen vurderinger
nl_nl: Geen beoordelingstesten
pl_pl: Brak ocen
pt_pt: Sem avaliações
ro_ro: Nicio evaluare
ru_ru: Нет оценок
sk_sk: Žiadne posúdenia
sr_rs: Нема процена
sv_se: Inga bedömningar
th_th: ไม่มีการประเมินผล
tr_tr: Değerlendirme Yok
uk_ua: Немає оцінювань
vi_vn: Không có đánh giá
zh_cn: 没有评估
zh_tw: 沒有評估
