Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:fsp_self_declaration_label
source: Self Declaration
ar_sa: تعريف شخصي
bg_bg: Самодекларация
cs_cz: Vlastní prohlášení
de_de: Konformitätserklärung
el_gr: Δήλωση του ίδιου του ατόμου
es_xl: Autodeclaración
et_ee: Enesedeklaratsioon
fi_fi: Oma ilmoitus
fr_ca: Autodéclaration
fr_fr: Auto-déclaration
hi_in: स्व घोषणा
hr_hr: Samodeklaracija
hu_hu: Saját bevallás
ja_jp: 自己申告
ko_kr: 자가 신고
lt_lt: Savarankiška deklaracija
lv_lv: Pašdeklarācija
ms_my: Akuan Diri
nb_no: Egenerklæring
nl_nl: Eigen verklaring
pl_pl: Własna deklaracja
pt_pt: Auto-declaração
ro_ro: Declarație pe propria răspundere
ru_ru: Самодекларация
sk_sk: Vlastné vyhlásenie
sr_rs: Самостална изјава
sv_se: Egendeklaration
th_th: การแสดงตน
tr_tr: Öz Beyan
uk_ua: Заява про себе
vi_vn: Tự Tuyên bố
zh_cn: 自我声明
zh_tw: 自我聲明

# common.common:fsp_select_category_label
source: Please select the category which is appliable to you *
ar_sa: الرجاء تحديد الفئة المناسبة لك *
bg_bg: Моля, изберете категорията, която е приложима за вас *
cs_cz: Vyberte kategorii, která se na vás vztahuje. *
de_de: Bitte wählen Sie die Kategorie, die auf Sie zutrifft *
el_gr: Επιλέξτε την κατηγορία που ισχύει στην περίπτωσή σας*
es_xl: Seleccione la categoría que le corresponde*
et_ee: Valige teile sobiv kategooria *
fi_fi: Valitse sinuun sopiva luokka *
fr_ca: Veuillez sélectionner la catégorie qui vous concerne *.
fr_fr: Veuillez sélectionner la catégorie qui s\'applique à vous *.
hi_in: कृपया उस श्रेणी का चयन करें जो आपके लिए लागू है *
hr_hr: Odaberite kategoriju primjenjivu za vas *
hu_hu: Válassza ki az Önre jellemző kategóriát *
ja_jp: あなたに適用なカテゴリーを選択してください *
ko_kr: 본인에게 해당하는 카테고리를 선택해주십시오 *
lt_lt: Pasirinkite kategoriją, kuri jums tinka *
lv_lv: Lūdzu, atlasiet jums piemēroto kategoriju*
ms_my: Sila pilih kategori yang sesuai dengan anda *
nb_no: Vennligst velg kategorien som passer for deg *
nl_nl: Selecteer de categorie die voor jou van toepassing is *
pl_pl: Wybierz kategorię, która jest dla Ciebie odpowiednia *
pt_pt: Por favor, selecione a categoria que lhe é aplicável *
ro_ro: Selectați categoria care vi se aplică *
ru_ru: Пожалуйста, выберите категорию, которая применима к вам *
sk_sk: Vyberte kategóriu, ktorá sa na vás vzťahuje. *
sr_rs: Молимо изаберите категорију која се односи на вас *
sv_se: Ange den kategori som gäller för dig *
th_th: โปรดเลือกหมวดหมู่ที่เหมาะกับคุณ *
tr_tr: Lütfen sizin için uygun kategoriyi seçin *
uk_ua: Виберіть категорію, яка вам підходить*
vi_vn: Vui lòng chọn loại có thể áp dụng cho bạn *
zh_cn: 请选择适用于您的类别 *
zh_tw: 請選擇適用的類別 *

# common.common:fsp_student_label
source: Student
bg_bg: Студент
de_de: Praktikant/Trainee
el_gr: Ασκούμενος/Μαθητευόμενος
es_xl: Pasante/Aprendiz
et_ee: Õppur
fi_fi: Työharjoittelija
fr_ca: Stagiaire
fr_fr: Stagiaire
hi_in: इंटर्न/प्रशिक्षु
ko_kr: 인턴/연수생
lt_lt: Besimokantis asmuo
lv_lv: Students
ms_my: Pelatih Amali/Pelatih
nl_nl: Stage/trainee
pl_pl: Stażysta(-ka)/praktykant(-ka)
pt_pt: Estagiário/Aprendiz
ru_ru: Стажер/учащийся
sk_sk: Stážista/školená osoba
sr_rs: Ученик
sv_se: Praktikant/lärling
uk_ua: Стажер/учень
vi_vn: Thực tập sinh/Người được đào tạo
zh_cn: 实习生/受训人
zh_tw: 實習生/受訓者

# common.common:fsp_intern_label
source: Intern/Apprentice
bg_bg: Стажант/чирак
et_ee: Praktikant/õpipoiss
lt_lt: Stažuotojas / mokinys
lv_lv: Stažieris/māceklis
nb_no: Praktikant/lærling
sr_rs: приправник/шегрт

# common.common:fsp_employed_label
source: Employed
bg_bg: Зает
et_ee: Tööle võetud
lt_lt: Įdarbintas
lv_lv: Nodarbināts
nb_no: Ansatt
sr_rs: Запослен

# common.common:fsp_unemployed_label
source: Unemployed
bg_bg: Безработен
de_de: Extern
el_gr: Εξωτερικός
es_xl: Externo
et_ee: Töötu
fi_fi: Ulkoinen
fr_ca: Externe
fr_fr: Externe
hi_in: बाहरी
ko_kr: 외부
lt_lt: Bedarbis
lv_lv: Bez darba
ms_my: Luaran
nb_no: Arbeidsledig
nl_nl: Extern
pl_pl: Zewnętrzne
pt_pt: Externo
ru_ru: Внешние
sk_sk: Externý pracovník
sr_rs: Незапослен
sv_se: Extern
uk_ua: Зовнішні
vi_vn: Bên ngoài
zh_cn: 外部
zh_tw: 外部

# common.common:fsp_trainer_label
source: Trainer
bg_bg: Треньор
et_ee: Koolitaja
lt_lt: Treneris
lv_lv: Treneris
nb_no: Trener
sr_rs: Тренер

# common.common:fsp_educational_qualification
source: Educational Qualification *
ar_sa: المؤهل العلمي *
bg_bg: Образователна квалификация *
cs_cz: Kvalifikace na základě vzdělání *
de_de: Berufliche Qualifizierung *
el_gr: Εκπαιδευτικό προσόν*
es_xl: Título educativo *
et_ee: Hariduskvalifikatsioon *
fi_fi: Koulutuspätevyys *
fr_ca: Diplôme d’études *
fr_fr: Niveau d\'études *
hi_in: शैक्षिक योग्यता *
hr_hr: Obrazovna kvalifikacija *
hu_hu: Iskolai végzettség *
ja_jp: 最終学歴 *
ko_kr: 교육 자격 *
lt_lt: Išsilavinimo kvalifikacija*
lv_lv: Izglītības kvalifikācija*
ms_my: Kelayakan Pendidikan *
nb_no: Utdanningskvalifikasjon*
nl_nl: Opleidingskwalificatie *
pl_pl: Kwalifikacje zawodowe *
pt_pt: Formação académica *
ro_ro: Studii *
ru_ru: Образовательная Квалификация *
sk_sk: Kvalifikácia na základe vzdelania *
sr_rs: Образовна квалификација *
sv_se: Utbildningskvalifikation *
th_th: คุณสมบัติทางการศึกษา *
tr_tr: Eğitim Yeterliliği *
uk_ua: Освітній рівень*
vi_vn: Trình độ Học vấn *
zh_cn: 教育资格 *
zh_tw: 教育資格 *

# common.common:fsp_choose_qualification
source: Choose Qualification
ar_sa: اختر المؤهل
bg_bg: Изберете квалификация
cs_cz: Vybrat kvalifikaci
de_de: Qualifizierung auswählen
el_gr: Επιλογή προσόντος
es_xl: Elegir cualificación
et_ee: Valige kvalifikatsioon
fi_fi: Valitse pätevyys
fr_ca: Choisir la qualification
fr_fr: Choisir la qualification
hi_in: योग्यता चुनें
hr_hr: Odaberite kvalifikaciju
hu_hu: Válassza ki a minősítést
ja_jp: 学歴 を選択してください
ko_kr: 자격 선택하기
lt_lt: Pasirinkti kvalifikaciją
lv_lv: Izvēlēties kvalifikāciju
ms_my: Pilih Kelayakan
nb_no: Velg kvalifisering
nl_nl: Kies kwalificatie
pl_pl: Wybierz kwalifikacje
pt_pt: Escolha Habilitações
ro_ro: Alegeți calificarea
ru_ru: Выбрать Квалификацию
sk_sk: Vybrať kvalifikáciu
sr_rs: Одаберите квалификацију
sv_se: Ange kvalifikation
th_th: เลือกคุณสมบัติ
tr_tr: Yeterlilik Seçin
uk_ua: Виберіть рівень
vi_vn: Chọn Trình độ
zh_cn: 选择资格
zh_tw: 選擇資格

# common.common:fsp_university_name
source: University Name *
ar_sa: اسم الجامعة *
bg_bg: Име на университет *
cs_cz: Název univerzity *
de_de: Name der Universität *
el_gr: Όνομα Πανεπιστημίου *
es_xl: Nombre de la universidad *
et_ee: Ülikooli nimi *
fi_fi: Korkeakoulun nimi *
fr_ca: Nom de l’université / Nom du collège *
fr_fr: Nom de l\'université *
hi_in: यूनिवर्सिटी का नाम *
hr_hr: Naziv sveučilišta *
hu_hu: Egyetem neve *
ja_jp: 大学名 *
ko_kr: 대학 이름 *
lt_lt: Universiteto pavadinimas *
lv_lv: Universitātes nosaukums*
ms_my: Nama Universiti *
nb_no: Universitetets navn*
nl_nl: Universiteitnam *
pl_pl: Nazwa uczelni *
pt_pt: Nome da Universidade *
ro_ro: Numele Universității *
ru_ru: Название Университета *
sk_sk: Názov univerzity *
sr_rs: Назив универзитета *
sv_se: Universitets namn *
th_th: ชื่อมหาวิทยาลัย *
tr_tr: Üniversite Adı *
uk_ua: Назва університету*
vi_vn: Tên Trường đại học *
zh_cn: 大学名称 *
zh_tw: 大學名稱 *

# common.common:fsp_course_name
source: Course Name *
ar_sa: اسم الدورة التدريبية*
bg_bg: Име на курса *
cs_cz: Název kurzu *
de_de: Kurstitel *
el_gr: Όνομα μαθήματος *
es_xl: Nombre del curso *
et_ee: Kursuse nimi *
fi_fi: Kurssin nimi *
fr_ca: Nom du cours *
fr_fr: Nom du cours *
hi_in: कोर्स का नाम *
hr_hr: Naziv tečaja *
hu_hu: Képzés neve *
ja_jp: 専攻名 *
ko_kr: 강의 이름*
lt_lt: Kurso pavadinimas *
lv_lv: Mācību kursa nosaukums*
ms_my: Nama Kursus *
nb_no: Kursnavn *
nl_nl: Cursusnaam *
pl_pl: Nazwa kursu *
pt_pt: Nome do Curso *
ro_ro: Numele cursului *
ru_ru: Название Курса *
sk_sk: Názov kurzu *
sr_rs: Назив курса *
sv_se: Kursnamn *
th_th: ชื่อหลักสูตร *
tr_tr: Bölüm Adı *
uk_ua: Назва курсу*
vi_vn: Tên Khóa học *
zh_cn: 课程名称 *
zh_tw: 課程名稱 *

# common.common:fsp_enter_name
source: Enter name
ar_sa: أدخل الاسم
bg_bg: Въведете име
cs_cz: Zadejte název.
de_de: Namen eingeben
el_gr: Εισαγωγή ονόματος
es_xl: Escriba el nombre
et_ee: Sisestage nimi
fi_fi: Syötä nimi
fr_ca: Saisissez le nom
fr_fr: Entrez le nom
hi_in: नाम दर्ज करें
hr_hr: Upiši naziv
hu_hu: Név megadása
ja_jp: URLのタイトルを入力してください
ko_kr: 이름 입력하기
lt_lt: Įveskite vardą
lv_lv: Ievadīt vārdu/nosaukumu
ms_my: Masukkan nama
nb_no: Skriv inn navn
nl_nl: Naam invoeren
pl_pl: Wprowadź nazwę
pt_pt: Introduzir nome
ro_ro: Introduceți numele
ru_ru: Ввести название
sk_sk: Zadajte meno.
sr_rs: Унесите име
sv_se: Ange namn
th_th: ใส่ชื่อ
tr_tr: Adı girin
uk_ua: Введіть ім’я
vi_vn: Nhập tên
zh_cn: 输入名称
zh_tw: 輸入名稱

# common.common:fsp_select_job_sector
source: Please select the job sector *
ar_sa: الرجاء تحديد قطاع العمل *
bg_bg: Моля, изберете работния сектор *
cs_cz: Vyberte odvětví pracovní pozice. *
de_de: Bitte Beschäftigungsbereich auswählen *
el_gr: Επιλέξτε τον τομέα εργασίας *
es_xl: Seleccione el sector laboral *
et_ee: Valige ametivaldkond *
fi_fi: Valitse sektori *
fr_ca: Veuillez sélectionner le secteur d’emploi *
fr_fr: Veuillez sélectionner le secteur d\'activité *
hi_in: जॉब क्षेत्र का चयन करें *
hr_hr: Odaberite poslovni sektor *
hu_hu: Válassza ki a munkaköri szektort *
ja_jp: 職業分野を選択してください *
ko_kr: 직업 부문을 선택해주십시오 *
lt_lt: Prašome pasirinkti darbo sektorių *
lv_lv: Lūdzu, izvēlieties darba nozari *
ms_my: Sila pilih sektor pekerjaan *
nb_no: Vennligst velg jobbsektoren *
nl_nl: Selecteer de functiesector *
pl_pl: Wybierz sektor zawodowy *
pt_pt: Selecione o sector de atividade *
ro_ro: Selectați sectorul locului de muncă *
ru_ru: Пожалуйста, выберите сектор работы *
sk_sk: Vyberte odvetvie pracovnej pozície. *
sr_rs: Изаберите сектор послова*
sv_se: Ange arbetssektor *
th_th: กรุณาเลือกสาขางาน *
tr_tr: Lütfen iş sektörünü seçin *
uk_ua: Виберіть робочий сектор*
vi_vn: Vui lòng chọn lĩnh vực công việc *
zh_cn: 请选择工作部门 *
zh_tw: 請選擇工作部門 *

# common.common:fsp_private_sector
source: Private
ar_sa: خاص
bg_bg: Частно
cs_cz: Soukromé
de_de: Privat
el_gr: Ιδιωτικός
es_xl: Privado
et_ee: Privaatne
fi_fi: Yksityinen
fr_ca: Privé
fr_fr: Privé
hi_in: निजी
hr_hr: Privatno
hu_hu: Privát
ja_jp: 民間系
ko_kr: 비공개
lt_lt: Privatus
lv_lv: Privāts
ms_my: Swasta
nb_no: Privat
nl_nl: Privé
pl_pl: Prywatny
pt_pt: Privado
ro_ro: Privat
ru_ru: Частный
sk_sk: Súkromné
sr_rs: Приватно
sv_se: Privat
th_th: ส่วนตัว
tr_tr: Özel
uk_ua: Приватний
vi_vn: Riêng tư
zh_cn: 私人
zh_tw: 私人

# common.common:fsp_government_sector
source: Government
ar_sa: حكومة
bg_bg: Правителство
cs_cz: Státní správa
de_de: Öffentlich
el_gr: Κυβέρνηση
es_xl: Gobierno
et_ee: Valitsus
fi_fi: Julkishallinto
fr_ca: Gouvernement
fr_fr: Gouvernement
hi_in: सरकारी
hr_hr: Državna ustanova
hu_hu: Kormányzat
ja_jp: 政府系
ko_kr: 정부
lt_lt: Vyriausybė
lv_lv: Valdība
ms_my: Kerajaan
nb_no: Statlig
nl_nl: Regering
pl_pl: Rząd
pt_pt: Governo
ro_ro: Public
ru_ru: Государственный
sk_sk: Štátna správa
sr_rs: Државни
sv_se: Offentligt
th_th: รัฐบาล
tr_tr: Kamu
uk_ua: Державний
vi_vn: Chính phủ
zh_cn: 政府
zh_tw: 政府

# common.common:fsp_select_category
source: Please select the category *
ar_sa: الرجاء تحديد الفئة *
bg_bg: Моля, изберете категорията *
cs_cz: Vyberte kategorii. *
de_de: Bitte Kategorie auswählen *
el_gr: Επιλέξτε την κατηγορία *
es_xl: Seleccione la categoría *
et_ee: Palun valige kategooria *
fi_fi: Valitse luokka *
fr_ca: Veuillez sélectionner la catégorie qui vous concerne *.
fr_fr: Veuillez sélectionner la catégorie *
hi_in: श्रेणी का चयन करें *
hr_hr: Odaberi kategoriju *
hu_hu: Válassza ki a kategóriát *
ja_jp: カテゴリーを選択してください *
ko_kr: 카테고리를 선택해주십시오 *
lt_lt: Pasirinkite kategoriją *
lv_lv: Lūdzu izvēlieties kategoriju *
ms_my: Sila pilih kategori *
nb_no: Vennligst velg kategori *
nl_nl: Selecteer de categorie *
pl_pl: Wybierz kategorię *
pt_pt: Selecione a categoria *
ro_ro: Selectați categoria *
ru_ru: Пожалуйста, выберите категорию *
sk_sk: Vyberte kategóriu. *
sr_rs: Молимо изаберите категорију *
sv_se: Ange kategori *
th_th: กรุณาเลือกหมวดหมู่ *
tr_tr: Lütfen kategoriyi seçin *
uk_ua: Виберіть категорію*
vi_vn: Vui lòng chọn loại có thể áp dụng cho bạn *
zh_cn: 请选择类别 *
zh_tw: 請選擇類別 *

# common.common:fsp_government_employee_category
source: Government Employee
ar_sa: موظف حكومي
bg_bg: Държавен служител
cs_cz: Státní zaměstnanec
de_de: Öffentlich angestellt
el_gr: Κρατικός υπάλληλος
es_xl: Empleado gubernamental
et_ee: Valitsuse töötaja
fi_fi: Julkishallinnon työntekijä
fr_ca: Employé du gouvernement
fr_fr: Employé gouvernemental
hi_in: सरकारी कर्मचारी
hr_hr: Državni službenik
hu_hu: Kormányzati alkalmazott
ja_jp: 公務員
ko_kr: 공무원
lt_lt: Vyriausybės darbuotojas
lv_lv: Valdības darbinieks
ms_my: Pekerja Kerajaan
nb_no: Statsansatt
nl_nl: Overheidswerknemer
pl_pl: Pracownik państwowy
pt_pt: Funcionário Público
ro_ro: Funcționar public
ru_ru: Государственный Служащий
sk_sk: Štátny zamestnanec
sr_rs: Државни службеник
sv_se: Offentligt anställd
th_th: ข้าราชการ
tr_tr: Kamu Çalışanı
uk_ua: Державний службовець
vi_vn: Nhân viên Chính phủ
zh_cn: 政府雇员
zh_tw: 公務員

# common.common:fsp_contractual_employee_category
source: Contratual Employee
ar_sa: موظف بعقد
bg_bg: Служител по договор
cs_cz: Smluvní zaměstnanec
de_de: Vertragsangestellt
el_gr: Συμβασιούχος
es_xl: Empleado con contrato
et_ee: Lepinguline töötaja
fi_fi: Ulkoistettu työntekijä
fr_ca: Employé contractuel
fr_fr: Employé sous contrat
hi_in: कॉन्ट्रैक्चुअल कर्मचारी
hr_hr: Ugovorni zaposlenik
hu_hu: Szerződéses alkalmazott
ja_jp: 契約社員
ko_kr: 계약직
lt_lt: Sutartinis darbuotojas
lv_lv: Līgumdarbinieks
ms_my: Pekerja Kontrak
nb_no: Kontraktsansatt
nl_nl: Contractuele werknemer
pl_pl: Pracownik kontraktowy
pt_pt: Empregado contratado
ro_ro: Angajat de bază de contract
ru_ru: Контрактный Работник
sk_sk: Zmluvný zamestnanec
sr_rs: Стално запослени
sv_se: Kontrakterad
th_th: ลูกจ้างชั่วคราว
tr_tr: Sözleşmeli Çalışanı
uk_ua: Співробітник за контрактом
vi_vn: Nhân viên Hợp đồng
zh_cn: 合同雇员
zh_tw: 合同工

# common.common:fsp_government_private_self_employed
source: Self Employed (Including Entrepreneurs, gig workers etc.)
ar_sa: يعمل لحسابه الخاص (بما في ذلك رواد الأعمال وعمال الوظائف المؤقتة وما إلى ذلك)
bg_bg: Самостоятелно заето лице (включително предприемачи, независими изпълнители и др.)
cs_cz: OSVČ (včetně podnikatelů, příležitostných pracovníků atd.)
de_de: Selbstständig (einschließlich Unternehmer, freier Dienstnehmer etc.)
el_gr: Αυτοαπασχολούμενος (συμπεριλαμβανομένων επιχειρηματικών, κατ\' αποκοπή εργαζομένων κ.λπ.)
es_xl: Trabajadores por cuenta propia (incluidos empresarios, trabajadores autónomos, etc.)
et_ee: Iseenda tööandja (sh ettevõtjad, juhutöödetegijad jne)
fi_fi: Itsensä työllistävä (yrittäjät, alustapalveluiden työntekijät jne.)
fr_ca: Travailleurs indépendants (y compris les entrepreneurs, les travailleurs indépendants, etc.)
fr_fr: Travailleur indépendant (y compris les entrepreneurs, les travailleurs indépendants, etc.)
hi_in: स्वरोजगार (उद्यमियों, गिग वर्कर्स आदि सहित)
hr_hr: Samozaposleni (uključujući poduzetnike, honorarne radnike itd.)
hu_hu: Önálló vállalkozó (beleértve a vállalkozókat, az ideiglenes munkavállalókat stb.)
ja_jp: 自営業（起業家、フリーランスなど）
ko_kr: 자영업(사업자, 프리랜서 등 포함)
lt_lt: Savarankiškai dirbantys asmenys (įskaitant verslininkus, laisvai samdomus darbuotojus ir kt.)
lv_lv: Pašnodarbinātie (tostarp uzņēmēji, brīvprātīgie darbinieki u.c.)
ms_my: Bekerja Sendiri (Termasuk Usahawan, pekerja gig dll.)
nb_no: Selvstendig næringsdrivende (inkludert entreprenører, frilansarbeidere og så videre)
nl_nl: Zelfstandigen (inclusief ondernemers, flexwerkers enz.)
pl_pl: Osoby pracujące na własny rachunek (w tym przedsiębiorcy, osoby pracujące na zlecenie itp.)
pt_pt: Trabalhador por conta própria (incluindo empresário, trabalhador Gig/intermitente, etc.)
ro_ro: Liber-profesionist (inclusiv antreprenori, lucrători temporari etc.)
ru_ru: Самозанятый (Включая Предпринимателей, внештатных работников и т.д.)
sk_sk: SZČO (vrátane podnikateľov, príležitostných pracovníkov atď.)
sr_rs: Самозапослени (укључујући предузетнике, раднике по уговору итд.)
sv_se: Egenanställd (inklusive entreprenörer, gig-arbetare etc.)
th_th: อาชีพอิสระ (รวมถึงผู้ประกอบการ พนักงานอิสระ ฯลฯ)
tr_tr: Kendi Hesabına Çalışan (Girişimciler, gig çalışanlar, vb.)
uk_ua: Самозайнята особа (включаючи підприємців, позаштатних працівників тощо)
vi_vn: Tự kinh doanh (Bao gồm Doanh nhân, nhân viên tạm thời, v.v.)
zh_cn: 个体经营者（包括企业家、临时工等）
zh_tw: 自雇（包括企業家、零工等）

# common.common:fsp_contractual_private_salaried
source: Salaried (Formal sector, informal sector including contractual/gig workers etc.)
ar_sa: بأجر (القطاع الرسمي، القطاع غير الرسمي بما في ذلك العمال المتعاقدون/العاملون في الوظائف المؤقتة، إلخ.)
bg_bg: На заплата (официален сектор, неофициален сектор, включително работници по договор/независими работници и т.н.)
cs_cz: Placené (formální sektor, neformální sektor včetně smluvních/příležitostných pracovníků atd.)
de_de: Festangestellt (Formeller Sektor, informeller Sektor, einschließlich Vertragsarbeiter/freier Dienstnehmer etc.)
el_gr: Μισθωτός (Επίσημη οικονομία, ανεπίσημη οικονομία, συμπεριλαμβανομένων συμβασιούχων/κατ\' αποκοπή εργαζομένων κ.λπ.)
es_xl: Asalariados (sector formal, sector informal, incluidos trabajadores contractuales, autónomos, etc.)
et_ee: Palgatööline (ametlik sektor, mitteametlik sektor, sealhulgas lepingulised/juhutöötajad jne)
fi_fi: Kuukausipalkkainen työntekijä (myös nollatuntisopimus, vaihtelevat työajat, alustapalveluiden työntekijät)
fr_ca: Salariés (secteur formel, secteur informel y compris les contractuels/travailleurs indépendants, etc.)
fr_fr: Salarié (secteur formel, secteur informel, y compris les contractuels, les travailleurs indépendants, etc.)
hi_in: वेतनभोगी (औपचारिक क्षेत्र, अनौपचारिक क्षेत्र जिसमें कॉन्ट्रैक्चुअल/गिग वर्कर्स आदि शामिल हैं । )
hr_hr: S plaćom (formalni sektor, neformalni sektor uključujući ugovorne/honorarne radnike itd.)
hu_hu: Fizetett (formális szektor, informális szektor, beleértve a szerződéses/ideiglenes munkavállalók stb.)
ja_jp: 会社員（正社員、契約社員／フリーランスを含む派遣社員など）
ko_kr: 근로자(계약직, 외주 프리랜서 등을 포함한 공식과 비공식 부문)
lt_lt: Gauna algą (oficialus sektorius, neoficialus sektorius, įskaitant sutartinius / laisvai samdomus darbuotojus ir kt.)
lv_lv: Algots darbinieks (formālais sektors, neformālais sektors, tostarp līgumdarbinieki/brīvprātīgie darbinieki u.c.)
ms_my: Bergaji (Sektor formal, sektor tidak formal termasuk pekerja kontrak/gig dll.)
nb_no: Lønnsmottaker (formell sektor, uformell sektor inkludert kontrakts-/frilansarbeidere og så videre)
nl_nl: In loondienst (formele sector, informele sector met inbegrip van contractarbeiders/flexwerkers enz.)
pl_pl: Pracownicy najemni (sektor formalny, sektor nieformalny, w tym pracownicy kontraktowi/kontrahenci itp.)
pt_pt: Assalariado (Sector formal, sector informal, incluindo trabalhadores com contrato/Gig, etc.)
ro_ro: Salariat (sectorul public, sectorul privat, inclusiv lucrători contractuali/lucrători temporari etc.)
ru_ru: На окладе (Официальный сектор, неофициальный сектор, включая контрактных и внештатных работников, и т.д.)
sk_sk: Platené (formálny sektor, neformálny sektor vrátane zmluvných/príležitostných pracovníkov atď.)
sr_rs: Плаћени (формални сектор, неформални сектор укључујући стално запослене раднике и раднике по уговору итд.)
sv_se: Avlönad (formell sektor, informell sektor inklusive kontrakt/gig-arbetare etc.)
th_th: เงินเดือน (ส่วนที่เป็นงานประจำ ส่วนที่เป็นงานชั่วคราว รวมถึงลูกจ้างชั่วคราว/พนักงานอิสระ ฯลฯ)
tr_tr: Maaşlı (Formel sektör, sözleşmeye dayalı çalışanlar/gig çalışanlar vb. dâhil enformel sektör)
uk_ua: Найманий працівник (офіційний сектор, неофіційний сектор, включно зі співробітниками, які працюють за контрактом/ позаштатними працівниками тощо)
vi_vn: Được trả lương (Khu vực chính thức, khu vực phi chính thức bao gồm lao động hợp đồng/tạm thời, v.v.)
zh_cn: 受薪（正规部门、非正规部门，包括合同工/临时工等）
zh_tw: 工薪族（正式部門、非正式部門，包括合同工/零工等）

# common.common:fsp_select_nature_of_role
source: Please select the Nature of Role *
ar_sa: الرجاء تحديد طبيعة الدور *
bg_bg: Изберете естеството на ролята *
cs_cz: Vyberte charakter role. *
de_de: Bitte Art der Funktion auswählen *
el_gr: Επιλέξτε τη φύση του ρόλου *
es_xl: Seleccione la naturaleza del rol *
et_ee: Valige rolli olemus *
fi_fi: Valitse roolin luonne *
fr_ca: Veuillez sélectionner la nature du rôle *
fr_fr: Veuillez sélectionner la nature du rôle *
hi_in: भूमिका के प्रकार का चयन करें *
hr_hr: Odaberite prirodu uloge *
hu_hu: Válassza ki a szerepkör jellegét *
ja_jp: 職業の性質を選択してください
ko_kr: 직업 특징을 선택하십시오 *
lt_lt: Pasirinkite pareigų pobūdį*
lv_lv: Izvēlieties pienākumu būtību*
ms_my: Sila pilih Sifat Peranan *
nb_no: Velg rolletype*
nl_nl: Selecteer de aard van de rol *
pl_pl: Wybierz rodzaj stanowiska *
pt_pt: Por favor, selecione o Tipo de Função *
ro_ro: Selectați natura rolului *
ru_ru: Пожалуйста, выберите Характер Роли *
sk_sk: Vyberte charakter role. *
sr_rs: Изаберите природу улоге*
sv_se: Ange typ av roll *
th_th: กรุณาเลือกลักษณะบทบาท *
tr_tr: Lütfen Rolün Yapısını seçin *
uk_ua: Виберіть характер посади*
vi_vn: Vui lòng chọn Tính chất của Vai trò *
zh_cn: 请选择职务性质 *
zh_tw: 請選擇職位性質 *

# common.common:fsp_private_role_ites
source: IT - ITES
ar_sa: تكنولوجيا المعلومات - خدمات تكنولوجيا المعلومات
fr_fr: TI - SRTI
pt_pt: TI - Serviços de Informática
ru_ru: ИТ и услуги на основе ИТ
sr_rs: ИТ - ИТЕС
th_th: ไอที - ITES
tr_tr: BT - BTEH
vi_vn: CNTT - ITES

# common.common:fsp_private_role_non_ites
source: Non IT - ITES
ar_sa: لا يعمل بتكنولوجيا المعلومات - خدمات تكنولوجيا المعلومات
bg_bg: Сектори извън IT – ITES
cs_cz: Mimo IT – ITES
de_de: Nicht-IT - ITeS
el_gr: Μη IT - ITES
es_xl: No IT - ITES
et_ee: Mitte IT – ITES
fi_fi: Ei IT – ITES
fr_fr: Non TI - SRTI
hi_in: गैर IT - ITES
hr_hr: Nije IT – ITES
hu_hu: Nem IT-s - ITES
lt_lt: Ne IT – ITES
lv_lv: Nav IT — ITES
ms_my: Bukan IT - ITES
nb_no: Ikke IT - ITES
nl_nl: Niet IT - ITES
pl_pl: Inne niż IT - ITES
pt_pt: Não TI - Serviços de Informática
ru_ru: Не ИТ и не услуги на основе ИТ
sk_sk: Mimo IT – ITES
sr_rs: Сектори ван IT – ITES
sv_se: Icke IT - ITES
th_th: ไม่ใช่ไอที - ITES
tr_tr: BT Harici - BTEH
uk_ua: Не IT – ITES
vi_vn: Không chuyên CNTT - ITES
zh_cn: 非IT - ITES
zh_tw: 非 IT - ITES

# common.common:fsp_job_type
source: Job type *
ar_sa: نوع الوظيفة *
bg_bg: Тип длъжност *
cs_cz: Typ pracovní pozice *
de_de: Art der Tätigkeit *
el_gr: Τύπος ειδικότητας *
es_xl: Tipo de puesto *
et_ee: Töö tüüp *
fi_fi: Työlaji *
fr_ca: Type de poste *
fr_fr: Type d\'emploi *
hi_in: जॉब प्रकार *
hr_hr: Vrsta posla *
hu_hu: Munkakörtípus *
ja_jp: 職種 *
ko_kr: 직업 유형 *
lt_lt: Darbo tipas*
lv_lv: Darba veids*
ms_my: Jenis kerja *
nb_no: Jobbtype *
nl_nl: Functietype *
pl_pl: Rodzaj pracy *
pt_pt: Tipo de trabalho *
ro_ro: Tipul locului de muncă *
ru_ru: Тип работы *
sk_sk: Typ pracovnej pozície *
sr_rs: Тип посла*
sv_se: Jobbtyp *
th_th: ประเภทงาน *
tr_tr: İş türü *
uk_ua: Тип посади*
vi_vn: Loại hình công việc *
zh_cn: 职业类型 *
zh_tw: 工作類型 *
