Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:home_tab_title_my_pitch
source: My Pitch
xx_xx: 言My Pitch語

# common.common:home_tab_title_my_ama
source: My AMA
xx_xx: 言My AMA語

# common.common:notification_screen_title
source: Notifications
xx_xx: 言Notifications語

# common.common:notification_settings
source: Notification Settings
xx_xx: 言Notification Settings語

# common.common:edbot_alex_title
source: Alex
xx_xx: 言Alex語

# common.common:edbot_screen_title
source: Coach Ed - Learning assistant
xx_xx: 言Coach Ed - Learning assistant語

# common.common:edbot_learning_msg
source: The virtual learning assistant from Learning Experience
xx_xx: 言The virtual learning assistant from Learning Experience語

# common.common:edbot_no_message
source: You do not have any Learning Content from Coach Alex Learning assistant.
xx_xx: 言You do not have any Learning Content from Coach Alex Learning assistant.語

# common.common:edbot_post_empty_message
source: Please write something
xx_xx: 言Please write something語

# common.common:edbot_a_comment
source: Write here…
xx_xx: 言Write here…語

# common.common:edbot_string_other
source: Other
xx_xx: 言Other語

# common.common:edbot_intro_message
source: Hello %s, my name is Alex, and I am your learning assistant from Learning Experience. I am here to help you get into a habit of learning daily. Lets get started shall we?
xx_xx: 言Hello %s, my name is Alex, and I am your learning assistant from Learning Experience. I am here to help you get into a habit of learning daily. Lets get started shall we?語

# common.common:edbot_interest_question
source: What are a few topics that you are interested in?
xx_xx: 言What are a few topics that you are interested in?語

# common.common:edbot_understand_message
source: I\'m sorry %s. I did not understand what you mean. Can you try asking again?
xx_xx: 言I\'m sorry %s. I did not understand what you mean. Can you try asking again?語

# common.common:edbot_select_topic_message
source: Select a topic you want to learn right now
xx_xx: 言Select a topic you want to learn right now語

# common.common:edbot_select_topic_remove
source: Select a topic you want to remove
xx_xx: 言Select a topic you want to remove語

# common.common:edbot_no_topic_remove
source: You not have any topic to remove. Please add some topic first.
xx_xx: 言You not have any topic to remove. Please add some topic first.語

# common.common:edbot_user_choice_message
source: What would you like to do next?
xx_xx: 言What would you like to do next?語

# common.common:edbot_message_found
source: OK, I found some SmartBites for you …
xx_xx: 言OK, I found some SmartBites for you …語

# common.common:edbot_add_topic
source: Tell me what would you like to learn
xx_xx: 言Tell me what would you like to learn語

# common.common:edbot_notification_title
source: Coach Ed - Learning assistant
xx_xx: 言Coach Ed - Learning assistant語

# common.common:edbot_notification_new_message
source: Now time to learn.
xx_xx: 言Now time to learn.語

# common.common:edVideoRolePlay_learning_msg
source: Coach Alex, Your Role Play Coach
xx_xx: 言Coach Alex, Your Role Play Coach語

# common.common:launcher_welcome_msg
source: Build your personal knowledge network today!
xx_xx: 言Build your personal knowledge network today!語

# common.common:launcher_already_have_account_message
source: Already have an account?
xx_xx: 言Already have an account?語

# common.common:launcher_dont_have_account_message
source: Don\'t have an account?
xx_xx: 言Don\'t have an account?語

# common.common:action_settings
source: Settings
xx_xx: 言Settings語

# common.common:action_clear_history
source: Clear Chat
xx_xx: 言Clear Chat語

# common.common:action_clear_offline_data
source: Clear Offline Data
xx_xx: 言Clear Offline Data語

# common.common:download_offline_data_successful_message
source: Downloaded Offline Data Successfully!
xx_xx: 言Downloaded Offline Data Successfully!語

# common.common:clear_offline_data_successful_message
source: Deleted Offline Data Successfully!
xx_xx: 言Deleted Offline Data Successfully!語

# common.common:profile_tab_learning_queue
source: Learning Queue
xx_xx: 言Learning Queue語

# common.common:profile_tab_my_subscription
source: My Subscription
xx_xx: 言My Subscription語

# common.common:action_edit_smartbite
source: Edit Smartbite
xx_xx: 言Edit Smartbite語

# common.common:action_edit_videostream
source: Edit VideoStream
xx_xx: 言Edit VideoStream語

# common.common:onboarding_header
source: What are you interested in?
xx_xx: 言What are you interested in?語

# common.common:onboarding_header_description
source: Select a few topics to personalize your experience
xx_xx: 言Select a few topics to personalize your experience語

# common.common:onboarding_selecton_button
source: Please select at least 3 channels to continue.
xx_xx: 言Please select at least 3 channels to continue.語

# common.common:onboarding_influencer_header
source: Follow some Learning Experience Influencers
xx_xx: 言Follow some Learning Experience Influencers語

# common.common:onboarding_expertise_header
source: Add Skills
xx_xx: 言Add Skills語

# common.common:onboarding_expertise_good_at
source: I am good at…
xx_xx: 言I am good at…語

# common.common:onBoarding_tell_us_about_yourself
source: Tell us about yourself
xx_xx: 言Tell us about yourself語

# common.common:onBoarding_image_upload_failed
source: Image upload failed
xx_xx: 言Image upload failed語

# common.common:onBoaring_fname_lName_error
source: Name cannot contain ~!@#$%^&*={}|[]\_cln";<>>?
xx_xx: 言Name cannot contain ~!@#$%^&*={}|[]\_cln";<>>?語

# common.common:onBoarding_screen_sequence
source: %1$d/%2$d
xx_xx: 言%1$d/%2$d語

# common.common:onBoarding_learningGoal_max_limit_title
source: Choose up to %1$d %2$s
xx_xx: 言Choose up to %1$d %2$s語

# common.common:onBoarding_learningGoal_title
source: Choose %1$s
xx_xx: 言Choose %1$s語

# common.common:onBoarding_selected_string
source: %1$d selected
xx_xx: 言%1$d selected語

# common.common:onBoarding_v2_search_title
source: Search %1$s
xx_xx: 言Search %1$s語

# common.common:onBoarding_v2_search_hint_primary
source: Find %1$s
xx_xx: 言Find %1$s語

# common.common:onBoarding_v2_enter_few_words_to_search
source: Enter few words to search
xx_xx: 言Enter few words to search語

# common.common:onBoarding_v2_learning_goals
source: learning goals
xx_xx: 言learning goals語

# common.common:onBoarding_v2_skills
source: skills
xx_xx: 言skills語

# common.common:onBoarding_v2_learning_goals_upper_case
source: Learning Goals
xx_xx: 言Learning Goals語

# common.common:onBoarding_v2_skills_upper_case
source: Skills
xx_xx: 言Skills語

# common.common:onBoarding_v2_edit
source: Edit %s
xx_xx: 言Edit %s語

# common.common:onBoarding_v2_your_learning_goals
source: your learning goals
xx_xx: 言your learning goals語

# common.common:onBoarding_v2_your_skills
source: your skills
xx_xx: 言your skills語

# common.common:onBoarding_v2_no_search_result_found
source: No search result for \'%s\'
xx_xx: 言No search result for \'%s\'語

# common.common:onBoarding_skills_max_limit_title
source: Choose up to %1$d %2$s
xx_xx: 言Choose up to %1$d %2$s語

# common.common:onBoarding_skills_title
source: Choose %1$s
xx_xx: 言Choose %1$s語

# common.common:onBoarding_search_loader_string
source: Searching for \'%s\'
xx_xx: 言Searching for \'%s\'語

# common.common:onBoarding_v2_learning_goals_hint
source: %s, let us personalise the content based on your Learning Goals
xx_xx: 言%s, let us personalise the content based on your Learning Goals語

# common.common:onBoarding_v2_skills_hint
source: Tell others what you are good at. This will appear on your profile and help us recommend you as a \'Subject Matter Expert\'
xx_xx: 言Tell others what you are good at. This will appear on your profile and help us recommend you as a \'Subject Matter Expert\'語

# common.common:onBoarding_v2_learning_goals_updated
source: Your learning goals are updated
xx_xx: 言Your learning goals are updated語

# common.common:onBoarding_v2_interests_update_failed
source: Failed to update your interests
xx_xx: 言Failed to update your interests語

# common.common:onBoarding_v2_skills_updated
source: Your skills are updated
xx_xx: 言Your skills are updated語

# common.common:onBoarding_v2_skills_update_failed
source: Failed to update your skills
xx_xx: 言Failed to update your skills語

# common.common:onBoarding_additional_info
source: Additional Information
xx_xx: 言Additional Information語

# common.common:onBoarding_additional_info_dob
source: Date of Birth*
xx_xx: 言Date of Birth*語

# common.common:onBoarding_additional_info_gender
source: Gender*
xx_xx: 言Gender*語

# common.common:onBoarding_additional_info_male
source: Male
xx_xx: 言Male語

# common.common:onBoarding_additional_info_female
source: Female
xx_xx: 言Female語

# common.common:onBoarding_additional_info_transgender
source: Transgender
xx_xx: 言Transgender語

# common.common:onBoarding_additional_info_address_line1
source: Address Line 1*
xx_xx: 言Address Line 1*語

# common.common:onBoarding_additional_info_address_line2
source: Address Line 2
xx_xx: 言Address Line 2語

# common.common:onBoarding_additional_info_city
source: City/District*
xx_xx: 言City/District*語

# common.common:onBoarding_additional_info_pincode
source: Pincode*
xx_xx: 言Pincode*語

# common.common:onBoarding_additional_info_state
source: State*
xx_xx: 言State*語

# common.common:onBoarding_additional_info_country
source: Country*
xx_xx: 言Country*語

# common.common:onBoarding_additional_info_mobile
source: Mobile*
xx_xx: 言Mobile*語

# common.common:onBoarding_additional_info_gst_code
source: GST Code
xx_xx: 言GST Code語

# common.common:onBoarding_additional_info_states_title
source: States
xx_xx: 言States語

# common.common:onBoarding_additional_info_city_error
source: Please enter valid City
xx_xx: 言Please enter valid City語

# common.common:onBoarding_additional_info_pincode_error
source: Please enter valid Pincode
xx_xx: 言Please enter valid Pincode語

# common.common:onBoarding_additional_info_gst_code_error
source: Please enter valid GST code
xx_xx: 言Please enter valid GST code語

# common.common:onBoarding_additional_info_mobile_error
source: Please enter valid Mobile Number
xx_xx: 言Please enter valid Mobile Number語

# common.common:onBoarding_other_details_current_occupation
source: Current Occupation*
xx_xx: 言Current Occupation*語

# common.common:onBoarding_other_details_current_employment
source: Current Employment Details*
xx_xx: 言Current Employment Details*語

# common.common:onBoarding_other_details_past_employment
source: Past Employment Details*
xx_xx: 言Past Employment Details*語

# common.common:onBoarding_other_details_education_details
source: Education Details*
xx_xx: 言Education Details*語

# common.common:onBoarding_other_details_select_most_appropriate
source: Select the option most appropriate for you*
xx_xx: 言Select the option most appropriate for you*語

# common.common:onBoarding_other_details_select
source: Select*
xx_xx: 言Select*語

# common.common:onBoarding_other_details
source: Other Details
xx_xx: 言Other Details語

# common.common:onBoarding_occupation
source: Occupation
xx_xx: 言Occupation語

# common.common:onBoarding_other_details_education_checkbox
source: Please select if you have been offered employment but are yet to take up a job OR are undergoing/selected for Internship & Apprenticeship roles in IT or IT enabled services
xx_xx: 言Please select if you have been offered employment but are yet to take up a job OR are undergoing/selected for Internship & Apprenticeship roles in IT or IT enabled services語

# common.common:onBoarding_other_details_verify
source: Verify
xx_xx: 言Verify語

# common.common:onBoarding_other_details_verifying
source: Verifying…
xx_xx: 言Verifying…語

# common.common:onBoarding_other_details_otp_sent
source: A 4 digit OTP has been sent to your mobile number. Please enter the code below to verify your number. The OTP will be valid for 5 minutes.
xx_xx: 言A 4 digit OTP has been sent to your mobile number. Please enter the code below to verify your number. The OTP will be valid for 5 minutes.語

# common.common:onBoarding_other_details_otp_timer_label
source: Enter code in
xx_xx: 言Enter code in 語

# common.common:onBoarding_other_details_resend_otp
source: Resend OTP
xx_xx: 言Resend OTP語

# common.common:onBoarding_other_details_otp_incorrect_error
source: The OTP entered is incorrect.\n Please try again.
xx_xx: 言The OTP entered is incorrect.\n Please try again.語

# common.common:onBoarding_other_details_otp_timer
source: %1$s:%2$s
xx_xx: 言%1$s:%2$s語

# common.common:onBoarding_other_detail_otp_verify_max_attempt_error
source: You have exceeded the maximum attempts to enter the OTP. Please click on "Resend OTP" to generate another OTP
xx_xx: 言You have exceeded the maximum attempts to enter the OTP. Please click on "Resend OTP" to generate another OTP語

# common.common:onBoarding_other_detail_send_verify_max_attempt_error
source: Cannot generate OTP with this number. Please try a different number or try again after some time
xx_xx: 言Cannot generate OTP with this number. Please try a different number or try again after some time語

# common.common:onBoarding_other_detail_search_pincode
source: Search Pincode
xx_xx: 言Search Pincode語

# common.common:dynamic_skill_label
source: Skill - %s
xx_xx: 言Skill - %s語

# common.common:year_to_date_learning_hours
source: Year to Date Learning Hours
xx_xx: 言Year to Date Learning Hours語

# common.common:skills_passport_header
source: Skills Passport
xx_xx: 言Skills Passport語

# common.common:add_skill_header
source: Add Skill
xx_xx: 言Add Skill語

# common.common:add_certificates
source: Add Certificate
xx_xx: 言Add Certificate語

# common.common:edit_certificate
source: Edit Certificate
xx_xx: 言Edit Certificate語

# common.common:delete_certificate_header
source: Delete Certificate
xx_xx: 言Delete Certificate語

# common.common:certificate_name
source: Certificate Name*
xx_xx: 言Certificate Name*語

# common.common:skill_level
source: Level
xx_xx: 言Level語

# common.common:skill_experience
source: Experience
xx_xx: 言Experience語

# common.common:select_skill_experience
source: Select Experience
xx_xx: 言Select Experience語

# common.common:skill_credential_name
source: Credential Name
xx_xx: 言Credential Name語

# common.common:skill_credential_image
source: Credential Image
xx_xx: 言Credential Image語

# common.common:skill_credential_url
source: Credential URL
xx_xx: 言Credential URL語

# common.common:skill_empty_message
source: No skill added. Please click add skill to add one.
xx_xx: 言No skill added. Please click add skill to add one.語

# common.common:skill_level_label
source: Level:
xx_xx: 言Level:語

# common.common:skill_experience_label
source: Experience:
xx_xx: 言Experience:語

# common.common:skill_expiry_label
source: Expiry:
xx_xx: 言Expiry:語

# common.common:skill_cred_name_label
source: Credentials:
xx_xx: 言Credentials:語

# common.common:certificate_added_successfully_message
source: Certificate added successfully
xx_xx: 言Certificate added successfully語

# common.common:certificate_deleted_successfully_message
source: Certificate deleted successfully
xx_xx: 言Certificate deleted successfully語

# common.common:certificate_updated_successfully_message
source: Certificate updated successfully
xx_xx: 言Certificate updated successfully語

# common.common:onboarding_resource_question
source: 2. What websites or resources do you enjoy learning from?
xx_xx: 言2. What websites or resources do you enjoy learning from?語

# common.common:onboarding_interest_choose_label
source: (Choose at least one, or
xx_xx: 言(Choose at least one, or語

# common.common:onboarding_interest_choose_add_label
source: add your own
xx_xx: 言add your own語

# common.common:onboarding_interest_dialog_title
source: Add Goal
xx_xx: 言Add Goal語

# common.common:onboarding_interest_dialog_text_hint
source: Enter Interest
xx_xx: 言Enter Interest語

# common.common:onboarding_interest_dialog_checkbox_text
source: Select this interest after adding
xx_xx: 言Select this interest after adding語

# common.common:onboarding_resource_dialog_title
source: Add website or resource
xx_xx: 言Add website or resource語

# common.common:onboarding_resource_dialog_text_hint
source: Enter website or resource
xx_xx: 言Enter website or resource語

# common.common:onboarding_resource_dialog_checkbox_text
source: Select this website or resource after adding
xx_xx: 言Select this website or resource after adding語

# common.common:onboarding_interest_minimum_requirement_msg
source: Choose at least one Interest
xx_xx: 言Choose at least one Interest語

# common.common:onboarding_expertise_minimum_requirement_msg
source: Choose at least one Skill
xx_xx: 言Choose at least one Skill語

# common.common:onboarding_resource_minimum_requirement_msg
source: Choose at least one Website or Resource
xx_xx: 言Choose at least one Website or Resource語

# common.common:onboarding_api_failure_msg
source: Something went wrong, Please try again.
xx_xx: 言Something went wrong, Please try again.語

# common.common:onboarding_channels_header
source: Follow channels
xx_xx: 言Follow channels語

# common.common:onboarding_users_header
source: Follow Subject Matter Expert(s)
xx_xx: 言Follow Subject Matter Expert(s)語

# common.common:onboarding_channels_and_user_header
source: Follow some channels and subject matter experts so that we can create a personalized learning feed for you. You can always add or change these later.
xx_xx: 言Follow some channels and subject matter experts so that we can create a personalized learning feed for you. You can always add or change these later.語

# common.common:onboarding_channels_and_user_empty_view_message
source: No Channels and Subject Matter Expert(s) to follow
xx_xx: 言No Channels and Subject Matter Expert(s) to follow語

# common.common:only_alphabet_hyphen_allow_validation_message
source: Please enter only alphabet, dot and hyphen
xx_xx: 言Please enter only alphabet, dot and hyphen語

# common.common:onboarding_validation_message_password
source: Please make sure your password has at least 8 characters, one capital letter, one number, and one symbol.
xx_xx: 言Please make sure your password has at least 8 characters, one capital letter, one number, and one symbol.語

# common.common:signup_validation_message_first_name
source: First name should not be blank and does not contain numbers.
xx_xx: 言First name should not be blank and does not contain numbers.語

# common.common:signup_validation_message_last_name
source: Last name should not be blank and does not contain numbers.
xx_xx: 言Last name should not be blank and does not contain numbers.語

# common.common:signup_validation_message_handle
source: Handle should be minimum of 4 characters and contain alphanumeric, - or . . Must contain atleast 1 alphabet
xx_xx: 言Handle should be minimum of 4 characters and contain alphanumeric, - or . . Must contain atleast 1 alphabet語

# common.common:signup_validation_message_handlevalidation
source: Handle not available. Please try a different handle.
xx_xx: 言Handle not available. Please try a different handle.語

# common.common:signup_validation_message_password
source: Password should be at least 6 characters
xx_xx: 言Password should be at least 6 characters語

# common.common:signupwithemail_validation_message_email
source: Please enter a valid email address
xx_xx: 言Please enter a valid email address語

# common.common:invalid_email_domain_errormsg
source: Email domain is invalid for signup
xx_xx: 言Email domain is invalid for signup語

# common.common:signup_validation_message_birthday
source: Sorry, we are not able to process your registration! You need to be above 13 years of age to sign up
xx_xx: 言Sorry, we are not able to process your registration! You need to be above 13 years of age to sign up語

# common.common:profile_screen_title
source: Profile Screen
xx_xx: 言Profile Screen語

# common.common:profile_edcast_profile_screen_message
source: Signed in to
xx_xx: 言Signed in to 語

# common.common:profile_screen_channels
source: Channels
xx_xx: 言Channels語

# common.common:profile_screen_followers
source: Followers
xx_xx: 言Followers語

# common.common:profile_screen_insights
source: My SmartBites
xx_xx: 言My SmartBites語

# common.common:profile_screen_insights_smart_card
source: My SmartCards
xx_xx: 言My SmartCards語

# common.common:profile_screen_streams
source: My Streams
xx_xx: 言My Streams語

# common.common:profile_screen_private_pitches
source: My Private Pitches
xx_xx: 言My Private Pitches語

# common.common:profile_screen_published_pitches
source: My Published Pitches
xx_xx: 言My Published Pitches語

# common.common:profile_screen_pathway
source: My Pathways
xx_xx: 言My Pathways語

# common.common:profile_screen_smart_bite_score
source: Score
xx_xx: 言Score語

# common.common:profile_screen_percentile_score
source: PERCENTILE
xx_xx: 言PERCENTILE語

# common.common:profile_screen_suggested
source: SUGGESTED
xx_xx: 言SUGGESTED語

# common.common:profile_screen_signed_into
source: Signed into:
xx_xx: 言Signed into:語

# common.common:profile_screen_notifications
source: NOTIFICATIONS
xx_xx: 言NOTIFICATIONS語

# common.common:profile_screen_my_courses_count
source: My Courses (%d)
xx_xx: 言My Courses (%d)語

# common.common:profile_screen_my_courses_label
source: My Courses
xx_xx: 言My Courses語

# common.common:profile_screen_my_content_section_streams
source: Streams
xx_xx: 言Streams語

# common.common:profile_screen_my_content_section_title
source: MY CONTENT
xx_xx: 言MY CONTENT語

# common.common:profile_screen_mini_notification_footer_label
source: View All Notifications
xx_xx: 言View All Notifications語

# common.common:profile_screen_my_courses_no_courses_message
source: No Courses
xx_xx: 言No Courses語

# common.common:profile_screen_my_courses_visit_desktop_message
source: Visit %s on your desktop to enroll in free courses.
xx_xx: 言Visit %s on your desktop to enroll in free courses.語

# common.common:profile_screen_my_courses_nocourse_message
source: When you enroll in a course, it will show up here!
xx_xx: 言When you enroll in a course, it will show up here!語

# common.common:profile_screen_my_courses_enroll_failed_message
source: You are not authorized to enroll in this course. Please contact your administrator.
xx_xx: 言You are not authorized to enroll in this course. Please contact your administrator.語

# common.common:course_enroll_failed_message
source: Please enroll the course.
xx_xx: 言Please enroll the course.語

# common.common:profile_job_family_and_role
source: Job Family & Role
xx_xx: 言Job Family & Role語

# common.common:profile_search_job_family_and_role
source: Search Job Family & Role
xx_xx: 言Search Job Family & Role語

# common.common:profile_job_family_change
source: Change
xx_xx: 言Change語

# common.common:profile_job_title
source: Job Title
xx_xx: 言Job Title語

# common.common:profile_org_name_signed_into
source: Signed into
xx_xx: 言Signed into 語

# common.common:profile_screen_my_contents_section_title
source: MY CONTENT
xx_xx: 言MY CONTENT語

# common.common:profile_screen_my_content_section_stream
source: My Streams
xx_xx: 言My Streams語

# common.common:profile_my_contents_livestreams
source: MY LIVESTREAMS
xx_xx: 言MY LIVESTREAMS語

# common.common:profile_my_contents_channels
source: CHANNELS
xx_xx: 言CHANNELS語

# common.common:profile_my_contents_smartbites
source: MY SMARTBITES
xx_xx: 言MY SMARTBITES語

# common.common:profile_my_contents_pathways
source: MY PATHWAYS
xx_xx: 言MY PATHWAYS語

# common.common:profile_my_contents_journey
source: My Journeys
xx_xx: 言My Journeys語

# common.common:profile_my_contents_groups
source: My Groups
xx_xx: 言My Groups語

# common.common:profile_my_contents_shared_with_me
source: Shared with Me
xx_xx: 言Shared with Me語

# common.common:profile_my_contents_shared_with_team
source: Shared with Team
xx_xx: 言Shared with Team語

# common.common:profile_my_contents_completed_by_me
source: My Completed Cards
xx_xx: 言My Completed Cards語

# common.common:profile_my_contents_private_cards
source: My Private Cards
xx_xx: 言My Private Cards語
