Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:lock_description_label
source: Sorry you will have to complete all\n the previous SmartCards to\n move on in this Pathway
ar_sa: عذرًا، سيتعين عليك إكمال كافة\n البطاقات الذكية السابقة\n للمضي قدمًا في هذا المسار
bg_bg: Съжаляваме, че ще трябва да завършите всички\n предишни SmartCards\n, за да продължите напред по този Pathway
cs_cz: Je nám líto, ale pro pokračování\nvtomto modulu Pathway musíte dokončit\nvšechny předchozí karty SmartCard.
de_de: Es tut uns leid, Sie müssen alle\n der vorherigen SmartCards abschließen, um\n in diesem Pathway weiterzugehen
el_gr: Λυπούμαστε, πρέπει να ολοκληρώσετε όλες τις\n προηγούμενες ΈξυπνεςΚάρτες για να\n συνεχίσετε σε αυτό το μονοπάτι
es_xl: Tendrá que completar todas\n las SmartCards anteriores para\n continuar en esta pathway
et_ee: Kahjuks peate täitma kõik\n eelmised SmartCards, et\n sellel Pathwayl edasi liikuda
fi_fi: Sinun on suoritettava kaikki\n aiemmat SmartCardit, jotta voit\n edetä tässä Pathwayssa.
fr_ca: Désolé, vous devrez terminer toutes\n les cartes de contenu précédentes pour\n avancer dans cette séquence
fr_fr: Désolé, vous devrez compléter toutes les \n SmartCards précédentes pour \n continuer dans ce chemin d\'accès
hi_in: क्षमा करें, आपको इस पथवे पर सभी\n पिछले स्मार्टकार्ड्स को\n पूरा करना होगा
hr_hr: Nažalost, morat ćete dovršiti sve\n prethodne SmartCard za\n prelazak na ovaj Pathway
hu_hu: Sajnáljuk, de teljesítenie kell az összes\n előző SmartCardot, hogy\n továbbléphessen ezen a Pathway-en
ja_jp: 申し訳ありませんが、このパスウェイに移動するには前のSmartCardを完了する必要があります。
ko_kr: 죄송합니다 이 Pathway에서 \n에 이동하려면 이전 SmartCard의 \n 모두를 완료해야 합니다
lt_lt: Deja, turėsite užbaigti visas\n ankstesnes „SmartCards“, kad\n galėtumėte tęsti šį „Pathway“
lv_lv: Diemžēl jums būs jāizpilda visas\n iepriekšējās SmartCards, lai\n pārvietotos uz priekšu šajā Pathway
ms_my: Maaf, anda perlu melengkapkan semua\n KadPintar sebelumnya untuk\n meneruskan dalam Laluan ini
nb_no: Beklager, du må fullføre alle\n foregående SmartCards for å\n gå videre i Pathway
nl_nl: Sorry u moet alle\n vorige SmartCards voltooien om\n naar dit pad te gaan
pl_pl: Niestety konieczne będzie ukończenie wszystkich poprzednich kart SmartCards, aby przejść dalej na tej ścieżce
pt_pt: Desculpe, terá de concluir todos\n os SmartCards anteriores para\n avançar neste Percurso
ro_ro: Ne pare rău, va trebui să finalizați toate\n SmartCards anterioare pentru a\n înainta în acest Pathway
ru_ru: Простите, вам надо будет завершить все\n предыдущие SmartCards, чтобы\n перейти дальше в этом Pathway
sk_sk: Mrzí nás to, no pred pokračovaním v tomto \n module Pathway musíte dokončiť všetky\n predchádzajúce karty SmartCard.
sr_rs: Жао нам је, морате да завршите све\n претходне SmartCards да бисте\n се померили на овом Pathway
sv_se: Du måste tyvärr slutföra alla\n tidigare SmartKort för att\n röra dig framåt på den här Stigen
th_th: ขออภัย คุณต้องทำ SmartCard ก่อนหน้าให้เสร็จสมบูรณ์ทั้งหมดเพื่อย้ายมาที่ Pathway นี้
tr_tr: Maalesef bu yolda \ndevam etmek için önceki SmartCard \'ları \ntamamlamanız gerekecek
uk_ua: Ви повинні завершити всі\n попередні смарткартки, щоб\n рухатися далі цим шляхом
vi_vn: Xin lỗi, bạn sẽ phải hoàn thành tất cả\n SmartCard trước đó để\n di chuyển tiếp trong Lộ trình này
zh_cn: 抱歉，你必须完成所有 \n 先前的 SmartCards 才能 \n 继续此路径
zh_tw: 抱歉，您必須完成之前所有\n的 SmartCard，才能\n在此途徑中繼續前進

# common.common:go_back_label
source: Go Back
ar_sa: العودة
bg_bg: Отидете назад
cs_cz: Zpět
de_de: Zurück
el_gr: Επιστροφή
es_xl: Volver
et_ee: Mine tagasi
fi_fi: Siirry takaisin
fr_ca: Retourner
fr_fr: Retour
hi_in: वापस जाएं
hr_hr: Idi natrag
hu_hu: Vissza
ja_jp: 戻る
ko_kr: 돌아가기
lt_lt: Grįžti atgal
lv_lv: Iet atpakaļ
ms_my: Kembali
nb_no: Gå tilbake
nl_nl: Ga Terug
pl_pl: Wróć
pt_pt: Voltar atrás
ro_ro: Înapoi
ru_ru: Вернуться
sk_sk: Späť
sr_rs: Иди назад
sv_se: Gå tillbaka
th_th: ย้อนกลับ
tr_tr: Geri Git
uk_ua: Назад
vi_vn: Quay lại
zh_cn: 返回
zh_tw: 退回

# common.common:genpact_interest_text
source: Pick your Interests
ar_sa: اختر اهتماماتك
bg_bg: Изберете своите интереси
cs_cz: Vyberte své zájmy
de_de: Wählen Sie Ihre Interessen
el_gr: Επιλέξτε τα ενδιαφέροντά σας
es_xl: Elija sus intereses
et_ee: Valige oma huvid
fi_fi: Valitse mielenkiinnon kohteet
fr_ca: Choisissez vos centres d’intérêt
fr_fr: Choisissez vos intérêts
hi_in: आपकी पसंद चुनें
hr_hr: Odaberi svoje interese
hu_hu: Válasszon érdeklődési kört
ja_jp: 興味を引く
ko_kr: 내 관심사 선택하기
lt_lt: Pasirinkite savo interesus
lv_lv: Izvēlieties savas intereses
ms_my: Pilih Minat anda
nb_no: Velg dine interesser
nl_nl: Kies uw Interesses
pl_pl: Wybierz swoje zainteresowania
pt_pt: Escolha os seus Interesses
ro_ro: Selectați Interesele
ru_ru: Выбрать свои Интересы
sk_sk: Vyberte svoje záujmy
sr_rs: Изаберите интересовања
sv_se: Välj dina intressen
th_th: เลือกสิ่งที่สนใจ
tr_tr: İlgi Alanlarınızı Seçin
uk_ua: Виберіть свої інтереси
vi_vn: Chọn Sở thích của bạn
zh_cn: 选择你的兴趣
zh_tw: 選擇您的興趣

# common.common:genpact_get_started_text
source: Hey! Are you excited to get started?
ar_sa: مهلًا!هل أنت متحمس للبدء؟
bg_bg: Хей! Вълнувате ли се да започнете?
cs_cz: Zdravím vás. Už se těšíte, že začneme?
de_de: Hey! Freuen Sie sich darauf, loszulegen?
el_gr: Γεια σου! Είστε ενθουσιασμένοι που θα ξεκινήσετε;
es_xl: ¡Ey! ¿Tiene ganas de comenzar?
et_ee: Hei! Kas olete alustamiseks põnevil?
fi_fi: Hei! Oletko innoissasi?
fr_ca: Hé! Vous êtes impatient de commencer?
fr_fr: Salut! Êtes-vous impatient de commencer?
hi_in: अरे! क्या आप आरंभ करने के लिए उत्साहित हैं?
hr_hr: Pozdrav! Jeste li uzbuđeni zbog početka?
hu_hu: Üdv! Izgatott már, hogy elkezdjük?
ja_jp: こんにちは！ 始めることにワクワクしていませんか？
ko_kr: 여러분! 시작하게 되어 즐거우신가요?
lt_lt: Ei! Nekantraujate pradėti?
lv_lv: Sveiki! Vai priecājaties sākt darbu?
ms_my: Hei! Adakah anda teruja untuk bermula?
nb_no: Hei! Er du spent på å komme i gang?
nl_nl: Hoi! Heeft u zin om te beginnen?
pl_pl: Hej! Nie możesz się doczekać, żeby zacząć?
pt_pt: Olá! Está entusiasmado por começar?
ro_ro: Salut! Sunteți nerăbdător să începeți?
ru_ru: Эй! Вы очень хотите начать?
sk_sk: Zdravím vás. Už sa tešíte, že začneme?
sr_rs: Хеј! Да ли сте узбуђени што почињете?
sv_se: Hallå! Är du sugen på att sätta igång?
th_th: สวัสดี! คุณตื่นเต้นที่จะได้เริ่มหรือไม่?
tr_tr: Hey! Başlamak için heyecanlı mısınız?
uk_ua: Вітаємо! Розпочинаємо! Ви раді?
vi_vn: Này! Bạn có hào hứng để bắt đầu?
zh_cn: 嘿! 要开始了，觉得兴奋吗？
zh_tw: 嘿! 您為開始感到興奮嗎？

# common.common:so_are_we_text
source: So are we!
ar_sa: ونحن كذلك!
bg_bg: Ние също!
cs_cz: My taky
de_de: Wir auch!
el_gr: Το ίδιο και εμείς!
es_xl: ¡Nosotros también!
et_ee: Nii ka meie!
fi_fi: Niin mekin.
fr_ca: Nous aussi!
fr_fr: Nous aussi!
hi_in: हम भी हैं!
hr_hr: I mi smo!
hu_hu: Mi is!
ja_jp: こちらももそうです!
ko_kr: 저희도 그렇습니다!
lt_lt: Taip ir mes!
lv_lv: Arī mēs!
ms_my: Begitu juga kami!
nb_no: Det er vi også!
nl_nl: Wij ook!
pl_pl: My też!
pt_pt: Nós também!
ro_ro: Și noi suntem!
ru_ru: И мы тоже!
sk_sk: My tiež
sr_rs: И ми смо!
sv_se: Det är vi också!
th_th: เราก็เช่นกัน!
tr_tr: Biz de öyle!
uk_ua: Ми також!
vi_vn: Chúng tôi cũng vậy!
zh_cn: 我们也很兴奋！
zh_tw: 我們也是!

# common.common:genpact_paragraph
source: But first, do you have something in mind you\'d like to learn about? You can hand pick your interests and we will give you a feed we promise you\'d love.
ar_sa: لكن أولاً، هل لديك شيء في ذهنك تود التعرف عليه؟يمكنك اختيار اهتماماتك وسنقدم لك خلاصة نعدك أن تُعجب بها.
bg_bg: Но първо, имате ли нещо предвид, което\'искате да научите? Можете да подберете интересите си и ние ще ви дадем канал, който обещаваме, че ще ви хареса.
cs_cz: Nejdříve však uveďte, jestli máte na mysli něco konkrétního, co se chcete naučit. Můžete si ručně vybrat své zájmy amy pro vás vytvoříme informační kanál, který se vám určitě bude líbit.
de_de: Doch der Reihe nach. Schwebt Ihnen etwas vor, über das Sie gerne lernen möchten? Sie können Ihre Interessen sorgfältig auswählen und wir stellen Ihnen einen Feed bereit, den Sie bestimmt lieben werden.
et_ee: Kuid kõigepealt, kas teil on midagi, mida sooviksite õppida? Saate käsitsi valida oma huvid ja me anname teile uudisvoo, mis teile kindlasti meeldib.
fi_fi: Haluaisitko ensin kertoa, mitä haluat oppia? Voit valita kiinnostuksen kohteet itse ja me luomme sinulle syötteen, josta varmasti pidät.
hi_in: लेकिन पहले, आपके मन में कुछ ऐसा है जिसके बारे में आप सीखना चाहते हैं? आप अपने पसंदीदा को चुन सकते हैं और हम आपको एक फ़ीड देंगे जिससे हम वादा करते हैं कि आप उसे पसंद करेंगे।
hu_hu: De mindenek előtt, van valami, amiről szívesen tanulna? Egyesével válassza ki az érdeklődési köreit, és mi olyan hírcsatornát készítünk Önnek, amit biztosan szeretni fog.
ko_kr: 하지만 먼저, 여러분이 알고 싶은 것이 있으십니까? 관심사를 직접 고르면 저희는 여러분이 좋아할만한 피드를 제공하겠다고 약속하겠습니다.
lt_lt: Bet pirmiausia ar norėtumėte apie ką nors sužinoti? Galite pasirinkti savo interesus ir mes pateiksime jums turinio srautą, kuris – pažadame – jums patiks.
lv_lv: Bet vispirms — vai ir kaut kas tāds, ko vēlaties uzzināt? Jūs varat izvēlēties savas intereses, un mēs jums piedāvāsim plūsmu, kas mūsuprāt jums patiks.
ms_my: Tetapi sebelum itu, adakah anda ada sesuatu dalam fikiran yang ingin anda pelajari? Anda boleh memilih sendiri minat anda dan kami akan memberikan suapan yang kami yakin anda akan suka.
nb_no: Men først, har du noe i tankene du\' vil lære om? Du kan velge interessene dine selv, og vi vil gi deg en feed vi lover at du vil elske.
nl_nl: Maar eerst, heeft u iets in gedachten waar u meer over wilt weten? U kunt uw interesses met de hand uitzoeken en we geven u een voer dat we u graag zouden willen geven.
pl_pl: Ale najpierw, czy chcesz nauczyć się czegoś konkretnego? Możesz wybrać swoje zainteresowania, a my dostarczymy Ci kanał, który na pewno Ci się spodoba.
ru_ru: Но сначала скажите: вы хотите о чем-нибудь узнать? Вы можете выбрать свои интересы, и мы дадим вам материал, который, мы обещаем, вам понравится.
sr_rs: Али прво, да ли имате нешто на уму што бисте желели да научите? Можете сами да одаберете своја интересовања и ми ћемо вам дати фид који ће вам се сигурно свидети.
vi_vn: Nhưng trước tiên, bạn có nghĩ đến điều gì mà bạn muốn tìm hiểu không? Bạn có thể tự tay lựa chọn sở thích của mình và chúng tôi sẽ cung cấp cho bạn nguồn cấp dữ liệu mà chúng tôi hứa bạn sẽ yêu thích.
zh_cn: 不过，首先，你心里有什么想学的吗？你可以亲手选择自己的兴趣，我们承诺会推送给你喜欢的内容。
zh_tw: 但是首先，您有什麼想學習的東西嗎？ 您可以選擇自己的興趣，我們將為您提供您會喜愛的動態消息。

# common.common:genpact_search_topic_hint
source: What would you like to learn about?
ar_sa: ما الذي تحب أن تتعلمه؟
bg_bg: Какво бихте искали да научите?
cs_cz: Co se chcete naučit?
de_de: Worüber möchten Sie gerne lernen?
el_gr: Τι θα θέλατε να μάθετε;
es_xl: ¿Sobre qué le gustaría aprender?
et_ee: Mille kohta tahaksid õppida?
fi_fi: Mitä haluaisit oppia?
fr_ca: Sur quoi souhaitez-vous vous renseigner?
fr_fr: Que souhaitez-vous apprendre?
hi_in: आप क्या सीखना चाहेंगे?
hr_hr: O čemu danas želite učiti?
hu_hu: Miről szeretne tanulni?
ja_jp: 学びたいことを教えてくださいませんか。
ko_kr: 무엇을 배우고 싶으십니까?
lt_lt: Apie ką norėtumėte sužinoti?
lv_lv: Par ko jūs vēlētos uzzināt?
ms_my: Apakah yang ingin anda pelajari?
nb_no: Hva vil du lære om?
nl_nl: Wat wilt u leren?
pl_pl: O czym chcesz się dzisiaj uczyć?
pt_pt: O que gostaria de aprender?
ro_ro: Despre ce doriţi să învăţaţi?
ru_ru: О чем вы хотели бы узнать?
sk_sk: Čo sa chcete naučiť?
sr_rs: О чему бисте желели да научите?
sv_se: Vad vill du lära dig om?
th_th: คุณอยากเรียนรู้เกี่ยวกับอะไร?
tr_tr: Ne hakkında bilgi edinmek istersiniz?
uk_ua: Про що ви хотіли б дізнатися?
vi_vn: Bạn muốn tìm hiểu về điều gì?
zh_cn: 你想学什么？
zh_tw: 您想學習什麼？

# common.common:genpact_trending_interest_text
source: Trending Interests
ar_sa: الاهتمامات الشائعة
bg_bg: Набиращи популярност интереси
cs_cz: Aktuálně oblíbené zájmy
de_de: Interessen im Trend
el_gr: Δημοφιλή ενδιαφέροντα
es_xl: Intereses en tendencia
et_ee: Trendikad huvid
fi_fi: Nousussa olevat kiinnostuksen kohteet
fr_ca: Intérêts de Tendance
fr_fr: Intérêts tendances
hi_in: रुझान वाली पसंद
hr_hr: Popularni interesi
hu_hu: Népszerű érdeklődési körök
ja_jp: トレンドの興味
ko_kr: 관심사 트렌드
lt_lt: Populiarūs pomėgiai
lv_lv: Aktuālās intereses
ms_my: Minat Popular
nb_no: Populære interesser
nl_nl: Trending Interesses
pl_pl: Trendy zainteresowań
pt_pt: Interesses que marcam a Tendência
ro_ro: Interese în Tendinţe
ru_ru: Популярные Интересы
sk_sk: Aktuálne obľúbené záujmy
sr_rs: Популарна интересовања
sv_se: Populära Intressen
th_th: สิ่งที่สนใจยอดนิยม
tr_tr: Trend Olan İlgi Alanları
uk_ua: Трендові інтереси
vi_vn: Sở thích Thịnh hành
zh_cn: 热门兴趣
zh_tw: 熱門興趣

# common.common:custom_topic_already_created_text
source: Similar topic is already created
ar_sa: تم إنشاء موضوع مشابه بالفعل
bg_bg: Подобна тема вече е създадена
cs_cz: Podobné téma již bylo vytvořeno.
de_de: Ein ähnliches Thema wurde bereits erstellt
el_gr: Έχει ήδη δημιουργηθεί παρόμοιο θέμα
es_xl: Ya se creó un tema similar
et_ee: Sarnane teema on juba loodud
fi_fi: Samankaltainen aihe on jo luotu
fr_ca: Un sujet similaire est déjà créé
fr_fr: Sujet similaire déjà créé
hi_in: इसके समान विषय पहले ही बनाया गया है
hr_hr: Slična je tema već stvorena
hu_hu: Már létezik hasonló témakör
ja_jp: トピックは既に作成されています。
ko_kr: 비슷한 주제가 이미 생성되었습니다
lt_lt: Panaši tema jau sukurta
lv_lv: Līdzīga tēma jau ir izveidota
ms_my: Topik yang sama telah pun dicipta
nb_no: Lignende emne er allerede opprettet
nl_nl: Gelijkaardig onderwerp is al aangemaakt
pl_pl: Już utworzono podobny temat
pt_pt: Já foi criado um tópico semelhante
ro_ro: Un subiect similar este deja creat
ru_ru: Аналогичная тема уже создана
sk_sk: Podobná téma už bola vytvorená.
sr_rs: Слична тема је већ креирана
sv_se: Ett liknande ämne finns redan
th_th: สร้างหัวข้อที่คล้ายกันแล้ว
tr_tr: Zaten oluşturulanlar ile benzer konular
uk_ua: Подібну тему вже створено
vi_vn: Chủ đề tương tự đã được tạo
zh_cn: 已创建类似主题
zh_tw: 已經創建了類似的主題

# common.common:at_least_one_interest_select_message
source: Select at least one Published topic
ar_sa: حدد موضوعًا منشورًا واحدًا على الأقل
bg_bg: Изберете поне една публикувана тема
cs_cz: Vyberte alespoň jedno publikované téma.
de_de: Mindestens ein veröffentlichtes Thema auswählen
el_gr: Επιλέξτε τουλάχιστον ένα δημοσιευμένο θέμα
es_xl: Seleccione al menos un tema publicado
et_ee: Valige vähemalt üks avaldatud teema
fi_fi: Valitse ainakin yksi julkaistu aihe
fr_ca: Sélectionnez au moins un sujet publié
fr_fr: Sélectionnez au moins un sujet publié
hi_in: कम से कम एक प्रकाशित किया गया विषय चुनें
hr_hr: Odaberite barem jednu objavljenu temu
hu_hu: Válasszon ki legalább egy közzétett témakört
ja_jp: 少なくとも 1 つの公開済みトピックを選択してください。
ko_kr: 발행한 주제 중에서 최소한 하나를 선택하십시오
lt_lt: Pasirinkite bent vieną paskelbtą temą
lv_lv: Atlasiet vismaz vienu publicēto tēmu
ms_my: Pilih sekurang-kurangnya satu Topik yang diterbitkan
nb_no: Velg minst ett publisert emne
nl_nl: Selecteer ten minste één gepubliceerd onderwerp
pl_pl: Wybierz co najmniej jeden opublikowany temat
pt_pt: Selecione pelo menos um tópico Publicado
ro_ro: Selectaţi cel puţin un Subiect publicat
ru_ru: Выбрать не меньше одной Опубликованной темы
sk_sk: Vyberte aspoň jednu publikovanú tému.
sr_rs: Изаберите најмање једну објављену тему
sv_se: Välj minst ett publicerat ämne
th_th: เลือกหนึ่งหัวข้อขึ้นไปที่เผยแพร่แล้ว
tr_tr: En az bir Yayınlanmış konu seçin
uk_ua: Виберіть принаймні одну опубліковану тему
vi_vn: Chọn ít nhất một chủ đề được Công bố
zh_cn: 至少选择一个已发布主题
zh_tw: 選擇至少一個發佈的主題

# common.common:genpact_maximum_limit_crossed_message
source: Oops! Looks like you have too much in your basket. Please pick a maximum of %s interests. This does not mean your learning is restricted - Learning Experience lets you search new content all the time! Interests can be changed later too.
ar_sa: للأسف!يبدو أن لديك الكثير في سلتك.الرجاء اختيار %s كحد أقصى من الاهتمامات.هذا لا يعني أن تعلمك مقيد - يتيح لك Edcast البحث في محتوى جديد طوال الوقت!يمكن تغيير الاهتمامات لاحقًا أيضًا.
bg_bg: Опа! Изглежда, че имате твърде много в кошницата си. Моля, изберете максимум %s интереса. Това не означава, че обучението ви е ограничено – учебно изживяване ви позволява да търсите ново съдържание през цялото време! Интересите могат да бъдат променени и по-късно.
cs_cz: Jejda! Zdá se, že toho máte vkošíku příliš mnoho. Vyberte si jen některé zájmy (maximálně %s). To neznamená, že chceme vaše studium omezovat. Edcast vám umožňuje neustále hledat nový obsah. Zájmy si můžete později změnit.
de_de: Hoppla! Es sieht so aus, als hätten Sie zu viel in Ihrem Einkaufswagen. Bitte wählen Sie maximal %s Interessen aus. Dies bedeutet nicht, dass Ihr Lernprozess eingeschränkt ist – EdCast ermöglicht es Ihnen, jederzeit nach neuen Inhalten zu suchen! Interessen können auch später geändert werden.
el_gr: Ωχ! Φαίνεται ότι συγκεντρώσατε πάρα πολλά στο καλάθι σας. Επιλέξτε το πολύ %s ενδιαφέροντα. Αυτό δεν σημαίνει ότι η εκπαίδευσή σας περιορίζεται - Το Edcast σάς επιτρέπει να αναζητάτε συνεχώς νέο περιεχόμενο! Τα ενδιαφέροντα μπορούν επίσης να αλλάξουν αργότερα.
es_xl: ¡Vaya! Parece que tiene demasiado en su cesta. Seleccione un máximo de %s intereses. Esto no significa que su aprendizaje esté restringido: ¡Edcast le permite buscar nuevos contenidos todo el tiempo! Los intereses también se pueden cambiar más adelante.
et_ee: Oih! Näib, et teie ostukorvis on liiga palju. Valige maksimaalselt %s huvi. See ei tähenda, et teie õppimine oleks piiratud – õppekogemus võimaldab teil kogu aeg uut sisu otsida! Huve saab ka hiljem muuta.
fi_fi: Hupsista! Korissa on liian monta kohdetta. Valitse enintään %s mielenkiinnon kohdetta. Tämä ei tarkoita, että oppiminen on rajoitettua – EdCastissa voit etsiä uutta sisältöä milloin tahansa. Voit myös vaihtaa mielenkiinnon kohteita myöhemmin.
fr_ca: Oups! Il semble que vous ayez trop de contenu dans votre panier. Veuillez choisir un maximum de %s intérêts. Cela ne signifie pas que votre apprentissage est limité - Edcast vous permet de rechercher de nouveaux contenus en permanence! Vous pouvez également modifier vos centres d’intérêt ultérieurement.
fr_fr: Oups! Il semblerait que votre panier est trop rempli. Veuillez choisir un maximum de %s intérêts. Cela ne signifie pas que votre apprentissage est limité - Edcast vous permet de chercher de nouveaux contenus à tout moment! Les intérêts peuvent être modifiés plus tard.
hi_in: उफ़! लगता है आपके बास्केट में बहुत कुछ है। कृपया अधिकतम %s पसंद चुनें। इसका मतलब यह नहीं है कि आपकी शिक्षा प्रतिबंधित है। Edcast आपको हर समय नई विषय वस्तु खोजने देता है! पसंद बाद में भी बदली जा सकती हैं।
hr_hr: Ups! Čini se da imate previše toga u košarici. Odaberite maksimalno %s interesa. To ne znači da je vaše učenje ograničeno – Edcast vam omogućuje stalno pretraživanje novih sadržaja! Interesi se naknadno mogu i promijeniti.
hu_hu: Hoppá! Úgy tűnik, hogy túl sok minden van a kosárban. Legfeljebb %s érdeklődési kört válasszon ki. Ez nem jelenti azt, hogy korlátozva van a tanulása – az Edcast mindig lehetővé teszi az új tartalmak közti böngészést! Az érdeklődési köröket később is módosíthatója.
ja_jp: エラーが発生しました。 バスケットにあまりにも多くを持っているように見えます。最大 %s の関心事を選択してください。学習が時間制限されていることを意味するものではありません-EdCastは、常に新しいコンテンツを検索することができます! 興味は後で変更することもできます。
ko_kr: 앗! 내 장바구니에 너무 많이 들어있습니다. 최대 %s까지 관심사를 선택하십시오. 그렇다고 해서 학습이 제한되는 것은 아닙니다. EdCast를 통해 언제나 새로운 콘텐츠를 검색할 수 있습니다! 관심사는 나중에 변경할 수도 있습니다.
lt_lt: Oi! Panašu, kad jūsų krepšelyje yra per daug. Pasirinkite daugiausia tiek interesų: %s. Tai nereiškia, kad jūsų mokymasis yra ribojamas – „Learning Experience“ leidžia nuolat ieškoti naujo turinio! Pomėgiai gali būti pakeisti ir vėliau.
lv_lv: Atvainojiet! Šķiet, ka jūsu grozā ir pārāk daudz. Izvēlieties maks. %s intereses. Tas nenozīmē, ka jūsu mācīšanās darbības būs ierobežotas — mācību pieredze sniedz jums iespēju nepārtraukti meklēt jaunu saturu! Intereses var mainīt arī vēlāk.
ms_my: Op! Nampaknya anda mempunyai terlalu banyak pilihan. Sila pilih maksimum %s minat. Ini tidak bermakna pembelajaran anda dihadkan - Edcast membolehkan anda mencari kandungan baharu sepanjang masa! Minat juga boleh ditukar kemudian.
nb_no: Oops! Ser ut som du har for mye i kurven. Velg maksimalt %s interesser. Dette betyr ikke at læringen din er begrenset – Learning Experience lar deg søke i nytt innhold hele tiden! Interesser kan også endres senere.
nl_nl: Oeps! Het lijkt erop dat u te veel in uw mandje heeft. Kies a.u.b. een maximum van % van de interesses. Dit betekent niet dat uw leerproces beperkt is - met Edcast kunt u de hele tijd nieuwe inhoud zoeken! Interesses kunnen altijd later worden gewijzigd.
pl_pl: Oops! Wygląda na to, że masz za dużo w koszyku. Wybierz maksymalnie %s zainteresowań. Nie oznacza to, że Twoja nauka jest ograniczona - Edcast pozwala Ci na ciągłe wyszukiwanie nowych treści! Zainteresowania możesz zmienić także później.
pt_pt: Ups! Parece que tem demasiado no seu cesto. Escolha, por favor, um máximo de %s interesses. Isso não significa que a sua aprendizagem é limitada - a Edcast lpermite-lhe pesquisar novos conteúdos a toda a hora! Os interesses também podem ser alterados mais tarde.
ro_ro: Ups! Se pare că aveţi prea mult în coş. Vă rugăm să selectaţi maximum %s interese. Aceasta nu înseamnă că învăţarea dvs. este restricționată - Edcast vă permite să căutaţi conţinut nou în orice moment! Şi interesele pot fi modificate ulterior.
ru_ru: Ой! Кажется, в вашей корзине слишком много. Пожалуйста, выберите максимум %s интересов. Это не значит, что ваше обучение ограничено: Edcast всегда позволяет вам искать новый контент! Интересы можно изменить и позже.
sk_sk: Ľutujeme. Zdá sa, že toho máte v košíku príliš veľa. Vyberte si len niektoré záujmy (maximálne %s). To neznamená, že chceme vaše štúdium obmedzovať. Edcast vám umožňuje neustále hľadať nový obsah. Záujmy si môžete neskôr zmeniť.
sr_rs: Упс! Изгледа да имате превише у корпи. Највећи број интересовања које можете да одаберете је %s. То не значи да је ваше учење ограничено – Learning Experience вам омогућава да стално претражујете нови садржај! Интересовања се могу променити и касније.
sv_se: Hoppsan! Det verkar som att du har för mycket i din korg. Välj maximalt %s intressen. Det här betyder inte att ditt lärande är begränsat - EdCast låter dig söka i nytt innehåll hela tiden! Intressen kan också ändras senare.
th_th: อุ้ย! คุณมีสิ่งของในตะกร้ามากเกินไป กรุณาเลือกสูงสุด %s สิ่งที่สนใจ ไม่ได้หมายความว่าการเรียนรู้ของคุณถูกจำกัด - Edcast ให้คุณค้นหาเนื้อหาใหม่ตลอดเวลา! สิ่งที่สนใจสามารถเปลี่ยนได้ภายหลังเช่นกัน
tr_tr: Hata! Sepetiniz çok dolu gibi görünüyor. Lütfen maksimum %s ilgi alanı seçin. Bu, öğrenmenizin kısıtlandığı anlamına gelmez - Edcast her zaman yeni içerik aramanıza izin verir! İlgi alanları daha sonra da değiştirilebilir.
uk_ua: Ой! Схоже, у вашому кошику забагато. Виберіть максимум таку кількість інтересів: %s. Це не означає, що ваше навчання обмежено– EdCast дає змогу постійно шукати новий вміст! Інтереси також можна змінити пізніше.
vi_vn: Tiếc quá! Có vẻ như bạn có quá nhiều trong giỏ của mình. Vui lòng chọn tối đa %s sở thích. Điều này không có nghĩa là quá trình học tập của bạn bị hạn chế - Edcast cho phép bạn tìm kiếm nội dung mới mọi lúc! Sở thích cũng có thể được thay đổi sau đó.
zh_cn: 哎呀！看起来你的篮子里装得太多了。请最多选择 %s 个兴趣。这并不意味着你的学习受到限制 — Edcast 让你一直搜索新内容！兴趣也可以稍后变更。
zh_tw: 糟糕！ 看來您的購物籃中有太多東西了， 請最多選擇 %s 個興趣。這並不會限制您的學習- Edcast 允許您隨時搜索新的內容！在這之後也可以隨時更改興趣。
