Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:raise_your_hand_label
source: Raise Your Hand
ar_sa: ارفع يدك
bg_bg: Вдигнете ръката си
cs_cz: Zvedněte ruku
de_de: Ihre Hand heben
el_gr: Σηκώστε το χέρι σας
es_xl: Levante la mano
et_ee: Tõstke käsi
fi_fi: Nosta kätesi
fr_ca: Levez la main
fr_fr: Lève ta main
hi_in: अपना हाथ बढ़ाएं
hr_hr: Podignite ruku
hu_hu: Jelentkezés
ja_jp: 手を挙げて
ko_kr: 손 들어
lt_lt: Pakelti ranką
lv_lv: Paceliet roku
ms_my: Angkat Tangan Anda
nb_no: Rekk opp hånden
nl_nl: Steek je hand omhoog
pl_pl: Podnieś rękę
pt_pt: Levante sua mão
ro_ro: Ridică mâna
ru_ru: Подними свою руку
sk_sk: Prihláste sa
sr_rs: Подигните руку
sv_se: Подними свою руку
th_th: ยกมือขึ้น
tr_tr: Elini Kaldır
uk_ua: Підніміть руку
vi_vn: Giơ Tay Lên
zh_cn: 举起你的手
zh_tw: 舉起你的手

# common.common:raise_your_hand_description_label
source: Raise your hand to ask the host to allow you to co-broadcast in the Livestream
ar_sa: ارفع يدك لتطلب من المضيف السماح لك كي تشارك ببثك في البث المباشر
bg_bg: Вдигнете ръка, за да помолите хоста да ви позволи да излъчвате съвместно в потока на живо
cs_cz: Zvedněte ruku apožádejte moderátora, aby vám umožnil spoluvysílat vživém streamu.
de_de: Heben Sie Ihre Hand und bitten Sie den Moderator, Ihnen zu erlauben, im Livestream mitzusenden
el_gr: Σηκώστε το χέρι σας για να ζητήσετε από τον διοργανωτή να σας επιτρέψει να κάνετε από κοινού εκπομπή στη ζωντανή μετάδοση
es_xl: Levante la mano para pedir al host que le permita transmitir en conjunto en la transmisión en vivo
et_ee: Tõstke käsi, et paluda hostilt luba otseülekandes kaasedastust teha.
fi_fi: Nosta kätesi, jotta voit pyytää isännältä lupaa rinnakkaislähetykseen suoratoistossa
fr_ca: Levez la main pour demander à l’hôte de vous autoriser à co-diffuser dans la diffusion en direct.
fr_fr: Levez la main pour demander à l\'hôte de vous autoriser à co-diffuser dans le livestream
hi_in: होस्ट से पूछने के लिए अपने हाथ उठाएं कि आप लिवस्ट्रीम में सह-प्रसारण करने की अनुमति दें
hr_hr: Podignite ruku i zamolite domaćina da vam dopusti zajedničko emitiranje u prijenosu uživo
hu_hu: Jelentkezzen, és kérje meg a broadcastolót, hogy közvetítsenek közösen élőben
ja_jp: 手を挙げて、ライブストリームで共同放送できるようにホストに依頼します
ko_kr: 손을 들어 호스트에게 Livestream에서 공동 방송 할 수 있도록 요청하세요.
lt_lt: Pakelkite ranką ir paprašykite vedėjo leisti jums kartu transliuoti tiesiogiai
lv_lv: Paceliet roku, lai lūgtu vadītājam atļaut jums piedalīties tiešraidē
ms_my: Angkat tangan anda untuk meminta hos membenarkan anda bersiaran bersama dalam Strim Langsung
nb_no: Rekk opp hånden for å be verten om å la deg samsende i direktesendingen
nl_nl: Steek uw hand op om de gastheer te vragen of u mee mag uitzenden in de livestream
pl_pl: Podnieś rękę i poproś gospodarza o pozwolenie na wspólną transmisję w Livestream
pt_pt: Levante a mão para pedir ao anfitrião que permita que você transmita no Livestream
ro_ro: Ridică mâna pentru a cere gazdei să-ți permită transmiterea în comun în Livestream
ru_ru: Поднимите руку, чтобы попросить ведущего разрешить вам вести совместную трансляцию в прямом эфире.
sk_sk: Prihláste sa a požiadajte moderátora, aby vám umožnil spoluvysielať v priamom prenose.
sr_rs: Подигните руку како бисте питали домаћина да вам дозволи заједничко емитовање у стриму уживо
sv_se: Поднимите руку, чтобы попросить ведущего разрешить вам вести совместную трансляцию в прямом эфире.
th_th: ยกมือขึ้นเพื่อขอให้เจ้าภาพอนุญาตให้คุณร่วมถ่ายทอดสดในสตรีมสด
tr_tr: Sunucudan Canlı Akışta birlikte yayın yapmanıza izin vermesini istemek için elinizi kaldırın
uk_ua: Підніміть руку, щоб попросити ведучого дозволити вам вести спільну трансляцію в прямому ефірі
vi_vn: Vui lòng giơ tay yêu cầu người dẫn chương trình cho phép bạn đồng phát sóng trong Buổi truyền phát trực tiếp
zh_cn: 举手请主持人允许您在直播中共同广播
zh_tw: 舉手請主持人允許您在直播中共同廣播

# common.common:skill_coin_label
source: SkillCoins
ar_sa: عملات المهارة
cs_cz: Mince SkillCoin
el_gr: SkillCoin
hi_in: कौशल
hu_hu: SkillCoinok
ms_my: SkillCoin
sk_sk: Mince SkillCoin
sr_rs: СкиллЦоинс
uk_ua: SkillCoin
vi_vn: Skillcoin
zh_cn: 技能币
zh_tw: 技能幣

# common.common:live_stream_skill_coin_description_label
source: Gift skillcoins during livestream to show your support to broadcasters. Plus sending skillcoins will makes your comments more visible
ar_sa: قم بإهداء عملات المهارة أثناء البث المباشر لإظهار دعمك للقائمين بالبث.كذلك إرسال عملات المهارة سيجعل تعليقاتك أكثر ظهورًا
bg_bg: Подарете Skillcoins по време на потока на живо, за да изразите подкрепата си към излъчващите оператори. Освен това изпращането на Skillcoins ще направи коментарите ви по-видими
cs_cz: Darujte mince SkillCoin během živého streamu aprokažte svou podporu vysílajícím. Navíc odesláním mincí SkillCoin zviditelníte své komentáře.
de_de: Schenken Sie während des Livestreams Skillcoins, um den Sendern Ihre Unterstützung zu zeigen. Durch das Senden von Skillcoins werden Ihre Kommentare sichtbarer
el_gr: Δώστε πόντους δεξιοτήτων κατά τη διάρκεια της ζωντανής μετάδοσης για να δείξετε την υποστήριξή σας στους υπεύθυνους μετάδοσης βίντεο. Επιπλέον, η αποστολή πόντων δεξιοτήτων θα κάνει τα σχόλιά σας πιο ορατά
es_xl: Regale Skillcoins durante la transmisión en vivo para mostrar su apoyo a los emisores. Además, enviar Skillcoins hará que sus comentarios sean más visibles.
et_ee: Kingi otseülekande ajal oskusmünte, et näidata oma toetust ülekande tegijatele. Lisaks muudab oskusmüntide saatmine teie kommentaarid nähtavamaks
fi_fi: Osoita tukesi lähettäjälle suoratoiston aikana lahjoittamalla skillcoineja. Lisäksi skillcoinien lähettäminen tekee kommenteistasi näkyvämpiä.
fr_ca: Offrez des skillcoins pendant la diffusion en direct pour montrer votre soutien aux diffuseurs. De plus, l’envoi de skillcoins rendra vos commentaires plus visibles.
fr_fr: Offrez des Skillcoins pendant la diffusion en direct pour montrer votre soutien aux diffuseurs. De plus, l\'envoi de Skillcoins rendra vos commentaires plus visibles
hi_in: प्रसारकों को अपना समर्थन दिखाने के लिए लाइवस्ट्रीम के दौरान गिफ्ट स्किलमार्क। साथ ही स्किल स्टॉक भेजने से आपकी टिप्पणियां अधिक दृश्यमान होंगी
hr_hr: Poklonite Skill coins tijekom prijenosa uživo i pružite podršku izvođačima sadržaja. Osim toga, slanje Skill coinsa učinit će vaše komentare vidljivijima
hu_hu: Ajándékozzon skillcoinokat az élő adás során, ezzel támogathatja a broadcastelőket. Ráadásul a skillcoinokkal láthatóbb helyen fog szerepelni a megjegyzése
ja_jp: ライブストリーム中にスキルコインを贈って、放送局にあなたのサポートを示しましょう。さらに、スキルコインを送信すると、コメントがより見やすくなります
ko_kr: 생방송 중에 스킬 코인을 선물하여 방송사에게 지원을 보여주세요. 또한 스킬 코인을 보내면 댓글이 더 잘 보입니다.
lt_lt: Tiesioginės transliacijos metu padovanokite įgūdžių monetų, kad parodytumėte savo paramą transliuotojams. Be to, siunčiant „skillcoins“ jūsų komentarai taps labiau matomi
lv_lv: Dāviniet SkillCoins tiešraides laikā, lai parādītu savu atbalstu raidītājiem. Turklāt SkillCoins nosūtīšana padarīs jūsu komentārus redzamākus
ms_my: Hadiahkan skillcoin semasa strim langsung untuk menunjukkan sokongan anda kepada penyiar. Selain itu, menghantar skillcoin akan menjadikan komen anda lebih kelihatan
nb_no: Gi SkillCoins under direktesending for å vise din støtte til kringkastere. I tillegg vil det å sende SkillCoins gjøre kommentarene dine mer synlige
nl_nl: Geef skillcoins cadeau tijdens livestream om je steun aan omroepen te tonen. Bovendien maakt het verzenden van skillcoins uw opmerkingen beter zichtbaar
pl_pl: Podaruj monety umiejętności podczas transmisji na żywo, aby pokazać swoje wsparcie nadawcom. Dodatkowo wysyłanie skillcoinów sprawi, że Twoje komentarze będą bardziej widoczne
pt_pt: Presenteie skillcoins durante a transmissão ao vivo para mostrar seu apoio às emissoras. Além disso, o envio de skillcoins tornará seus comentários mais visíveis
ro_ro: Cadou monede de calificare în timpul fluxului live pentru a vă arăta sprijinul către radiodifuzori. În plus, trimiterea abilităților dvs. vă va face comentariile mai vizibile
ru_ru: Подарите скилкоины во время прямой трансляции, чтобы продемонстрировать свою поддержку вещателям. Кроме того, отправка скилкоинов сделает ваши комментарии более заметными
sk_sk: Darujte mince SkillCoin počas priameho prenosu a ukážte svoju podporu vysielajúcim. Navyše odoslaním mincí SkillCoin zviditeľníte svoje komentáre.
sr_rs: Поклоните новчиће вештине током стрима уживо да бисте показали своју подршку емитерима. Осим тога, слање новчића вештине ће додатно истаћи ваше коментаре
sv_se: Подарите скилкоины во время прямой трансляции, чтобы продемонстрировать свою поддержку вещателям. Кроме того, отправка скилкоинов сделает ваши комментарии более заметными
th_th: ของขวัญ skillcoins ระหว่างสตรีมสดเพื่อแสดงการสนับสนุนของคุณต่อผู้แพร่ภาพ นอกจากนี้การส่ง skillcoins จะทำให้เห็นความคิดเห็นของคุณมากขึ้น
tr_tr: Yayıncılara desteğinizi göstermek için canlı yayın sırasında beceri paraları hediye edin. Ayrıca, beceri parası göndermek yorumlarınızı daha görünür kılacaktır
uk_ua: Подаруйте SkillCoin під час прямої трансляції, щоб висловити свою підтримку стримерам. Крім того, надсилання SkillCoin зробить ваші коментарі більш помітними
vi_vn: Tặng skillcoin trong quá trình truyền phát trực tiếp để thể hiện sự ủng hộ của bạn đối với phát thanh viên. Cộng với gửi kênh phát sóng sẽ làm cho bình luận của bạn hiển thị thêm
zh_cn: 在直播过程中赠送技能币，向广播公司表示您的支持。加上发送技能硬币，将使您的评论更明显
zh_tw: 在直播過程中贈送技能幣，向廣播公司表示您的支持。加上發送技能硬幣，將使您的評論更明顯

# common.common:decline_request_msg
source: %s has declined your invite!
ar_sa: %s رفض دعوتك!
bg_bg: %s отказа поканата ви!
cs_cz: %s odmítl(a) vaši pozvánku.
de_de: %s hat Ihre Einladung abgelehnt!
el_gr: Ο %s απέρριψε την πρόσκλησή σας!
es_xl: %s declinó su invitación.
et_ee: %s on teie kutsest keeldunud!
fi_fi: %s on kieltäytynyt kutsusta.
fr_ca: %s a décliné votre invitation!
fr_fr: %s a refusé votre invitation!
hi_in: %s ने आपके निमंत्रण को अस्वीकार कर दिया है!
hr_hr: Osoba %s odbila je vaš poziv!
hu_hu: %s elutasította a meghívót!
ja_jp: %s はあなたの招待を辞退しました！
ko_kr: %s 님이 초대를 거절했습니다!
lt_lt: %s atmetė jūsų kvietimą!
lv_lv: %s ir noraidījis jūsu ielūgumu!
ms_my: %s telah menolak jemputan anda!
nb_no: %s har avslått invitasjonen din!
nl_nl: %s heeft je uitnodiging afgewezen!
pl_pl: %s odrzucił Twoje zaproszenie!
pt_pt: %s recusou seu convite!
ro_ro: %s v-a refuzat invitația!
ru_ru: %s отклонил ваше приглашение!
sk_sk: %s odmietol(-la) vašu pozvánku.
sr_rs: %s је одбио ваш позив!
sv_se: %s отклонил ваше приглашение!
th_th: %s ปฏิเสธคำเชิญของคุณ!
tr_tr: %s davetinizi reddetti!
uk_ua: %s відхилив(-ла) ваше запрошення!
vi_vn: %s đã từ chối lời mời của bạn!
zh_cn: %s 拒绝了您的邀请！
zh_tw: %s 拒絕了您的邀請！

# common.common:cancelled_request_msg
source: %s has cancelled your invite!
ar_sa: %s ألغى دعوتك!
bg_bg: %s отмени поканата ви!
cs_cz: %s zrušil(a) vaši pozvánku.
de_de: %s hat Ihre Einladung storniert!
el_gr: Ο %s ακύρωσε την πρόσκλησή σας!
es_xl: %s canceló su invitación.
et_ee: %s tühistas teie kutse!
fi_fi: %s on peruuttanut osallistumisensa.
fr_ca: %s a annulé votre invitation!
fr_fr: %s a annulé votre invitation !
hi_in: %s ने आपका आमंत्रण रद्द कर दिया है!
hr_hr: Osoba %s otkazala je vaš poziv!
hu_hu: %s törölte a meghívót!
ja_jp: %s があなたの招待を取消しました！
ko_kr: %s 가 귀하의 초대를 취소하였습니다!
lt_lt: %s atšaukė jūsų kvietimą!
lv_lv: %s atcēla jūsu ielūgumu!
ms_my: %s telah membatalkan jemputan anda!
nb_no: %s har kansellert invitasjonen din!
nl_nl: %s heeft je uitnodiging geannuleerd!
pl_pl: %s anulował Twoje zaproszenie!
pt_pt: %s cancelou seu convite!
ro_ro: %s a anulat invitația!
ru_ru: %s отменил ваш приглашение!
sk_sk: %s zrušil(-a) vašu pozvánku.
sr_rs: %s је отказао/ла ваш позив.
sv_se: %s har avbrutit din inbjudan!
th_th: %s ได้ยกเลิกการเชิญของคุณ!
tr_tr: %s davetinizi iptal etti!
uk_ua: %s скасував(-ла) ваше запрошення!
vi_vn: %s đã hủy lời mời của bạn!
zh_cn: %s已取消您的邀请！
zh_tw: %s已取消您的邀請！

# common.common:declined_request_msg
source: %s has declined your invite!
ar_sa: %s رفض دعوتك!
bg_bg: %s отказа поканата ви!
cs_cz: %s odmítl(a) vaši pozvánku.
de_de: %s hat Ihre Einladung abgelehnt!
el_gr: Ο %s απέρριψε την πρόσκλησή σας!
es_xl: %s declinó su invitación.
et_ee: %s on teie kutsest keeldunud!
fi_fi: %s on kieltäytynyt kutsusta.
fr_ca: %s a décliné votre invitation!
fr_fr: %s a décliné votre invitation!
hi_in: %s ने आपका आमंत्रण अस्वीकार कर दिया है!
hr_hr: Osoba %s odbila je vaš poziv!
hu_hu: %s elutasította a meghívót!
ja_jp: あなたの招待を %s が拒否しました!
ko_kr: %s이(가) 초대를 거절했습니다!
lt_lt: %s atmetė jūsų kvietimą!
lv_lv: %s ir noraidījis jūsu ielūgumu!
ms_my: %s telah menolak jemputan anda!
nb_no: %s har avslått invitasjonen din!
nl_nl: %s heeft je uitnodiging geweigerd.
pl_pl: %s odrzucił Twoje zaproszenie!
pt_pt: %s recusou o seu convite!
ro_ro: %s a refuzat invitația dvs.!
ru_ru: %s отклонили ваше приглашение!
sk_sk: %s odmietol(-la) vašu pozvánku.
sr_rs: %s је одбио ваш позив!
sv_se: %s har avböjt din inbjudan!
th_th: %s ปฏิเสธคำเชิญของคุณ!
tr_tr: %s, davetini reddetti!
uk_ua: %s відхилив(-ла) ваше запрошення!
vi_vn: %s đã từ chối lời mời của bạn!
zh_cn: %s已拒绝您的邀请！
zh_tw: %s 已拒絕您的邀請！

# common.common:grading_label
source: Grading
ar_sa: التقدير
bg_bg: Оценяване
cs_cz: Klasifikace
de_de: Beurteilung
el_gr: Βαθμολογία
es_xl: Calificación
et_ee: Hindamine
fi_fi: Arvostelu
fr_ca: Classement
fr_fr: Classement
hi_in: ग्रेडिंग
hr_hr: Ocjenjivanje
hu_hu: Osztályzás
ja_jp: グレーディング
ko_kr: 채점
lt_lt: Įvertinimas
lv_lv: Novērtēšana
ms_my: Penggredan
nb_no: Karaktersetting
nl_nl: Beoordeling
pl_pl: Cieniowanie
pt_pt: Classificação
ro_ro: Gradare
ru_ru: Оценка
sk_sk: Klasifikácia
sr_rs: Оцењивање
sv_se: Оценка
th_th: การให้คะแนน
tr_tr: Derecelendirme
uk_ua: Визначення грейду
vi_vn: Chấm điểm
zh_cn: 等级
zh_tw: 等級

# common.common:live_stream_ended_message
source: Livestream Ended
ar_sa: انتهى البث المباشر
bg_bg: Потокът на живо приключи
cs_cz: Živý stream skončil
de_de: Livestream beendet
el_gr: Η ζωντανή μετάδοση έληξε
es_xl: Transmisión en vivo finalizada
et_ee: Otseülekanne lõppes
fi_fi: Suoratoisto päättyi
fr_ca: Diffusion en direct Ended
fr_fr: LiveStream terminé
hi_in: लाइवस्ट्रीम समाप्त हुई
hr_hr: Prijenos uživo je završio
hu_hu: Az élő közvetítés véget ért
ja_jp: ライブストリームは終了しました
ko_kr: LiveStream 종료
lt_lt: Tiesioginė transliacija baigėsi
lv_lv: Tiešraide beigusies
ms_my: Strim langsung Tamat
nb_no: Livestream avsluttet
nl_nl: LiveStream beëindigd
pl_pl: LiveStream zakończone
pt_pt: Transmissão ao vivo Finalizado
ro_ro: Transmisiune în Direct Terminată
ru_ru: LiveStream Завершено
sk_sk: Priamy prenos sa skončil
sr_rs: Пренос уживо завршен
sv_se: LiveStream avslutades
th_th: ไลฟ์สตรีมสิ้นสุดแล้ว
tr_tr: LiveStream Sona Erdi
uk_ua: Пряму трансляцію завершено
vi_vn: Buổi truyền phát Trực tiếp đã Kết thúc
zh_cn: 直播結束
zh_tw: 直播已結束

# common.common:live_stream_ended_description
source: The replay of this video will be available on %1$s shortly
ar_sa: ستتوفر إعادة تشغيل هذا الفيديو في %1$s قريبًا
bg_bg: Повторението на това видео ще бъде достъпно скоро на %1$s
cs_cz: Opakování tohoto videa bude brzy kdispozici na %1$s.
de_de: Die Wiederholung dieses Videos wird in Kürze auf %1$s verfügbar sein
el_gr: Η επανάληψη αυτού του βίντεο θα είναι διαθέσιμη στο %1$s σύντομα
es_xl: La repetición de este video estará disponible en %1$s dentro de poco
et_ee: Selle video kordus on %1$s peagi saadaval
fi_fi: Tämän videon uusinta on pian saatavilla kohteessa %1$s
fr_ca: La rediffusion de cette vidéo sera bientôt disponible sur %1$s
fr_fr: La rediffusion de cette vidéo sera bientôt disponible sur %1$s
hi_in: इस वीडियो का रिप्ले जल्द ही EdCast पर उपलब्ध होगा
hr_hr: Ponovna reprodukcija ovog videozapisa bit će dostupna %1$s uskoro
hu_hu: A videót hamarosan ismét lejátszhatja itt: %1$s.
ja_jp: このビデオのリプレイはまもなく %1$s で利用可能になります
ko_kr: 곧 EdCast에서 이 비디오를 다시 볼 수 있습니다
lt_lt: Šios vaizdo sesijos pakartojimas bus pasiekiamas %1$s netrukus
lv_lv: Šī videoklipa atkārtojums drīzumā būs pieejams %1$s
ms_my: Tayangan semula video ini akan tersedia pada %1$s seketika nanti
nb_no: Ny avspilling av videoen vil snart være tilgjengelig på %1$s
nl_nl: De replay van deze video zal binnenkort beschikbaar zijn op %1$s
pl_pl: Powtórka tego wideo będzie wkrótce dostępna w %1$s
pt_pt: A reprodução deste vídeo estará disponível em breve no %1$s
ro_ro: Reluarea acestui material video va fi disponibilă în scurt timp pe EdCast
ru_ru: Повтор этого видео будет доступен на %1$s в ближайшее время
sk_sk: Opakovanie tohto videa bude čoskoro k dispozícii na %1$s.
sr_rs: Репродукција овог видеа ће ускоро бити доступна на %1$s
sv_se: Reprisen av den här videon kommer att finnas på %1$s snart
th_th: จะเปิดให้บริการเล่นวิดีโอนี้ซ้ำบน %1$s เร็วๆนี้
tr_tr: Bu videonun tekrar oynatımı kısa süre içinde %1$s\'ta olacak
uk_ua: Невдовзі буде доступне повторне відтворення цього відео %1$s
vi_vn: Phát lại video này sẽ sớm khả dụng trên %1$s
zh_cn: 此視頻的重播很快就會在 %1$s 上播放
zh_tw: 此影片的重播很快就會被上傳至EdCast

# common.common:meeting_detail_star_label
source: Meeting Details*
ar_sa: تفاصيل الاجتماع*
bg_bg: Подробности за срещата*
cs_cz: Podrobnosti oschůzce*
de_de: Besprechungsdetails*
el_gr: Λεπτομέρειες σύσκεψης*
es_xl: Detalles de la reunión*
et_ee: Koosoleku üksikasjad*
fi_fi: Kokouksen tiedot*
fr_ca: Détails de la réunion
fr_fr: Détails de la réunion *
hi_in: बैठक का विवरण *
hr_hr: Pojedinosti o sastanku*
hu_hu: Értekezletadatok*
ja_jp: 会議の詳細*
ko_kr: 회의 세부 정보
lt_lt: Išsami susitikimo informacija*
lv_lv: Sīkāka informācija par sapulci*
ms_my: Butiran Mesyuarat*
nb_no: Møtedetaljer*
nl_nl: Details vergadering *
pl_pl: Szczegóły spotkania *
pt_pt: Detalhes da reunião *
ro_ro: Detalii despre întâlnire *
ru_ru: Детали встречи *
sk_sk: Podrobnosti o schôdzke*
sr_rs: Детаљи састанка*
sv_se: Детали встречи *
th_th: รายละเอียดการประชุม
tr_tr: Toplantı ayrıntıları *
uk_ua: Відомості про зустріч*
vi_vn: Chi tiết cuộc họp
zh_cn: 会议详情*
zh_tw: 會議資訊*

# common.common:confirmation_remove_pathway_smartcard_alert
source: Do you really want to remove this SmartCard from pathway?
ar_sa: هل تريد حقًا إزالة هذه البطاقة الذكية من المسار؟
bg_bg: Наистина ли искате да премахнете тази SmartCard от Pathway?
cs_cz: Opravdu chcete tuto kartu SmartCard odebrat zmodulu Pathway?
de_de: Möchten Sie diese SmartCard wirklich vom Pathway entfernen?
el_gr: Θέλετε πραγματικά να καταργήσετε αυτή την ΈξυπνηΚάρτα από το μονοπάτι;
es_xl: ¿Realmente quiere eliminar esta SmartCard de la pathway?
et_ee: Kas soovite tõesti selle SmartCardi pathwaylt eemaldada?
fi_fi: Haluatko varmasti poistaa tämän SmartCardin pathwaysta?
fr_ca: Voulez-vous vraiment retirer cette carte de contenu de la séquence?
fr_fr: Voulez-vous vraiment supprimer cette SmartCard de pathway?
hi_in: क्या आप सच में पाथवे से इस स्मार्टकार्ड को हटाना चाहते हैं?
hr_hr: Želite li zaista ukloniti ovu SmartCard iz Pathway?
hu_hu: Biztosan el kívánja távolítani ezt a SmartCardot az útvonalból?
ja_jp: このSmartCardをパスウェイから本当に削除しますか？
ko_kr: Pathway에서 이 SmartCard를 제거하시겠습니까?
lt_lt: Ar tikrai norite pašalinti šią „SmartCard“ iš „Pathway“?
lv_lv: Vai tiešām vēlaties noņemt šo SmartCard no Pathway?
ms_my: Adakah anda benar-benar mahu mengeluarkan KadPintar ini daripada laluan?
nb_no: Vil du virkelig fjerne SmartCard fra Pathway?
nl_nl: Wilt u deze SmartCard echt van het pad halen??
pl_pl: Czy na pewno chcesz usunąć tę kartę SmartCard ze ścieżki?
pt_pt: Deseja realmente remover este SmartCard do caminho?
ro_ro: Sigur doriți să eliminați acest SmartCard din pathway?
ru_ru: Вы действительно хотите удалить эту SmartCard с пути?
sk_sk: Naozaj chcete odstrániť túto kartu SmartCard z modulu Pathway?
sr_rs: Да ли заиста желите да уклоните ову SmartCard са путање?
sv_se: Vill du ta bort det här SmartKortet från Stigen?
th_th: คุณต้องการลบ SmartCard นี้ออกจาก Pathway หรือไม่?
tr_tr: Bu SmartCard\'ı gerçekten yoldan kaldırmak istiyor musunuz?
uk_ua: Справді видалити цю смарткартку зі шляху?
vi_vn: Bạn có thực sự muốn xóa SmartCard này khỏi lộ trình không?
zh_cn: 您真的要從路徑中刪除此SmartCard嗎？
zh_tw: 您真的要從途徑中刪除此SmartCard嗎？

# common.common:confirmation_delete_pathway_smartcard_alert
source: Do you really want to permanently delete this SmartCard?
ar_sa: هل تريد بالفعل حذف هذه الطاقة الذكية؟
bg_bg: Наистина ли искате да изтриете окончателно тази SmartCard?
cs_cz: Opravdu chcete tuto kartu SmartCard trvale odstranit?
de_de: Möchten Sie diese SmartCard wirklich dauerhaft löschen?
el_gr: Θέλετε πραγματικά να διαγράψετε μόνιμα αυτή την ΈξυπνηΚάρτα;
es_xl: ¿Realmente quiere eliminar permanentemente esta SmartCard?
et_ee: Kas soovite tõesti selle SmartCardi jäädavalt kustutada?
fi_fi: Haluatko varmasti poistaa tämän SmartCardin pysyvästi?
fr_ca: Voulez-vous vraiment supprimer définitivement cette carte de contenu?
fr_fr: Voulez-vous vraiment supprimer définitivement cette SmartCard?
hi_in: क्या आप वास्तव में इस स्मार्टकार्ड को स्थायी रूप से हटाना चाहते हैं?
hr_hr: Doista želite trajno izbrisati ovu SmartCard?
hu_hu: Biztosan szeretné véglegesen törölni ezt a SmartCardot?
ja_jp: このスマートカードを本当に完全に削除しますか？
ko_kr: 이 스마트 카드를 영구적으로 삭제 하시겠습니까?
lt_lt: Ar tikrai norite visam laikui ištrinti šią „SmartCard“?
lv_lv: Vai tiešām vēlaties neatgriezeniski izdzēst šo SmartCard?
ms_my: Adakah anda benar-benar mahu memadamkan KadPintar ini secara kekal?
nb_no: Vil du virkelig slette dette smartkortet permanent?
nl_nl: Wilt u deze smartcard echt permanent verwijderen?
pl_pl: Czy na pewno chcesz trwale usunąć tę kartę SmartCard?
pt_pt: Tem certeza de que deseja excluir permanentemente este SmartCard?
ro_ro: Sigur doriți să ștergeți definitiv această SmartCard?
ru_ru: Вы действительно хотите навсегда удалить эту смарт-карту?
sk_sk: Naozaj chcete natrvalo odstrániť túto kartu SmartCard?
sr_rs: Да ли заиста желите да трајно избришете ову SmartCard?
sv_se: Вы действительно хотите навсегда удалить эту смарт-карту?
th_th: คุณต้องการลบ SmartCard นี้อย่างถาวรหรือไม่
tr_tr: Bu SmartCard\'ı gerçekten kalıcı olarak silmek istiyor musunuz?
uk_ua: Справді видалити цю смарткартку назавжди?
vi_vn: Bạn có thực sự muốn xóa SmartCard này vĩnh viễn không?
zh_cn: 是否真的要永久删除这个SmartCard？
zh_tw: 確定永久刪除這張 SmartCard？

# common.common:download_attachment
source: Download Attachment
ar_sa: تنزيل المرفقات
bg_bg: Изтегляне на прикачения файл
cs_cz: Stáhnout přílohu
de_de: Anhang herunterladen
el_gr: Λήψη συνημμένου
es_xl: Descargar archivo adjunto
et_ee: Laadige manus alla
fi_fi: Lataa liite
fr_ca: Télécharger la pièce jointe
fr_fr: Télécharger la pièce jointe
hi_in: अटैचमेंट डाउनलोड करें
hr_hr: Preuzmi privitak
hu_hu: Melléklet letöltése
ja_jp: 添付ファイルをダウンロード
ko_kr: 첨부파일 다운로드하기
lt_lt: Atsisiųsti priedą
lv_lv: Lejupielādēt pielikumu
ms_my: Muat Turun Lampiran
nb_no: Last ned vedlegg
nl_nl: Bijlage downloaden
pl_pl: Pobierz załącznik
pt_pt: Download do anexo
ro_ro: Descărcare Atașament
ru_ru: Скачать приложение
sk_sk: Stiahnuť prílohu
sr_rs: Преузмите прилог
sv_se: Hämta bilaga
th_th: ดาวน์โหลดไฟล์แนบ
tr_tr: Eki İndir
uk_ua: Завантажити вкладення
vi_vn: Tải xuống Tệp đính kèm
zh_cn: 下載附件
zh_tw: 下載附件
