Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:onboarding_interest_choose_label
source: (Choose at least one, or
ar_sa: (اختر واحدًا على الأقل، أو
bg_bg: (Изберете поне един или
cs_cz: (Vyberte alespoň jeden, popř.
de_de: (Wählen Sie mindestens 1 oder
el_gr: (Επιλέξτε τουλάχιστον έναν ή
es_xl: (Elija al menos uno, o
et_ee: (Valige vähemalt üks või
fi_fi: (Valitse ainakin yksi tai
fr_ca: (Choisissez au moins un, ou
fr_fr: (Choisissez au moins un, ou
hi_in: (कम से कम एक का चयन करें, या
hr_hr: (Odaberite barem jednu ili
hu_hu: (Válasszon legalább egyet, vagy
ja_jp: （少なくとも１つを選択してください、または
ko_kr: (최소한 하나
lt_lt: (Pasirinkite bent vieną arba
lv_lv: (Izvēlieties vismaz vienu vai
ms_my: (Pilih sekurang-kurangnya satu atau
nb_no: (Velg minst én, eller
nl_nl: (Kies er minstens één, of
pl_pl: (Wybierz co najmniej jeden, lub
pt_pt: (Escolha pelo menos um, ou
ro_ro: (Alegeți cel puțin una sau
ru_ru: (Выбрать не меньше одного или
sk_sk: (Vyberte aspoň jeden, prípadne
sr_rs: (Изаберите барем један, или
sv_se: (Välj minst en, eller
th_th: (เลือกหนึ่งตัวอย่างขึ้นไป หรือ
tr_tr: (En az bir tane seçin veya
uk_ua: (Виберіть принаймні один або
vi_vn: (Chọn ít nhất một mục hoặc
zh_cn: (至少选择一个，或
zh_tw: （選擇至少一個，或

# common.common:onboarding_interest_choose_add_label
source: add your own
ar_sa: أضف واحدًا خاص بك
bg_bg: добавете свои
cs_cz: přidejte vlastní
de_de: fügen Sie weitere hinzu
el_gr: προσθέστε τον δικό σας
es_xl: agregue el suyo
et_ee: lisage oma valik
fi_fi: lisää oma
fr_ca: ajouter votre propre
fr_fr: ajoutez votre propre
hi_in: खुद का जोड़ें
hr_hr: dodajte svoje
hu_hu: saját hozzáadása
ja_jp: 自分で追加する。
ko_kr: 또는 이용하고 있는 곳을 선택해주십시오
lt_lt: pridėti savo
lv_lv: Pievienojiet savu
ms_my: tambah sendiri
nb_no: Legg til din egen
nl_nl: voeg uw eigen toe
pl_pl: dodaj własne
pt_pt: adicione o seu)
ro_ro: adăugați una proprie
ru_ru: добавить свой собственный
sk_sk: pridajte vlastný
sr_rs: додајте своје
sv_se: lägg till din egen
th_th: เพิ่มของคุณเอง
tr_tr: kendinizinkini ekleyin
uk_ua: додайте власний
vi_vn: thêm mục của riêng bạn
zh_cn: 添加自己的
zh_tw: 添加自己的

# common.common:onboarding_interest_dialog_title
source: Add Goal
ar_sa: إضافة هدف
bg_bg: Добавяне на цел
cs_cz: Přidat cíl
de_de: Ziel hinzufügen
el_gr: Προσθήκη στόχου
es_xl: Agregar objetivo
et_ee: Lisa eesmärk
fi_fi: Lisää tavoite
fr_ca: Ajouter un objectif
fr_fr: Ajoutez un objectif
hi_in: लक्ष्य को जोड़ें
hr_hr: Dodaj cilj
hu_hu: Cél hozzáadása
ja_jp: 目標を追加する。
ko_kr: 목표 추가하기
lt_lt: Pridėti tikslą
lv_lv: Pievienot mērķi
ms_my: Tambah Matlamat
nb_no: Legg til mål
nl_nl: Doel toevoegen
pl_pl: Dodaj cel
pt_pt: Adicionar Objetivo
ro_ro: Adăugare Obiectiv
ru_ru: Добавить Цель
sk_sk: Pridať cieľ
sr_rs: Додај циљ
sv_se: Lägg till mål
th_th: เพิ่มเป้าหมาย
tr_tr: Hedef ekle
uk_ua: Додати ціль
vi_vn: Thêm Mục đích
zh_cn: 添加目标
zh_tw: 添加目標

# common.common:onboarding_interest_dialog_text_hint
source: Enter Interest
ar_sa: إدخال اهتمام
bg_bg: Въведете интерес
cs_cz: Zadat zájem
de_de: Interesse eingeben
el_gr: Εισαγωγή ενδιαφέροντος
es_xl: Escriba un interés
et_ee: Sisestage huvi
fi_fi: Anna kiinnostuksen kohde
fr_ca: Saisir l’intérêt
fr_fr: Entrez un intérêt
hi_in: रूचि दर्ज करें
hr_hr: Upišite interes
hu_hu: Érdeklődési kör megadása
ja_jp: 興味を追加する。
ko_kr: 관심사 입력하기
lt_lt: Įveskite interesą
lv_lv: Ievadīt interesi
ms_my: Masukkan Minat
nb_no: Angi interesse
nl_nl: Interesse toevoegen
pl_pl: Wpisz zainteresowania
pt_pt: Inserir Interesse
ro_ro: Introducere Interes
ru_ru: Ввести Интерес
sk_sk: Zadať záujem
sr_rs: Унесите област интересовања
sv_se: Ange intresse
th_th: ป้อนสิ่งที่สนใจ
tr_tr: İlgi Alanı gir
uk_ua: Введіть інтерес
vi_vn: Nhập Sở thích
zh_cn: 输入兴趣
zh_tw: 輸入興趣

# common.common:onboarding_interest_dialog_checkbox_text
source: Select this interest after adding
ar_sa: تحديد هذا الاهتمام بعد الإضافة
bg_bg: Изберете този интерес след добавяне
cs_cz: Vyberte tento zájem po přidání
de_de: Nach dem Hinzufügen dieses Interesse auswählen
el_gr: Επιλογή αυτού του ενδιαφέροντος μετά την προσθήκη
es_xl: Seleccione este interés después de agregarlo
et_ee: Valige see huvi pärast lisamist
fi_fi: Valitse tämä kiinnostuksen kohde lisäämisen jälkeen
fr_ca: Sélectionnez cet intérêt après avoir ajouté
fr_fr: Sélectionnez cet intérêt après l’avoir ajouté
hi_in: जोड़ने के बाद इस रूचि को चुनें
hr_hr: Odaberite ovaj interes nakon dodavanja
hu_hu: Hozzáadás után válassza ki ezt az érdeklődési kört
ja_jp: 追加後この利息を選択してください
ko_kr: 추가 후에 관심사 선택하기
lt_lt: Pridėję pasirinkite šį susidomėjimą
lv_lv: Pēc pievienošanas atlasiet šo interesi
ms_my: Pilih minat ini selepas menambah
nb_no: Velg denne interessen etter å ha lagt til
nl_nl: Selecteer deze interesse na het toevoegen
pl_pl: Wybierz to zainteresowanie po dodaniu
pt_pt: Selecione este interesse depois de adicionar
ro_ro: Selectați acest interes după adăugare
ru_ru: Выбрать этот интерес после добавления
sk_sk: Vyberte tento záujem po pridaní
sr_rs: Изабери ову област интересовања након додавања
sv_se: Markera detta intresse efter att det läggs till
th_th: เลือกสิ่งที่สนใจนี้หลังเพิ่ม
tr_tr: Ekledikten sonra bu ilgi alanını seçin
uk_ua: Виберіть цей інтерес після додавання
vi_vn: Chọn sở thích này sau khi thêm
zh_cn: 添加后选择此兴趣
zh_tw: 添加後選擇此興趣

# common.common:onboarding_resource_dialog_title
source: Add website or resource
ar_sa: إضافة موقع أو مورد
bg_bg: Добавете уебсайт или ресурс
cs_cz: Přidejte webovou stránku nebo zdroj.
de_de: Website oder Ressource hinzufügen
el_gr: Προσθήκη διαδικτυακής τοποθεσίας ή πόρου
es_xl: Agregar sitio web o recurso
et_ee: Lisage veebisait või ressurss
fi_fi: Lisää verkkosivusto tai resurssi
fr_ca: Ajouter un site web ou une ressource
fr_fr: Ajouter site Web ou ressource
hi_in: वेबसाइटों या संसाधनों को जोड़ें
hr_hr: Dodaj web-mjesto ili resurs
hu_hu: Webhely vagy erőforrás hozzáadása
ja_jp: ウェブサイトまたはリソースを追加する。
ko_kr: 웹사이트 또는 리소스 추가하기
lt_lt: Pridėkite svetainę arba išteklių
lv_lv: Pievienojiet vietni vai resursu
ms_my: Tambah laman web atau sumber
nb_no: Legg til nettsted eller ressurs
nl_nl: Website of bron toevoegen
pl_pl: Dodaj stronę internetową lub zasób
pt_pt: Adicionar website ou recurso
ro_ro: Adăugare site web sau resursă
ru_ru: Добавить вебсайт или ресурс
sk_sk: Pridajte webovú stránku alebo zdroj
sr_rs: Додајте веб локацију или ресурс
sv_se: Lägg till webbplats eller plattform
th_th: เพิ่มเว็บไซต์หรือแหล่งข้อมูล
tr_tr: Web sitesi veya kaynak ekleyin
uk_ua: Додати вебсайт або ресурс
vi_vn: Thêm trang web hoặc tài nguyên
zh_cn: 添加网站或资源
zh_tw: 添加網站或資源

# common.common:onboarding_resource_dialog_text_hint
source: Enter website or resource
ar_sa: دخول موقع أو مورد
bg_bg: Въведете уебсайт или ресурс
cs_cz: Zadejte webovou stránku nebo zdroj.
de_de: Website oder Ressource eingeben
el_gr: Εισαγωγή διαδικτυακής τοποθεσίας ή πόρου
es_xl: Indique el sitio web o recurso
et_ee: Sisesta veebisait või ressurss
fi_fi: Anna verkkosivusto tai resurssi
fr_ca: Saisir le site Web ou la ressource
fr_fr: Entrez un site Web ou une ressource
hi_in: वेबसाइट या संसाधन दर्ज करें
hr_hr: Upiši web-mjesto ili resurs
hu_hu: Webhely vagy erőforrás megadása
ja_jp: ウェブサイトまたはリソースを入力する。
ko_kr: 웹사이트 또는 리소스 입력하기
lt_lt: Įveskite svetainę arba išteklių
lv_lv: Ievadiet vietni vai resursu
ms_my: Masukkan laman web atau sumber
nb_no: Angi nettside eller ressurs
nl_nl: Website of bron invoeren
pl_pl: Wpisz stronę internetową lub zasób
pt_pt: Inserir website ou recurso
ro_ro: Introducere site web sau resursă
ru_ru: Ввести вебсайт или ресурс
sk_sk: Zadajte webovú stránku alebo zdroj
sr_rs: Унесите веб локацију или ресурс
sv_se: Ange webbplats eller plattform
th_th: ป้อนเว็บไซต์หรือแหล่งข้อมูล
tr_tr: Web sitesi veya kaynak girin
uk_ua: Введіть вебсайт або ресурс
vi_vn: Nhập trang web hoặc tài nguyên
zh_cn: 输入网站或资源
zh_tw: 輸入網站或資源

# common.common:onboarding_resource_dialog_checkbox_text
source: Select this website or resource after adding
ar_sa: تحديد هذا الموقع أو المورد بعد الإضافة
bg_bg: Изберете този уебсайт или ресурс след добавяне
cs_cz: Vyberte tento web nebo zdroj po přidání
de_de: Nach dem Hinzufügen diese Website oder Ressource auswählen
el_gr: Επιλέξτε αυτήν τη διαδικτυακή τοποθεσία ή πόρο μετά την προσθήκη
es_xl: Seleccione este sitio web o recurso después de agregarlo
et_ee: Valige see veebisait või ressurss pärast lisamist
fi_fi: Valitse tämä verkkosivusto tai resurssi lisäämisen jälkeen
fr_ca: Sélectionnez ce site Web ou cette ressource après avoir ajouté
fr_fr: Sélectionnez ce site Web ou cette ressource après son ajout
hi_in: Sजोड़ने के बाद इस वेबसाइट या संसाधन को चुनें
hr_hr: Odaberite ovo web-mjesto ili resurs nakon dodavanja
hu_hu: Válassza ki ezt a webhelyet vagy erőforrást a hozzáadás után
ja_jp: 追加後このウェブサイトまたはリソースを選択してください。
ko_kr: 추가한 후에 웹사이트 또는 리소스 선택하기
lt_lt: Pridėję pasirinkite šią svetainę arba išteklių
lv_lv: Pēc pievienošanas atlasiet šo vietni vai resursu
ms_my: Pilih laman web atau sumber ini selepas menambah
nb_no: Velg denne nettsiden eller ressursen etter å ha lagt til
nl_nl: Selecteerde deze Website of bron na het toevoegen
pl_pl: Wybierz tę stronę lub zasób po dodaniu
pt_pt: Selecione este website ou recurso depois de adicionar
ro_ro: Selectați acest site web sau resursă după adăugare
ru_ru: Выбрать этот вебсайт или ресурс после добавления
sk_sk: Vyberte túto webovú stránku alebo zdroj po pridaní
sr_rs: Изаберите ову веб локацију или ресурс након додавања
sv_se: Markera denna webbplats eller plattform efter att den lagts till
th_th: เลือกเว็บไซต์หรือแหล่งข้อมูลนี้หลังเพิ่ม
tr_tr: Ekledikten sonra bu web sitesini veya kaynağı seçin
uk_ua: Виберіть цей вебсайт або ресурс після додавання
vi_vn: Chọn trang web hoặc tài nguyên này sau khi thêm
zh_cn: 添加后选择此网站或资源
zh_tw: 添加後選擇此網站或資源

# common.common:onboarding_interest_minimum_requirement_msg
source: Choose at least one Interest
ar_sa: اختر واحدًا على الأقل، أو
bg_bg: Изберете поне един интерес
cs_cz: Vyberte alespoň jeden zájem.
de_de: Mindestens ein Interesse auswählen
el_gr: Επιλέξτε τουλάχιστον ένα ενδιαφέρον
es_xl: Elija al menos un interés
et_ee: Valige vähemalt üks huvi
fi_fi: Valitse ainakin yksi kiinnostuksen kohde
fr_ca: Choisissez au moins un intérêt
fr_fr: Choisissez au moins un intérêt
hi_in: कम से कम एक रूचि को चुनें
hr_hr: Odaberite barem jedan interes
hu_hu: Válasszon legalább egy érdeklődési kört
ja_jp: 少なくとも１つの興味を選択してください。
ko_kr: 관심사 최소한 하나 선택하기
lt_lt: Pasirinkite bent vieną pomėgį
lv_lv: Izvēlieties vismaz vienu interesi
ms_my: Pilih sekurang-kurangnya satu Minat
nb_no: Velg minst én interesse
nl_nl: Kies ten minste één interesse
pl_pl: Wybierz co najmniej jedno zainteresowanie
pt_pt: Escolha pelo menos um Interesse
ro_ro: Alegeți cel puțin un Interes
ru_ru: Выбрать не меньше одного Интереса
sk_sk: Vyberte aspoň jeden záujem
sr_rs: Изаберите најмање једно интересовање
sv_se: Markera minst ett intresse
th_th: เลือกหนึ่งสิ่งที่สนใจขึ้นไป
tr_tr: En az bir ilgi alanı seçin
uk_ua: Виберіть хоча б один інтерес
vi_vn: Chọn ít nhất một Sở thích
zh_cn: 至少选择一项兴趣
zh_tw: 選擇至少一個興趣

# common.common:onboarding_expertise_minimum_requirement_msg
source: Choose at least one Skill
ar_sa: اختر مهارة واحدة على الأقل
bg_bg: Изберете поне едно умение
cs_cz: Vyberte alespoň jednu dovednost.
de_de: Mindestens eine Kompetenz auswählen
el_gr: Επιλέξτε τουλάχιστον μία δεξιότητα
es_xl: Elija al menos una habilidad
et_ee: Valige vähemalt üks oskus
fi_fi: Valitse ainakin yksi taito
fr_ca: Choisissez au moins une compétence
fr_fr: Choisissez au moins une compétence
hi_in: कम से कम एक कौशाल को चुनें
hr_hr: Odaberite barem jednu vještinu
hu_hu: Válasszon legalább egy készséget
ja_jp: 少なくとも1つのスキルを選択してください。
ko_kr: 스킬 최소한 하나 선택하기
lt_lt: Pasirinkite bent vieną įgūdį
lv_lv: Izvēlieties vismaz vienu prasmi
ms_my: Pilih sekurang-kurangnya satu Kemahiran
nb_no: Velg minst én kompetanse
nl_nl: Kies ten minste één Vaardigheid
pl_pl: Wybierz co najmniej jedną umiejętność
pt_pt: Escolha pelo menos uma Competência
ro_ro: Alegeți cel puțin o Competență
ru_ru: Выбрать не меньше одного Навыка
sk_sk: Vyberte aspoň jednu zručnosť
sr_rs: Изаберите најмање једну вештину
sv_se: Markera minst en färdighet
th_th: เลือกหนึ่งทักษะขึ้นไป
tr_tr: En az bir Beceri seçin
uk_ua: Виберіть хоча б одну навичку
vi_vn: Chọn ít nhất một Kỹ năng
zh_cn: 至少选择一项技能
zh_tw: 選擇至少一個技能

# common.common:onboarding_resource_minimum_requirement_msg
source: Choose at least one Website or Resource
ar_sa: اختر موقعًا إلكترونيًا أو موردًا واحدًا على الأقل
bg_bg: Изберете поне един уебсайт или ресурс
cs_cz: Vyberte alespoň jeden web nebo zdroj.
de_de: Mindestens eine Website oder Ressource auswählen
el_gr: Επιλέξτε τουλάχιστον μία διαδικτυακή τοποθεσία ή πόρο
es_xl: Elija al menos un sitio web o recurso
et_ee: Valige vähemalt üks veebisait või ressurss
fi_fi: Valitse ainakin yksi verkkosivusto tai resurssi
fr_ca: Choisissez au moins un site Web ou une ressource
fr_fr: Choisissez au moins un site Web ou une ressource
hi_in: कम से कम एक वेबसाइट या संसाधन को चुनें
hr_hr: Odaberite barem jedno web-mjesto ili resurs
hu_hu: Válasszon legalább egy webhelyet vagy erőforrást
ja_jp: 少なくとも１つのウェブサイトまたはリソースを選択してください。
ko_kr: 웹사이트 또는 리소스 최소한 하나 선택하기
lt_lt: Pasirinkite bent vieną svetainę arba išteklių
lv_lv: Izvēlieties vismaz vienu vietni vai resursu
ms_my: Pilih sekurang-kurangnya satu Laman Web atau Sumber
nb_no: Velg minst ett nettsted eller en ressurs
nl_nl: Kies ten minste één Website of bron
pl_pl: Wybierz co najmniej jedną stronę internetową lub źródło
pt_pt: Escolha pelo menos um Website ou Recurso
ro_ro: Alegeți cel puțin un Site web sau o Resursă
ru_ru: Выбрать не меньше одного Вебсайта или Ресурса
sk_sk: Vyberte aspoň jednu webovú stránku alebo zdroj
sr_rs: Изаберите најмање једну веб локацију или ресурс
sv_se: Markera minst en webbplats eller plattform
th_th: เลือกหนึ่งเว็บไซต์หรือแหล่งข้อมูลขึ้นไป
tr_tr: En az bir Web sitesi veya Kaynak seçin
uk_ua: Виберіть хоча б один вебсайт або ресурс
vi_vn: Chọn ít nhất một Trang web hoặc Tài nguyên
zh_cn: 至少选择一个网站或资源
zh_tw: 選擇至少一個網站或資源

# common.common:onboarding_api_failure_msg
source: Something went wrong, Please try again.
ar_sa: حدث خطأ ما، يرجى المحاولة مرة أخرى.
bg_bg: Нещо се обърка. Моля, опитайте отново.
cs_cz: Došlo knějaké chybě. Zkuste to znovu.
de_de: Es ist etwas schief gegangen. Bitte versuchen Sie es erneut
el_gr: Παρουσιάστηκε κάποιο σφάλμα. Δοκιμάστε ξανά αργότερα.
es_xl: Algo salió mal, inténtelo de nuevo.
et_ee: Midagi läks valesti, proovige uuesti.
fi_fi: Jotain meni pieleen, yritä uudelleen.
fr_ca: Un problème est survenu, veuillez réessayer.
fr_fr: Une erreur s’est produite, veuillez réessayer.
hi_in: कुछ गलत हो गया। कृपया पुन: प्रयास करें।
hr_hr: Nešto je pošlo po zlu, pokušajte ponovno.
hu_hu: Valamilyen hiba történt. Kérjük, próbálja meg újra.
ja_jp: 問題が発生しました。もう一度お試しください。
ko_kr: 문제가 발생했습니다, 다시 시도해주십시오.
lt_lt: Kažkas ne taip. Bandykite dar kartą.
lv_lv: Radās problēma. Lūdzu, mēģiniet vēlreiz.
ms_my: Kesilapan telah berlaku, Sila cuba sekali lagi.
nb_no: Noe gikk galt. Prøv igjen.
nl_nl: Er is iets misgegaan, Probeer het later nogmaals.
pl_pl: Coś poszło nie tak, spróbuj jeszcze raz.
pt_pt: Algo correu mal. Por favor, tente novamente.
ro_ro: Ceva a mers prost, încercați din nou.
ru_ru: Что-то пошло не так, Пожалуйста, повторите попытку.
sk_sk: Vyskytla sa chyba. Skúste to znova.
sr_rs: Нешто није у реду, покушајте поново.
sv_se: Någonting gick fel, försök igen.
th_th: เกิดข้อผิดพลาดในการสร้าง กรุณาลองอีกครั้ง
tr_tr: Bir hata oluştu, lütfen tekrar deneyin.
uk_ua: Щось пішло не так. Спробуйте ще раз.
vi_vn: Đã xảy ra sự cố, Vui lòng thử lại.
zh_cn: 出错了，请再试一次。
zh_tw: 出現錯誤，請重試。

# common.common:onboarding_channels_header
source: Follow channels
ar_sa: متابعة القنوات
bg_bg: Следвайте канали
cs_cz: Sledovat kanály
de_de: Kanälen folgen
el_gr: Παρακολούθηση καναλιών
es_xl: Seguir canales
et_ee: Jälgi kanaleid
fi_fi: Seuraa kanavia
fr_ca: Suiveurs de canaux
fr_fr: S’abonner aux chaînes
hi_in: चैनलों को फॉलो करें
hr_hr: Pratite kanale
hu_hu: Csatornák követése
ja_jp: チャンネルをフォローする。
ko_kr: 채널 팔로우하기
lt_lt: Sekite kanalus
lv_lv: Sekojiet kanāliem
ms_my: Ikuti saluran
nb_no: Følg kanaler
nl_nl: Kanalen volgen
pl_pl: Obserwuj kanały
pt_pt: Seguir canais
ro_ro: Urmărire channels
ru_ru: Читать channels
sk_sk: Sledovať kanály
sr_rs: Пратите канале
sv_se: Följ kanaler
th_th: ติดตามช่อง
tr_tr: Kanalları takip edin
uk_ua: Стежити за каналами
vi_vn: Theo dõi các kênh
zh_cn: 关注频道
zh_tw: 追蹤頻道

# common.common:onboarding_users_header
source: Follow Subject Matter Expert(s)
ar_sa: تابع خبير (خبراء) الموضوع
bg_bg: Последвайте експерт(и) по темата
cs_cz: Sledovat odborníky voboru
de_de: Fachexperten/Fachexpertin(nen) folgen
el_gr: Παρακολούθηση ειδικού(ών) περιεχομένου
es_xl: Seguir a los expertos en la materia
et_ee: Jälgige teema eksperte
fi_fi: Seuraa aineiston asiantuntijoita
fr_ca: Suivre le(s) expert(s) en la matière
fr_fr: S’abonner à des experts en la matière
hi_in: सब्जेक्ट मैटर एक्सपर्ट/एक्सपर्ट्स को फॉलो करें
hr_hr: Pratite stručnjake u relevantnom području
hu_hu: Szakterületi szakértő(k) követése
ja_jp: 主題の専門家にフォローしてください。
ko_kr: 주제 전문가 팔로우하기
lt_lt: Stebėkite dalyko temos ekspertą (-us)
lv_lv: Sekot temata ekspertam(-iem)
ms_my: Ikuti Pakar Bidang
nb_no: Følg emneekspert(er)
nl_nl: Volg expert(s) in dit onderwerp
pl_pl: Obserwuj ekspertów dziedzinowych
pt_pt: Seguir Especialista(s) em Assuntos Temáticos
ro_ro: Urmărire Expert(ți) Subiect
ru_ru: Читать Эксперта или Экспертов в Предметной Области
sk_sk: Sledovať odborníkov v danej oblasti
sr_rs: Пратите стручњака за питања предмета
sv_se: Följ ämnesexpert(er)
th_th: ติดตามผู้เชี่ยวชาญเฉพาะทาง
tr_tr: Konunun Uzmanlarını takip edin
uk_ua: Стежити за профільними експертами
vi_vn: Theo dõi (các) Chuyên gia Chuyên môn
zh_cn: 关注主题事务专家
zh_tw: 追蹤主題專家

# common.common:onboarding_channels_and_user_header
source: Follow some channels and subject matter experts so that we can create a personalized learning feed for you. You can always add or change these later.
ar_sa: تابع بعض القنوات وخبراء الموضوع حتى نتمكن من إنشاء موجز تعليمي مخصص لك.يمكنك دائمًا إضافة أو تغيير ذلك لاحقًا.
bg_bg: Последвайте някои канали и експерти по темата, за да можем да създадем персонализиран канал за обучение за вас. Винаги можете да ги добавите или промените по-късно.
cs_cz: Začněte sledovat nějaké kanály aodborníky voboru, abychom pro vás mohli vytvořit individuálně přizpůsobený výukový informační kanál. Později si můžete přidat další nebo je změnit.
de_de: Folgen Sie einigen Kanälen und Fachexperten:innen, sodass wir für Sie einen personalisierten Lern-Feed erstellen können. Sie können diese jederzeit später hinzufügen oder verändern.
el_gr: Ακολουθήστε μερικά κανάλια και ειδικούς περιεχομένου ώστε να μπορέσουμε να δημιουργήσουμε εξατομικευμένη ροή εκπαίδευσης για εσάς. Μπορείτε πάντα να κάνετε προσθήκη ή αλλαγή αργότερα.
es_xl: Siga algunos canales y expertos en la materia para que podamos crear un feed de aprendizaje personalizada para usted. Siempre puede agregar o cambiarlos más tarde.
et_ee: Jälgige mõnda kanalit ja teema eksperte, et saaksime luua teile isikupärastatud õppevoo. Saate neid alati hiljem lisada või muuta.
fi_fi: Seuraa joitakin kanavia ja aineiston asiantuntijoita, jotta voimme luoda sinulle mukautetun oppimissyötteen. Voit lisätä tai muuttaa valintoja myöhemmin.
fr_ca: Veuillez suivre quelques Channels et des Experts (SME) pour que vous puissions personaliser votre expérience d’apprentissage. Vous pourrez toujours modifier ces informations plus tard.
fr_fr: Abonnez-vous à quelques chaînes et experts en la matière afin que nous puissions créer votre flux d\'apprentissage personnalisé. Il vous sera toujours possible d’en ajouter d’autres ou de les changer plus tard.
hi_in: कुछ चैनलों और सब्जेक्ट मैटर एक्सपर्ट/एक्सपर्ट्स को फॉलो करें ताकि हम आपके लिए एक व्यक्तिगत शिक्षण फ़ीड बना सकें। आप इसे बाद में हमेशा जोड़ या बदल सकते हैं।
hr_hr: Pratite kanale i stručnjake u relevantnim područjima kako bismo vam mogli stvoriti personalizirani sažetak sadržaja za učenje. Uvijek ih naknadno možete dodati ili promijeniti.
hu_hu: Kövessen néhány csatornát és szakterületi szakértőt, hogy személyre szabott tanulási hírcsatornát tudjunk létrehozni Önnek. Ehhez később bármikor hozzáadhat vagy módosíthatja.
ja_jp: いくつかのチャンネルやテーマの専門家に従って、パーソナライズされた学習フィードを作成できます。これは後でいつでも追加または更新できます。
ko_kr: 채널과 주제 전문가를 팔로우하면 저희가 여러분을 위한 학습 피드를 구성할 수 있습니다. 나중에 언제든지 추가하거나 변경할 수 있습니다.
lt_lt: Stebėkite kelis kanalus ir dalyko temos ekspertus, kad galėtume sukurti jums pritaikytą mokymosi srautą. Visada galėsite juos pridėti arba pakeisti vėliau.
lv_lv: Sekojiet dažiem kanāliem un temata ekspertam(-iem), lai mēs varētu jums izveidot personalizētu mācību plūsmu. Jūs vienmēr varat tos pievienot vai mainīt vēlāk.
ms_my: Ikuti beberapa saluran dan pakar bidang supaya kami boleh mencipta suapan pembelajaran yang diperibadikan untuk anda. Anda boleh sahaja menambah atau menukar ini kemudian.
nb_no: Følg noen kanaler og emneeksperter, slik at vi kan lage en personlig læringsfeed for deg. Du kan alltid legge til eller endre disse senere.
nl_nl: Volg enkele kanalen en expert(s) in een bepaald onderwerp, zodat we een gepersonaliseerde leerervaring voor u kunnen creëren. U kunt deze later altijd toevoegen of wijzigen.
pl_pl: Obserwuj kanały i ekspertów tematycznych, abyśmy mogli stworzyć dla Ciebie spersonalizowany kanał do nauki. Zawsze możesz je później dodać lub zmienić.
pt_pt: Siga alguns canais e especialistas em assuntos temáticos para podermos criar um feed de aprendizagem personalizado para si. Poderá sempre adicioná-los ou alterá-los mais tarde.
ro_ro: Urmăriți channels și experți subiect pentru a putea crea un flux de învățare personalizat pentru dvs. Puteți adăuga oricând sau modifica mai târziu.
ru_ru: Читать некоторые channels и экспертов в предметных областях, чтобы мы могли создать для вас персонализированную учебную ленту. Вы всегда можете добавить или изменить их позже.
sk_sk: Začnite sledovať určité kanály a odborníkov v danej oblasti, aby sme pre vás mohli vytvoriť individuálne prispôsobený vzdelávací informačný kanál. Neskôr môžete pridať ďalšie kanály alebo ich zmeniť.
sr_rs: Пратите неке канале и стручњаке за питања предмета да бисмо могли да креирамо персонализовани фид учења за вас. Увек их можете додати или променити касније.
sv_se: Följ några kanaler och ämnesexperter så att vi kan skapa ett personligt flöde för dig och ditt lärande. Du kan alltid lägga till eller ändra dem senare.
th_th: ติดตามบางช่องและผู้เชี่ยวชาญเฉพาะทางเพื่อให้เราสร้างรายการการเรียนรู้ที่ตรงกับคุณ คุณสามารถเพิ่มหรือเปลี่ยนแปลงได้ภายหลัง
tr_tr: Bazı kanalları ve konunun uzmanlarını takip edin, böylece sizin için kişiselleştirilmiş bir öğrenme akışı oluşturabilir. Bunları daha sonra istediğiniz zaman ekleyebilir veya değiştirebilirsiniz.
uk_ua: Стежте за деякими каналами та профільними експертами, щоб ми могли створити для вас персоналізовану навчальну стрічку. Ви завжди можете додати або змінити їх пізніше.
vi_vn: Theo dõi một số kênh và các chuyên gia chuyên môn để chúng tôi có thể tạo nguồn cấp dữ liệu học tập được cá nhân hóa cho bạn. Bạn luôn có thể thêm hoặc thay đổi chúng sau này.
zh_cn: 关注一些频道和主题事务专家以便我们能给你创建一个个性化学习推送。以后你可以随时添加或更改这些内容。
zh_tw: 追蹤一些頻道和主題專家，以便我們為您創建客製化的動態消息。 您以後可以隨時添加或更改它們。
