Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:question_label
source: Question
ar_sa: سؤال
bg_bg: Въпрос
cs_cz: Otázka
de_de: Frage
el_gr: Ερώτηση
es_xl: Pregunta
et_ee: Küsimus
fi_fi: Kysymys
hi_in: प्रश्न
hr_hr: Pitanje
hu_hu: Kérdés
ja_jp: 質問
ko_kr: 질문
lt_lt: Klausimas
lv_lv: Jautājums
ms_my: Soalan
nb_no: Spørsmål
nl_nl: Vraag
pl_pl: Pytanie:
pt_pt: Pergunta
ro_ro: Întrebare
ru_ru: Вопрос
sk_sk: Otázka
sr_rs: Питање
sv_se: Fråga
th_th: คำถาม
tr_tr: Soru
uk_ua: Запитання
vi_vn: Câu hỏi
zh_cn: 问题
zh_tw: 問題

# common.common:post_insight_upload_option
source: Upload
ar_sa: تحميل
bg_bg: Качване
cs_cz: Nahrát
de_de: Hochladen
el_gr: Μεταφόρτωση
es_xl: Cargar
et_ee: Laadi üles
fi_fi: Lataa palvelimeen
fr_ca: Télécharger
fr_fr: Téléverser
hi_in: अपलोड करें
hr_hr: Prijenos
hu_hu: Feltöltés
ja_jp: アップロード
ko_kr: 업로드
lt_lt: Įkelti
lv_lv: Augšupielādēt
ms_my: Muat Naik
nb_no: Last opp
nl_nl: Uploaden
pl_pl: Przesłana zawartość
pt_pt: Carregar
ro_ro: Încărcare
ru_ru: Загрузка
sk_sk: Odovzdať
sr_rs: Отпреми
sv_se: Skicka in
th_th: อัปโหลด
tr_tr: Yükle
uk_ua: Завантажити
vi_vn: Tải lên
zh_cn: 上传
zh_tw: 上傳

# common.common:post_insight_camera_option
source: Camera
ar_sa: كاميرا
bg_bg: Камера
cs_cz: Kamera
de_de: Kamera
el_gr: Κάμερα
es_xl: Cámara
et_ee: Kaamera
fi_fi: Kamera
fr_ca: Caméra
fr_fr: Caméra
hi_in: कैमरा
hr_hr: Kamera
hu_hu: Kamera
ja_jp: カメラ
ko_kr: 카메라
lt_lt: Kamera
lv_lv: Kamera
ms_my: Kamera
nb_no: Kamera
pl_pl: Aparat
pt_pt: Câmera
ro_ro: Cameră
ru_ru: Камера
sk_sk: Kamera
sr_rs: Камера
sv_se: Kamera
th_th: กล้องถ่ายรูป
tr_tr: Kamera
uk_ua: Камера
zh_cn: 相机
zh_tw: 相機

# common.common:post_insight_link_option
source: Link
ar_sa: رابط
bg_bg: Връзка
cs_cz: Odkaz
el_gr: Σύνδεσμος
es_xl: Vínculo
fi_fi: Linkki
fr_ca: Lien
fr_fr: Lien
hi_in: लिंक
hr_hr: Veza
hu_hu: Hivatkozás
ja_jp: リンク
ko_kr: 링크
lt_lt: Nuoroda
lv_lv: Saite
ms_my: Pautan
nb_no: Kobling
ru_ru: Ссылка
sk_sk: Odkaz
sr_rs: Линк
sv_se: Länk
th_th: ลิงก์
tr_tr: Bağlantı
uk_ua: Посилання
vi_vn: Liên kết
zh_cn: 连接网址
zh_tw: 網址連結

# common.common:post_insight_video_role_play
source: Perfect Your Pitch
ar_sa: اتقن نغمتك
bg_bg: Усъвършенствайте представянето си
cs_cz: Zdokonalte svou prezentaci
de_de: Perfektionieren Sie Ihre Präsentation
el_gr: Τελειοποιήστε την παρουσίασή σας
es_xl: Perfeccione su presentación
et_ee: Täiustage oma esitust
fi_fi: Hio myyntipuheesi
fr_ca: Perfectionner votre proposition to Améliorer votre discours
fr_fr: Perfectionner votre proposition to Améliorer votre discours
hi_in: अपनी पिच को उत्तम बनाएं
hr_hr: Usavršite svoju prezentaciju
hu_hu: Tökéletesítse az ötletét
ja_jp: ピッチを完璧にする。
ko_kr: 내 Pitch 완성하기
lt_lt: Tobulinkite savo pasiūlymą
lv_lv: Pilnveidojiet savu piedāvājumu
ms_my: Sempurnakan Lobi Niaga Anda
nb_no: Perfeksjoner presentasjonen
nl_nl: Maak uw Pitch perfect
pl_pl: Udoskonal swoją argumentację
pt_pt: Aperfeiçoe a sua Proposta
ro_ro: Perfecționați-vă Tonalitatea
ru_ru: Улучшить свое Интонирование
sk_sk: Zdokonaľte svoju prezentáciu
sr_rs: Усавршите представљање
sv_se: Finslipa din presentation
th_th: ทำข้อเสนอให้สมบูรณ์แบบ
tr_tr: Konuşmanızı Mükemmelleştirin
uk_ua: Удосконалюйте свою промову
vi_vn: Hoàn thiện Quảng cáo chào hàng của Bạn
zh_cn: 完善你的定音
zh_tw: 完善您的報告

# common.common:post_insight_live_stream_option
source: Live Stream
ar_sa: البث المباشر
bg_bg: Поток на живо
cs_cz: Živý stream
el_gr: Ζωντανή μετάδοση
es_xl: Transmisión en vivo
et_ee: Otseülekanne
fi_fi: Suoratoisto
fr_ca: Diffusion en direct
fr_fr: Diffusion continue en direct
hi_in: लाइव स्ट्रीम
hr_hr: Prijenos uživo
hu_hu: Élő közvetítés
ja_jp: ライブストリーム
lt_lt: Tiesioginė transliacija
lv_lv: Tiešraide
ms_my: Strim Langsung
nb_no: Direktestrøm
pl_pl: Transmisja na żywo
pt_pt: Transmissão ao vivo
ro_ro: Transmisiune în Direct
ru_ru: Прямая Трансляция
sk_sk: Priamy prenos
sr_rs: Стрим уживо
th_th: ไลฟ์สตรีม
tr_tr: Canlı Akış
uk_ua: Пряма трансляція
vi_vn: Buổi Truyền phát Trực tiếp
zh_cn: 直播
zh_tw: 直播

# common.common:post_insight_ama_option
source: Ask Me Anything
ar_sa: اسألني أي شيء
bg_bg: Питай ме нещо
cs_cz: Zeptejte se mě na cokoli
el_gr: Ρωτήστε με οτιδήποτε
es_xl: Pregúnteme cualquier cosa
et_ee: Küsi minult kõike
fi_fi: Kysy mitä tahansa
fr_ca: Demandez-moi n’importe quoi
fr_fr: Me Poser toutes les Questions
hi_in: मुझसे कुछ भी पूछें
hu_hu: Bármit kérdezhet tőlem
ko_kr: 아무거나 물어보세요
lt_lt: Paklausk manęs bet ko
lv_lv: Jautājiet man jebko
ms_my: Tanya Saya Apa-apa Sahaja
nb_no: Spør meg hva som helst
nl_nl: Vraag me iets
pl_pl: Zapytaj mnie o cokolwiek
pt_pt: Pergunte-me Qualquer Coisa
ro_ro: Ask Me Anything (Întreabă-mă orice)
ru_ru: Спросите у Меня Что-нибудь
sk_sk: Spýtajte sa ma na čokoľvek
sr_rs: Питај ме било шта
sv_se: Fråga mig vad som helst
th_th: ถามอะไรก็ได้
tr_tr: Bana Bir Şey Sor
uk_ua: Запитайте в мене що завгодно
vi_vn: Hỏi tôi bất cứ điều gì
zh_cn: 随便问
zh_tw: 有問必答

# common.common:create_text_link_and_upload_label
source: Text, Link and Upload
ar_sa: ضع نصًا ورابطًا ثم قم بالتحميل
bg_bg: Текст, връзка и качване
cs_cz: Text, odkaz anahraný obsah
de_de: Text, Link und Upload
el_gr: Κείμενο, σύνδεσμος και μεταφόρτωση
es_xl: Texto, vínculo y carga
et_ee: Tekst, link ja üleslaadimine
fi_fi: Teksti, linkki ja lataus palvelimeen
fr_ca: Texte, lien et téléchargement
fr_fr: Texte, lien et téléchargement
hi_in: टेक्स्ट करें, लिंक करें और अपलोड करें
hr_hr: Sastavite tekst, povežite ga i prenesite
hu_hu: Szöveg, hivatkozás és feltöltés
ja_jp: テキスト、リンク、アップロード
ko_kr: 텍스트, 링크, 업로드
lt_lt: Tekstas, nuoroda ir nusiuntimas
lv_lv: Teksts, saite un augšupielāde
ms_my: Teks, Pautan dan Muat Naik
nb_no: Tekst, kobling og opplasting
nl_nl: Tekst, Link and Uploaden
pl_pl: Tekst, link i przesyłanie
pt_pt: Texto, Link e Upload
ro_ro: Text, Link și Încărcare
ru_ru: Текст, Ссылка и Загрузка
sk_sk: Text, odkaz a odovzdaný obsah
sr_rs: Текст, линк и отпремање
sv_se: Text, länk och uppladdning
th_th: ข้อความ ลิงก์ และอัปโหลด
tr_tr: Metin, Bağlantı ve Yükle
uk_ua: Текст, посилання та завантаження
vi_vn: Văn bản, Liên kết and Tải lên
zh_cn: 文本、链接和上传
zh_tw: 文字，鏈接和上傳

# common.common:post_insight_snackbar_msg
source: Share your knowledge and increase your SmartCard score!
ar_sa: شارك بمعرفتك وقم بزيادة درجاتك في البطاقة الذكية!
bg_bg: Споделете знанията си и увеличете резултата си от SmartCard!
cs_cz: Podělte se osvé znalosti azvyšte výsledek své karty SmartCard.
de_de: Teilen Sie Ihr Wissen und erhöhen Sie Ihre SmartCard-Punktezahl!
el_gr: Μοιραστείτε τις γνώσεις σας και αυξήστε τη βαθμολογία ΈξυπνωνΚαρτών σας!
es_xl: Comparta sus conocimientos y aumente su puntuación de SmartCard.
et_ee: Jagage oma teadmisi ja suurendage oma SmartCard skoori!
fi_fi: Jaa osaamisesi ja paranna SmartCard-pisteitäsi.
fr_ca: Partagez vos connaissances et augmentez votre note carte de contenu!
fr_fr: Partagez vos connaissances et augmentez votre score de SmartCard!
hi_in: अपना ज्ञान साझा करें और अपने स्मार्टकार्ड स्कोर को बढ़ाएं!
hr_hr: Dijelite svoje znanje i poboljšajte svoj rezultat na SmartCard!
hu_hu: Ossza meg tudását, és növelje SmartCard pontszámát!
ja_jp: 知識を共有してSmartCardのスコアを増やしてね！
ko_kr: 지식을 공유하고 내 SmartCard 점수를 올리십시오!
lt_lt: Pasidalykite žiniomis ir padidinkite savo „SmartCard“ balą!
lv_lv: Kopīgojiet zināšanas un palieliniet SmartCard punktu skaitu!
ms_my: Kongsi pengetahuan anda dan tingkatkan skor KadPintar anda!
nb_no: Del kunnskapen din og øk din SmartCard-poengsum!
nl_nl: Deel uw kennis en verbeter uw SmartCard score!
pl_pl: Podziel się swoją wiedzą i zwiększ swój wynik SmartCard!
pt_pt: Partilhe os seus conhecimentos e aumente a pontuação do seu SmartCard!
ro_ro: Partajați-vă cunoștințele și creșteți-vă punctajul SmartCard!
ru_ru: Передать в совместное пользование ваши знания, и увеличить балл вашей SmartCard!
sk_sk: Podeľte sa o svoje znalosti a zvýšte svoje skóre SmartCard!
sr_rs: Поделите своје знање и повећајте резултат своје СмартЦард картице!
sv_se: Dela din kunskap och öka din SmartKort-poäng!
th_th: แชร์ความรู้ของคุณและเพิ่มคะแนน SmartCard ของคุณ!
tr_tr: Bilginizi paylaşın ve SmartCard puanınızı artırın!
uk_ua: Поділіться своїми знаннями та підвищте свій бал смарткартки!
vi_vn: Chia sẻ kiến thức của bạn và tăng điểm SmartCard của bạn!
zh_cn: 分享你的知识并增加你的 SmartCards 分数！
zh_tw: 分享您的知識並增加您的 SmartCard 分數！

# common.common:some_thing_wrong_message
source: Something went wrong. Please try again later
ar_sa: حدث خطأ ما. يرجى المحاولة مرة أخرى لاحقًا
bg_bg: Нещо се обърка. Моля, опитайте отново по-късно
cs_cz: Došlo knějaké chybě. Zkuste to znovu později.
de_de: Irgendetwas ist schief gegangen. Bitte versuchen Sie es später erneut
el_gr: Παρουσιάστηκε κάποιο πρόβλημα. Δοκιμάστε ξανά αργότερα
es_xl: Algo salió mal. Vuelva a intentarlo más adelante.
et_ee: Midagi läks valesti. Proovige hiljem uuesti
fi_fi: Jotain meni pieleen. Yritä myöhemmin uudelleen
fr_ca: Une erreur s’est produite. Veuillez réessayer plus tard
fr_fr: Une erreur s’est produite. Veuillez réessayer plus tard
hi_in: कुछ गलत हो गया है। बाद में पुन: प्रयास करें
hr_hr: Pojavio se problem. Pokušajte ponovno kasnije
hu_hu: Valamilyen hiba történt. Próbálja újra később
ja_jp: 問題が発生しました。後でもう一度お試しください。
ko_kr: 문제가 발생했습니다. 나중에 다시 시도해주십시오
lt_lt: Kažkas negerai. Bandykite dar kartą vėliau
lv_lv: Kaut kas nogāja greizi. Vēlāk mēģiniet vēlreiz
ms_my: Kesilapan telah berlaku. Sila cuba sebentar lagi
nb_no: Noe gikk galt. Vennligst prøv igjen senere
nl_nl: Er is iets misgegaan. Probeer het later nog eens.
pl_pl: Coś poszło nie tak. Spróbuj później
pt_pt: Algo correu mal. Tente novamente mais tarde
ro_ro: Ceva a mers prost. Vă rugăm să încercați din nou mai târziu
ru_ru: Что-то пошло не так. Пожалуйста, повторите попытку позже
sk_sk: Došlo k nejakej chybe. Skúste to znova neskôr
sr_rs: Нешто је пошло по злу. Покушајте поново касније
sv_se: Någonting gick fel. Försök igen senare
th_th: เกิดข้อผิดพลาด กรุณาลองอีกครั้งภายหลัง
tr_tr: Bir hata oluştu. Lütfen daha sonra tekrar deneyin
uk_ua: Сталася помилка. Повторіть спробу пізніше
vi_vn: Đã xảy ra sự cố. Vui lòng thử lại sau
zh_cn: 出错了。请稍后再试
zh_tw: 出現錯誤。 請稍後再試

# common.common:something_went_wrong_error_message
source: Something went wrong!
ar_sa: هناك خطأ ما!
bg_bg: Нещо се обърка!
cs_cz: Došlo knějaké chybě.
de_de: Irgendetwas ist schief gegangen.
el_gr: Παρουσιάστηκε κάποιο πρόβλημα!
es_xl: Algo salió mal.
et_ee: Midagi läks valesti!
fi_fi: Jotain meni pieleen.
fr_ca: Une erreur s’est produite!
fr_fr: Une errreur s’est produite!
hi_in: कुछ गलत हो गया है!
hr_hr: Pojavio se problem!
hu_hu: Valamilyen hiba történt!
ja_jp: 問題が発生しました。
ko_kr: 문제가 발생했습니다!
lt_lt: Kažkas negerai!
lv_lv: Kaut kas nogāja greizi!
ms_my: Kesilapan telah berlaku!
nb_no: Noe gikk galt!
nl_nl: Er is iets misgegaan!
pl_pl: Coś poszło nie tak!
pt_pt: Algo correu mal!
ro_ro: Ceva a mers prost!
ru_ru: Что-то пошло не так!
sk_sk: Došlo k nejakej chybe.
sr_rs: Нешто је пошло по злу!
sv_se: Någonting gick fel!
th_th: เกิดข้อผิดพลาด!
tr_tr: Bir hata oluştu!
uk_ua: Сталася помилка!
vi_vn: Đã xảy ra sự cố!
zh_cn: 出错了！
zh_tw: 出現錯誤!

# common.common:progress_loading_message
source: Please wait until your file is uploading
ar_sa: يرجى الانتظار حتى يتم تحميل ملفك
bg_bg: Моля, изчакайте, докато вашият файл се качи
cs_cz: Počkejte prosím, než se váš soubor nahraje.
de_de: Bitte warten, bis Ihre Datei hochgeladen wird
el_gr: Περιμένετε μέχρι να γίνει η μεταφόρτωση του αρχείου σας
es_xl: Espere hasta que se cargue su archivo.
et_ee: Palun oodake, kuni teie fail laaditakse üles
fi_fi: Odota. Tiedostoa ladataan palvelimeen.
fr_ca: Veuillez patienter jusqu’à ce que votre fichier soit téléchargé
fr_fr: Veuillez attendre jusqu’à ce que votre fichier soit téléchargé
hi_in: कृपया अपनी फ़ाइल अपलोड होने तक प्रतीक्षा करें
hr_hr: Pričekajte dovršetak učitavanja datoteke
hu_hu: Kérjük, várjon, amíg a fájl feltöltődik
ja_jp: ファイルがアップロードされるまでしばらくお待ちください。
ko_kr: 파일이 업로드될 때까지 기다려주십시오
lt_lt: Palaukite, kol failas bus įkeltas
lv_lv: Uzgaidiet, kamēr notiek faila augšupielāde
ms_my: Sila tunggu sehingga fail anda dimuat naik
nb_no: Vent litt mens filen lastes opp
nl_nl: Wacht tot uw bestand is geüpload
pl_pl: Poczekaj, aż plik zostanie przesłany
pt_pt: Aguarde até o seu ficheiro ser carregado
ro_ro: Vă rugăm să așteptați până se încarcă fișierul dvs.
ru_ru: Пожалуйста, подождиде, пока загружается ваш файл
sk_sk: Čakajte, prosím, kým sa váš súbor odovzdá.
sr_rs: Сачекајте да се датотека отпреми
sv_se: Vänta tills filen laddas upp
th_th: กรุณารอจนกว่าไฟล์ของคุณจะอัปโหลด
tr_tr: Lütfen dosyanız yüklenene kadar bekleyin
uk_ua: Зачекайте, поки ваш файл завантажиться
vi_vn: Vui lòng chờ cho đến khi tệp của bạn được tải lên
zh_cn: 文件正上传，请等待
zh_tw: 請等待文件上傳

# common.common:post_insight_video_camera
source: Video
ar_sa: فيديو
bg_bg: видео
el_gr: Βίντεο
fr_ca: Vidéo
fr_fr: Vidéo
hi_in: वीडियो
hr_hr: Videozapis
hu_hu: Videó
ja_jp: ビデオ
ko_kr: 비디오
lt_lt: Vaizdo įrašas
pl_pl: Wideo
pt_pt: Vídeo
ru_ru: Видео
sr_rs: Видео
th_th: วิดีโอ
uk_ua: Відео
zh_cn: 视频
zh_tw: 影片

# common.common:post_insight_files
source: Files
ar_sa: الملفات
bg_bg: файлове
cs_cz: Soubory
de_de: Dateien
el_gr: Αρχεία
es_xl: Archivos
et_ee: Failid
fi_fi: Tiedostot
fr_ca: Fichiers
fr_fr: Des dossiers
hi_in: फ़ाइलें
hr_hr: Datoteke
hu_hu: Fájlok
ja_jp: ファイル
ko_kr: 파일
lt_lt: Failai
lv_lv: Faili
ms_my: Fail
nb_no: Filer
nl_nl: Bestanden
pl_pl: Pliki
pt_pt: arquivos
ro_ro: Fișiere
ru_ru: файлы
sk_sk: Súbory
sr_rs: Фајлови
sv_se: Filer
th_th: ไฟล์
tr_tr: Dosyalar
uk_ua: Файли
vi_vn: Tệp
zh_cn: 檔案
zh_tw: 文件

# common.common:post_insight_gallery
source: Gallery
ar_sa: معرض
bg_bg: Галерия
cs_cz: Galerie
de_de: Galerie
el_gr: Συλλογή
es_xl: Galería
et_ee: Galerii
fi_fi: Kuvagalleria
fr_ca: Galerie
fr_fr: Gallerie
hi_in: गैलरी
hr_hr: Galerija
hu_hu: Galéria
ja_jp: ギャラリー
ko_kr: 갤러리
lt_lt: Galerija
lv_lv: Galerija
ms_my: Galeri
nb_no: Galleri
nl_nl: Galerij
pl_pl: Galeria
pt_pt: Galeria
ro_ro: Galerie
ru_ru: Галерея
sk_sk: Galéria
sr_rs: Галерија
sv_se: Galleri
th_th: แกลเลอรี่
tr_tr: Galeri
uk_ua: Галерея
vi_vn: Bộ sưu tập
zh_cn: 图库
zh_tw: 圖庫

# common.common:photo_video_label
source: Photo/Video
ar_sa: صورة/فيديو
bg_bg: Снимка/Видео
cs_cz: Fotografie/video
de_de: Foto/Video
el_gr: Φωτογραφία/Βίντεο
es_xl: Foto/Video
et_ee: Foto/video
fi_fi: Valokuva/video
fr_ca: Photo/Vidéo
fr_fr: Photo / Vidéo
hi_in: फोटो/वीडियो
hr_hr: Fotografija/videozapis
hu_hu: Fénykép/videó
ja_jp: 写真/ビデオ
ko_kr: 사진/비디오
lt_lt: Nuotrauka/Vaizdo įrašas
lv_lv: Foto/Video
ms_my: Foto/Video
nb_no: Foto/video
nl_nl: Foto/Video
pl_pl: Zdjęcia / wideo
pt_pt: Fotografia/vídeo
ro_ro: Foto/Video
ru_ru: Фото/видео
sk_sk: Fotografie/video
sr_rs: Фото/Видео
sv_se: Foto/video
th_th: ภาพ/วิดีโอ
tr_tr: Fotoğraf/Video
uk_ua: Фото/відео
vi_vn: Ảnh/Video
zh_cn: 照片/視頻
zh_tw: 照片/影片

# common.common:valid_url_msg
source: Please, Enter valid url.
ar_sa: من فضلك أدخل عنوان url صالح.
bg_bg: Моля, въведете валиден URL адрес.
cs_cz: Zadejte platnou adresu URL.
de_de: Bitte gültige URL eingeben.
el_gr: Εισαγάγετε έγκυρη διεύθυνση URL.
es_xl: Escriba una URL válida.
et_ee: Palun sisesta kehtiv URL.
fi_fi: Anna kelvollinen URL-osoite.
fr_ca: Veuillez saisir une url valide.
fr_fr: Veuillez entrer un url valide.
hi_in: कृपया, मान्य url दर्ज करें।
hr_hr: Upiši valjani URL.
hu_hu: Kérjük, írjon be érvényes URL-t.
ja_jp: 有効な URL を入力してください。
ko_kr: 유효한 URL을 입력해주십시오.
lt_lt: Įveskite tinkamą URL.
lv_lv: Lūdzu, ievadiet derīgu URL.
ms_my: Sila Masukkan url yang sah.
nb_no: Skriv inn gyldig URL.
nl_nl: Voer geldige url in.
pl_pl: Wprowadź prawidłowy adres URL
pt_pt: Insira um URL válido.
ro_ro: Vă rugăm să introduceți un URL valid.
ru_ru: Пожалуйста, Введите допустимый url.
sk_sk: Zadajte platnú adresu URL.
sr_rs: Унесите важећи URL.
sv_se: Ange en giltig adress.
th_th: กรุณาใส่ URL ให้ถูกต้อง
tr_tr: Lütfen, Geçerli URL girin.
uk_ua: Введіть допустиму URL.
vi_vn: Vui lòng Nhập url hợp lệ.
zh_cn: 请输入有效网址
zh_tw: 請輸入有效的網址。

# common.common:valid_title_msg
source: Please, Enter Link Label.
ar_sa: من فضلك أدخل تسمية الرابط.
bg_bg: Моля, въведете етикет на връзката.
cs_cz: Zadejte nadpis odkazu.
de_de: Bitte Link-Label eingeben.
el_gr: Εισαγάγετε ετικέτα συνδέσμου.
es_xl: Introduzca la etiqueta del vínculo.
et_ee: Palun sisestage lingi silt.
fi_fi: Anna linkin otsikko.
fr_ca: Veuillez saisir l’étiquette du lien.
fr_fr: Veuillez entrer le label du lien.
hi_in: कृपया, लिंक लेबल दर्ज करें।
hr_hr: Upišite oznaku veze.
hu_hu: Adja meg a hivatkozás címkéjét.
ja_jp: URLのタイトルを入力してください。
ko_kr: 링크 라벨을 입력하십시오.
lt_lt: Įveskite nuorodos žymę.
lv_lv: Lūdzu, ievadiet saites etiķete.
ms_my: Sila Masukkan Label Pautan.
nb_no: Skriv inn etikett for koblingen.
nl_nl: Label invoeren alsjeblieft.
pl_pl: Wprowadź etykietę linku.
pt_pt: Introduza o Etiqueta do Link.
ro_ro: Introduceți eticheta link-ului.
ru_ru: Пожалуйста, Введите Метку Ссылки.
sk_sk: Zadajte nadpis odkazu.
sr_rs: Унесите ознаку линка.
sv_se: Var god ange länktitel.
th_th: กรุณาใส่ป้ายกำกับลิงค์
tr_tr: Lütfen Bağlantı Etiketini Girin.
uk_ua: Введіть мітку посилання.
vi_vn: Vui lòng Nhập Nhãn Liên kết.
zh_cn: 请输入链接标签。
zh_tw: 請輸入鏈接標簽。

# common.common:incorrect_url
source: Incorrect url
ar_sa: عنوان url غير صحيح
bg_bg: Неправилен url
cs_cz: Nesprávná adresa URL
de_de: Falsche URL
el_gr: Λανθασμένη διεύθυνση URL
es_xl: URL incorrecta
et_ee: Vale url
fi_fi: Virheellinen URL
fr_ca: Url incorrecte
fr_fr: URL incorrecte
hi_in: गलत यूआरएल
hr_hr: Netočan URL
hu_hu: Helytelen URL
ja_jp: 間違ったURL
ko_kr: 잘못된 URL
lt_lt: Neteisingas url
lv_lv: Nepareizs URL
ms_my: url salah
nb_no: Feil url
nl_nl: Onjuiste url
pl_pl: Nieprawidłowy adres URL
pt_pt: Url incorreta
ro_ro: Adresă URL incorectă
ru_ru: Неверный URL
sk_sk: Nesprávna adresa URL
sr_rs: Нетачни URL
sv_se: Неверный URL
th_th: URL ไม่ถูกต้อง
tr_tr: Yanlış url
uk_ua: Неправильна URL
vi_vn: Url không chính xác
zh_cn: 网址错误
zh_tw: 網址錯誤

# common.common:http_missing_url_msg
source: Missing HTTP infront of the URL.
ar_sa: لا يوجد HTTP أمام عنوان URL.
bg_bg: Липсващ HTTP пред URL адреса.
cs_cz: Chybí HTTP před adresou URL.
de_de: HTTP vor der URL fehlt.
el_gr: Λείπει το HTTP πριν από τη διεύθυνση URL.
es_xl: Falta el valor HTTP delante de la URL.
et_ee: HTTP puudub URLi ees.
fi_fi: HTTP puuttuu URL-osoitteen alusta.
fr_ca: HTTP manquant devant l’URL.
fr_fr: HTTP manquant avant URL.
hi_in: URL के समक्ष HTTP अनुपस्थित।
hr_hr: Nedostaje HTTP ispred URL-a.
hu_hu: Hiányzik az elől lévő HTTP az URL-címből.
ja_jp: URLの前にHTTPがありません。
ko_kr: URL 앞에 HTTP가 생략되었습니다.
lt_lt: Trūksta HTTP prieš URL.
lv_lv: Vietrāža URL priekšpusē trūkst HTTP.
ms_my: HTTP tiada di hadapan URL.
nb_no: Mangler HTTP foran URL-en.
nl_nl: Ontbrekende HTTP-informatie voor de URL.
pl_pl: Brak HTTP przed adresem URL.
pt_pt: Falta HTTP antes do URL.
ro_ro: Lipsă HTTP în fața URL.
ru_ru: Отсутствует HTTP перед URL.
sk_sk: Chýba HTTP pred adresou URL.
sr_rs: Недостаје ХТТП испред УРЛ-а.
sv_se: HTTP saknas framför adressen.
th_th: ไม่มี HTTP ด้านหน้า URL
tr_tr: URL \'nin önünde HTTP eksik.
uk_ua: Немає HTTP перед URL.
vi_vn: Thiếu HTTP ở phía trước URL.
zh_cn: 网址前面缺少 HTTP。
zh_tw: 網址前面缺少HTTP。

# common.common:paid_courses_not_enroll_msg
source: Sorry, this course is a pay course. Cannot enroll at this moment.
ar_sa: آسف، هذه الدورة مدفوعة.لا يمكن التسجيل في هذه اللحظة.
bg_bg: За съжаление този курс е платен. Не може да се запише в момента.
cs_cz: Omlouváme se, tento kurz je placený. Momentálně se na něj nelze zapsat.
de_de: Es tut uns leid, dieser Kurs ist kostenpflichtig. Anmeldung derzeit nicht möglich.
el_gr: Λυπούμαστε, αυτό το μάθημα είναι επί πληρωμή. Δεν είναι δυνατή η εγγραφή αυτήν τη στιγμή.
es_xl: Este curso es un curso de pago. No se puede inscribir en este momento.
et_ee: Kahjuks on see kursus tasuline. Hetkel ei saa registreeruda.
fi_fi: Tämä kurssi on maksullinen. Ilmoittautuminen ei onnistu.
fr_ca: Désolé, ce cours est payant. Impossible de s’inscrire pour le moment.
fr_fr: Désolé, ce cours est payant. Inscription impossible pour le moment.
hi_in: क्षमा करें, यह कोर्स समूल्य है। इस समय दाखिला नहीं लिया जा सकता।
hr_hr: Nažalost, ovaj se tečaj plaća. Trenutačno se nije moguće prijaviti.
hu_hu: Sajnáljuk, de ez a képzés fizetős. Jelenleg nem tud beiratkozni.
ja_jp: 申し訳ありませんが、このコースは有料コースです。現時点では登録できません。
ko_kr: 죄송합니다, 이 코스는 유료입니다. 지금 등록할 수 없습니다.
lt_lt: Atsiprašome, šis kursas yra mokamas. Šiuo metu negalima užsiregistruoti.
lv_lv: Atvainojiet, šis kurss ir maksas kurss. Šobrīd nevar reģistrēties.
ms_my: Maaf, kursus ini ialah kursus berbayar. Tidak boleh mendaftar pada masa ini.
nb_no: Beklager, dette kurset er et betalt kurs. Kan ikke melde deg på for øyeblikket.
nl_nl: Sorry, deze cursus is een betaalde cursus. Kan op dit moment niet inschrijven.
pl_pl: Niestety, ten kurs jest kursem płatnym. W tej chwili nie można się zarejestrować.
pt_pt: Desculpe, este curso é pago. Neste momento, não é possível inscrever-se.
ro_ro: Ne pare rău, acest curs este un curs cu plată. Înscrierea nu poate fi efectuată în acest moment.
ru_ru: Простите, этот курс платный. Сейчас записаться нельзя.
sk_sk: Ľutujeme, tento kurz je platený. Momentálne sa naň nemožno zapísať.
sr_rs: Жао нам је, овај курс се плаћа. Није могуће уписати се у овом тренутку.
sv_se: Tyvärr, den här kursen är avgiftsbelagd. Det går inte att skriva in dig just nu.
th_th: ขออภัย หลักสูตรนี้เป็นหลักสูตรที่ต้องชำระเงิน ไม่สามารถลงทะเบียนตอนนี้
tr_tr: Üzgünüm, bu ücretli bir kurstur. Şu anda kayıt yapılamıyor.
uk_ua: Вибачте, цей курс платний. Зараз неможливо подати заявку на зарахування.
vi_vn: Xin lỗi, khóa học này là khóa học có trả phí. Không thể ghi danh vào lúc này.
zh_cn: 抱歉，此课程需要付费。现在不能报名。
zh_tw: 抱歉，這門課程是付費課程。 目前無法註冊。

# common.common:setting_version_detail_version
source: Version Name
ar_sa: اسم الإصدار
bg_bg: Име на версията
cs_cz: Název verze
de_de: Name der Version
el_gr: Όνομα έκδοσης
es_xl: Nombre de la versión
et_ee: Versiooni nimi
fi_fi: Version nimi
fr_ca: Nom de la version
fr_fr: Nom de la version
hi_in: संस्करण का नाम
hr_hr: Naziv verzije
hu_hu: Verzió neve
ja_jp: バージョン名
ko_kr: 버전 이름
lt_lt: Versijos pavadinimas
lv_lv: Versijas nosaukums
ms_my: Nama Versi
nb_no: Versjonsnavn
nl_nl: Versienaam
pl_pl: Nazwa wersji
pt_pt: Nome da Versão
ro_ro: Nume Versiune
ru_ru: Название Версии
sk_sk: Názov verzie
sr_rs: Назив верзије
sv_se: Versionsnamn
th_th: ชื่อเวอร์ชัน
tr_tr: Sürüm Adı
uk_ua: Назва версії
vi_vn: Tên Phiên bản
zh_cn: 版本名称
zh_tw: 版本名稱

# common.common:setting_version_detail_version_code
source: Version Code
ar_sa: كود الإصدار
bg_bg: Код на версията
cs_cz: Kód verze
de_de: Versionscode
el_gr: Κωδικός έκδοσης
es_xl: Código de versión
et_ee: Versiooni kood
fi_fi: Versiokoodi
fr_ca: Code de la version
fr_fr: Code de loa version
hi_in: संस्करण का कोड
hr_hr: Kôd verzije
hu_hu: Verziókód
ja_jp: バージョンコード
ko_kr: 버전 코드
lt_lt: Versijos kodas
lv_lv: Versijas kods
ms_my: Kod Versi
nb_no: Versjonskode
nl_nl: Versiecode
pl_pl: Kod wersji
pt_pt: Código da Versão
ro_ro: Cod Versiune
ru_ru: Код Версии
sk_sk: Kód verzie
sr_rs: Код верзије
sv_se: Versionskod
th_th: รหัสเวอร์ชัน
tr_tr: Sürüm Kodu
uk_ua: Код версії
vi_vn: Mã Phiên bản
zh_cn: 版本号
zh_tw: 版本代碼

# common.common:setting_version_detail_build
source: Build Number
ar_sa: رقم الإنشاء
bg_bg: Номер на компилация
cs_cz: Číslo sestavení
de_de: Buildnummer
el_gr: Αριθμός δομής
es_xl: Número de compilación
et_ee: Ehituse number
fi_fi: Koontiversion numero
fr_ca: Numéro de construction
fr_fr: Numéro de construction
hi_in: बिल्ड संख्या
hr_hr: Broj međuverzije
hu_hu: Build száma
ja_jp: ビルド番号
ko_kr: 빌드 넘버
lt_lt: Komponavimo versijos numeris
lv_lv: Būvējuma numurs
ms_my: Nombor Binaan
nb_no: Byggenummer
nl_nl: Bouwnummer
pl_pl: Numer kompilacji
pt_pt: Número da Compilação
ro_ro: Număr Compilare
ru_ru: Номер Сборки
sk_sk: Číslo zostavenia
sr_rs: Број верзије
sv_se: Versionsnummer
th_th: หมายเลขบิลด์
tr_tr: Oluşturma Numarası
uk_ua: Номер збірки
vi_vn: Số Bản dựng
zh_cn: 创建号
zh_tw: 內部編號
