Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:pathway_smart_card_hint_message
source: Press the + button to add smartcards in the pathway
ar_sa: اضغط على زر + لإضافة بطاقات ذكية في المسار
bg_bg: Натиснете бутона +, за да добавите Smartcards в Pathway
cs_cz: Karty SmartCard můžete do modulu Pathway přidat po stisknutí tlačítka +.
de_de: Drücken Sie die Schaltfläche +, um SmartCards im Pathway hinzuzufügen
el_gr: Πατήστε το κουμπί + για να προσθέσετε έξυπνες κάρτες στο μονοπάτι
es_xl: Presione el botón + para agregar smartcards en la pathway
et_ee: Smartcards lisamiseks pathwayle vajutage nuppu +
fi_fi: Lisää smartcardeja pathwayhin napsauttamalla pluspainiketta
fr_ca: Appuyez sur le bouton + pour ajouter des cartes de contenu dans la séquence
fr_fr: Appuyez sur le bouton + pour ajouter des smartcards au chemin d\'accès
hi_in: पाथवे में स्मार्टकार्ड जोड़ने के लिए + बटन को दबायें
hr_hr: Pritisnite gumb + za dodavanje SmartCards u Pathway
hu_hu: Ha SmartCardokat szeretne hozzáadni az úthoz, akkor nyomja meg a + gombot
ja_jp: パスウェイにSmartCardsを追加するには【+】ボタンを押す。
ko_kr: + 버튼을 눌러서 Pathway에 SmartCard 추가하기
lt_lt: Paspauskite mygtuką „+“, kad pridėtumėte „SmartCards“ šiame „Pathway“
lv_lv: Nospiediet pogu “+”, lai vienumam Pathway pievienotu SmartCards
ms_my: Tekan butang + untuk menambah kadpintar dalam laluan
nb_no: Trykk på +-knappen for å legge til SmartCards i Pathway
nl_nl: Druk op de + knop om smartcards toe te voegen in de pad
pl_pl: Naciśnij przycisk +, aby dodać karty SmartCard do ścieżki
pt_pt: Prima o botão + para adicionar SmartCards ao percurso
ro_ro: Apăsați butonul + pentru a adăuga smartcards în pathway
ru_ru: Нажать кнопку "+", чтобы добавить smartcards в этот pathway
sk_sk: Karty SmartCard môžete do modulu Pathway pridať po stlačení tlačidla +.
sr_rs: Притисните дугме + да бисте додали SmartCards на путању
sv_se: Tryck på knappen + för att lägga till SmartKort till Stigen
th_th: กดปุ่ม + เพื่อเพิ่ม SmartCard ใน Pathway
tr_tr: Yolda smartcard \'lar eklemek için + düğmesine basın
uk_ua: Натисніть кнопку +, щоб додати смарткартки до шляху
vi_vn: Nhấn nút + để thêm smartcard trong lộ trình
zh_cn: 按 + 在路径中添加 SmartCards
zh_tw: 點擊 + 按鈕在途徑中添加 SmartCard

# common.common:pathway_draft_title
source: Save as draft
ar_sa: حفظ كمسودة
bg_bg: Запазете като чернова
cs_cz: Uložit jako koncept
de_de: Als Entwurf speichern
el_gr: Αποθήκευση ως προσχέδιο
es_xl: Guardar como borrador
et_ee: Salvesta mustandina
fi_fi: Tallenna luonnoksena
fr_ca: Enregistrer comme ébauche
fr_fr: Sauvegarder comme ébauche
hi_in: ड्राफ़्ट के रूप में सेव करें
hr_hr: Spremi kao skicu
hu_hu: Mentés tervezetként
ja_jp: ドラフトとして保存
ko_kr: 초안 상태로 저장하기
lt_lt: Išsaugoti kaip juodraštį
lv_lv: Saglabāt kā melnrakstu
ms_my: Simpan sebagai draf
nb_no: Lagre som utkast
nl_nl: Opslaan als ontwerp
pl_pl: Zapisz jako szkic
pt_pt: Guardar como projeto
ro_ro: Salvare ca schiță
ru_ru: Сохранить в качестве проекта
sk_sk: Uložiť ako koncept
sr_rs: Сачувај као нацрт
sv_se: Spara som utkast
th_th: บันทึกเป็นร่าง
tr_tr: Taslak olarak kaydet
uk_ua: Зберегти як чернетку
vi_vn: Lưu dưới dạng bản nháp
zh_cn: 另存为草稿
zh_tw: 儲存為草稿

# common.common:pathway_draft_message
source: You can come back and edit from where you have left
ar_sa: يمكنك العودة والتعديل من حيث انتهيت
bg_bg: Можете да се върнете и да редактирате от мястото, откъдето сте спрели
cs_cz: Můžete se vrátit později apokračovat od místa posledních úprav.
de_de: Sie können zurückkehren und bearbeiten, wo Sie aufgehört haben
el_gr: Μπορείτε να επιστρέψετε και να κάνετε επεξεργασία από το σημείο που μείνατε
es_xl: Puede volver y editar desde donde lo dejó
et_ee: Saate tagasi tulla ja muuta sealt, kust lahkusite
fi_fi: Voit palata takaisin ja jatkaa muokkaamista siitä, mihin jäit
fr_ca: Vous pouvez revenir et modifier le contenu là où vous l’avez laissé.
fr_fr: Vous pouvez revenir et modifier une fois que vous avez quitté la page
hi_in: आप वापस आ सकते हैं और वहां से संपादित कर सकते हैं, जहां से आपने छोड़ा था
hr_hr: Možete se vratiti i nastaviti uređivati tamo gdje ste stali
hu_hu: Ide visszajöhet, és onnan folytathatja a szerkesztésüket, ahol abbahagyta
ja_jp: 停止した点から編集することができます。
ko_kr: 다시 돌아와서 종료한 곳부터 편집할 수 있습니다
lt_lt: Galite grįžti ir redaguoti iš ten, kur palikote
lv_lv: Varat atgriezties un rediģēt no vietas, kur pametāt
ms_my: Anda boleh kembali dan mengedit dari tempat yang anda tinggalkan
nb_no: Du kan komme tilbake og redigere fra der du avsluttet
nl_nl: U kunt terugkomen en bewerken van waar u bent vertrokken
pl_pl: Możesz wrócić i edytować od ostatniego miejsca
pt_pt: Pode voltar e editar a partir do ponto em que saiu
ro_ro: Vă puteți întoarce și edita de unde a-ți rămas
ru_ru: Вы можете вернуться, и редактировать с того места, где вышли
sk_sk: Môžete sa vrátiť neskôr a pokračovať od miesta posledných úprav.
sr_rs: Можете да се вратите и уређујете од места где сте стали
sv_se: Du kan komma tillbaka och fortsätta redigera där du lämnade
th_th: คุณกลับมาอีกครั้งและแก้ไขจากที่ค้างไว้ได้
tr_tr: Geri gelebilir ve kaldığınız yerden düzenlemeye devam edebilirsiniz
uk_ua: Ви можете повернутися та редагувати з того місця, на якому зупинилися
vi_vn: Bạn có thể quay lại và chỉnh sửa từ nơi bạn đã rời khỏi
zh_cn: 你可以回来后从离开的地方继续编辑
zh_tw: 您可以從離開的地方回來進行編輯

# common.common:pathway_publish_cancel_message
source: Are you sure you want to cancel this pathway?
ar_sa: هل أنت متأكد أنك تريد إلغاء هذا المسار؟
bg_bg: Сигурни ли сте, че искате да отмените този Pathway?
cs_cz: Opravdu chcete tento modul Pathway zrušit?
de_de: Möchten Sie diesen Pathway wirklich abbrechen?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε αυτό το μονοπάτι;
es_xl: ¿Seguro que quiere cancelar la pathway?
et_ee: Kas olete kindel, et soovite selle raja tühistada?
fi_fi: Haluatko varmasti peruuttaa tämän Pathwayn?
fr_ca: Êtes-vous sûr de vouloir annuler cette séquence?
fr_fr: Voulez-vous vraiment annuler cette voie?
hi_in: क्या आप वाकई इस मार्ग को रद्द करना चाहते हैं?
hr_hr: Jeste li sigurni da želite otkazati ovu Pathway?
hu_hu: Biztosan törölni kívánja ezt az útvonalat?
ja_jp: この経路をキャンセルしてもよろしいですか？
ko_kr: 이 경로를 취소 하시겠습니까?
lt_lt: Ar tikrai norite atšaukti šį „Pathway“?
lv_lv: Vai tiešām vēlaties atcelt šo Pathway?
ms_my: Adakah anda pasti mahu membatalkan laluan ini?
nb_no: Er du sikker på at du vil avbryte Pathway?
nl_nl: Weet u zeker dat u dit traject wilt annuleren?
pl_pl: Czy na pewno chcesz anulować tę ścieżkę?
pt_pt: Tem certeza de que deseja cancelar este caminho?
ro_ro: Sigur doriți să anulați această cale?
ru_ru: Вы уверены, что хотите отменить этот путь?
sk_sk: Naozaj chcete tento modul Pathway zrušiť?
sr_rs: Да ли сте сигурни да желите да откажете ову путању?
sv_se: Är du säker på att du vill avbryta den här vägen?
th_th: แน่ใจไหมว่าต้องการยกเลิกเส้นทางนี้
tr_tr: Bu yolu iptal etmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете скасувати цей шлях?
vi_vn: Bạn có chắc muốn hủy lộ trình này không?
zh_cn: 您确定要取消此途径吗？
zh_tw: 您確定要取消此途徑嗎？

# common.common:go_back
source: Go Back
ar_sa: العودة
bg_bg: Отидете назад
cs_cz: Zpět
de_de: Zurück
el_gr: Επιστροφή
es_xl: Volver
et_ee: Mine tagasi
fi_fi: Siirry takaisin
fr_ca: Retourner
fr_fr: Retour
hi_in: वापस जाइए
hr_hr: Idi natrag
hu_hu: Vissza
ja_jp: 戻る
ko_kr: 돌아가기
lt_lt: Grįžti atgal
lv_lv: Iet atpakaļ
ms_my: Kembali
nb_no: Gå tilbake
nl_nl: Teruggaan
pl_pl: Wróć
pt_pt: Voltar Atrás
ro_ro: Înapoi
ru_ru: Вернуться
sk_sk: Späť
sr_rs: Иди назад
sv_se: Gå tillbaka
th_th: ย้อนกลับ
tr_tr: Geri git
uk_ua: Назад
vi_vn: Quay lại
zh_cn: 返回
zh_tw: 回去

# common.common:save_draft
source: Save draft
ar_sa: حفظ المسودة
bg_bg: Запис на чернова
cs_cz: Uložit koncept
de_de: ENTWURF SPEICHERN
el_gr: Αποθήκευση προσχεδίου
es_xl: Guardar borrador
et_ee: Salvesta mustand
fi_fi: Tallenna luonnos
fr_ca: Sauvegarder le projet
fr_fr: SAUVEGADER ÉBAUCHE
hi_in: ड्राफ़्ट सेव करें
hr_hr: Spremi skicu
hu_hu: Tervezet mentése
ja_jp: ドラフトの保存
ko_kr: 초안 저장하기
lt_lt: Išsaugoti juodraštį
lv_lv: Saglabāt melnrakstu
ms_my: Simpan draf
nb_no: Lagre utkast
nl_nl: ONTWERP OPSLAAN
pl_pl: ZAPISZ SZKIC
pt_pt: GUARDAR PROJETO
ro_ro: SALVARE SCHIȚĂ
ru_ru: СОХРАНИТЬ ПРОЕКТ
sk_sk: Uložiť koncept
sr_rs: Сачувај нацрт
sv_se: SPARA SOM UTKAST
th_th: บันทึกร่าง
tr_tr: TASLAĞI KAYDET
uk_ua: Зберегти чернетку
vi_vn: Lưu Bản nháp
zh_cn: 保存草稿
zh_tw: 儲存草稿

# common.common:add_description_label
source: Add Description
ar_sa: إضافة وصف
bg_bg: Добавяне на описание
cs_cz: Přidat popis
de_de: Beschreibung hinzufügen
el_gr: Προσθήκη περιγραφής
es_xl: Agregar descripción
et_ee: Lisa kirjeldus
fi_fi: Lisää kuvaus
fr_ca: Ajouter une description
fr_fr: Ajouter une description
hi_in: विवरण जोड़ें
hr_hr: Dodaj opis
hu_hu: Leírás hozzáadása
ja_jp: 説明を追加する
ko_kr: 설명 추가하기
lt_lt: Pridėti aprašymą
lv_lv: Pievienot aprakstu
ms_my: Tambah Penerangan
nb_no: Legg til beskrivelse
nl_nl: Toevoegen Beschrijving
pl_pl: Dodaj opis
pt_pt: Adicionar Descrição
ro_ro: Adăugați descriere
ru_ru: Добавить Описание
sk_sk: Pridať opis
sr_rs: Додај опис
sv_se: Lägg till en beskrivning
th_th: เพิ่มคำอธิบาย
tr_tr: Açıklama Ekle
uk_ua: Додати опис
vi_vn: Thêm mô tả
zh_cn: 添加说明
zh_tw: 添加說明

# common.common:title_star_label
source: Title*
ar_sa: العنوان
bg_bg: Заглавие*
cs_cz: Název*
de_de: Titel*
el_gr: Τίτλος*
es_xl: Título*
et_ee: Pealkiri*
fi_fi: Otsikko*
fr_ca: Titre pour votre vidéo de jeu de rôle
fr_fr: Titre*
hi_in: शीर्षक*
hr_hr: Naslov*
hu_hu: Cím*
ja_jp: タイトル※
ko_kr: 제목*
lt_lt: Pavadinimas*
lv_lv: Nosaukums*
ms_my: Tajuk*
nb_no: Tittel*
nl_nl: Titel*
pl_pl: Tytuł*
pt_pt: Título*
ro_ro: Titlu*
ru_ru: Заголовок*
sk_sk: Názov*
sr_rs: Наслов*
sv_se: Titel*
th_th: ชื่อ*
tr_tr: Başlık*
uk_ua: Назва*
vi_vn: Tiêu đề *
zh_cn: 标题*
zh_tw: 標題 *

# common.common:poll_question_label
source: Poll Question*
ar_sa: سؤال الاستطلاع*
bg_bg: Въпрос от анкета*
cs_cz: Anketní otázka*
de_de: Umfrage
el_gr: Ερώτηση ψηφοφορίας*
es_xl: Pregunta de sondeo*
et_ee: Küsitluse küsimus*
fi_fi: Kyselyn kysymys*
fr_ca: Question de sondage*
fr_fr: Question de sondage*
hi_in: पोल प्रश्न*
hr_hr: Pitanje u anketi*
hu_hu: Szavazás kérdése*
ja_jp: 投票の質問*
ko_kr: 투표 질문 *
lt_lt: Apklausos klausimas*
lv_lv: Aptaujas jautājums*
ms_my: Soalan Undian*
nb_no: Avstemningsspørsmål*
nl_nl: Peilingvraag*
pl_pl: Pytanie sondażowe*
pt_pt: Pergunta de questionário
ro_ro: Întrebare sondaj*
ru_ru: Вопрос для опроса*
sk_sk: Anketová otázka*
sr_rs: Анкетно питање*
sv_se: Omröstningsfråga*
th_th: คำถามสำรวจความคิดเห็น*
tr_tr: Anket Sorusu*
uk_ua: Запитання опитування*
vi_vn: Câu hỏi Thăm dò ý kiến*
zh_cn: 投票问题*
zh_tw: 投票問題

# common.common:description_star_label
source: Description*
ar_sa: الوصف*
bg_bg: Описание*
cs_cz: Popis*
de_de: Beschreibung*
el_gr: Περιγραφή*
es_xl: Descripción*
et_ee: Kirjeldus*
fi_fi: Kuvaus*
hi_in: विवरण*
hr_hr: Opis*
hu_hu: Leírás*
ja_jp: 説明※
ko_kr: 설명*
lt_lt: Aprašymas*
lv_lv: Apraksts*
ms_my: Penerangan*
nb_no: Beskrivelse*
nl_nl: Beschrijving*
pl_pl: Opis*
pt_pt: Descrição*
ro_ro: Descriere*
ru_ru: Описание*
sk_sk: Opis*
sr_rs: Опис*
sv_se: Beskrivning*
th_th: คำอธิบาย*
tr_tr: Açıklama*
uk_ua: Опис*
vi_vn: Mô tả
zh_cn: 描述*
zh_tw: 描述 *

# common.common:description_required_label
source: Description is required
ar_sa: الوصف مطلوب
bg_bg: Изисква се описание
cs_cz: Popis je povinný údaj.
de_de: Beschreibung ist erforderlich
el_gr: Απαιτείται περιγραφή
es_xl: La descripción es obligatoria
et_ee: Kirjeldus on nõutav
fi_fi: Kuvaus on pakollinen
fr_ca: La description est requise
fr_fr: La description est obligatoire
hi_in: विवरण आवश्यक है
hr_hr: Opis je obavezan
hu_hu: A leírás megadása kötelező
ja_jp: 詳細は必須です
ko_kr: 설명이 필요합니다
lt_lt: Aprašas yra būtinas
lv_lv: Nepieciešams apraksts
ms_my: Penerangan diperlukan
nb_no: Beskrivelse er nødvendig
nl_nl: Beschrijving is vereist
pl_pl: Wymagany jest opis
pt_pt: Descrição necessária
ro_ro: Descrierea este obligatorie.
ru_ru: Описание обязательно
sk_sk: Opis je povinný údaj
sr_rs: Опис је обавезан
sv_se: En beskrivning krävs
th_th: จำเป็นต้องมีคำอธิบาย
tr_tr: Açıklama gerekli
uk_ua: Опис є обов’язковим
vi_vn: Mô tả là mục bắt buộc
zh_cn: 必须有描述
zh_tw: 説明為必需項

# common.common:file_stack_upload_message
source: File Stack Upload Successfully
ar_sa: تم تحميل حزمة الملفات بنجاح
bg_bg: Успешно качване на групата файлове
cs_cz: Sada souborů byla úspěšně nahrána
de_de: FileStack erfolgreich hochgeladen
el_gr: Επιτυχής αποστολή στοίβας αρχείων
es_xl: La pila de archivos se cargó correctamente
et_ee: Failivirn üles laaditud
fi_fi: FileStack-lataus palvelimeen onnistui
fr_ca: Téléchargement de la pile de fichiers réussi
fr_fr: Téléchargement de pile de fichiers réussi
hi_in: फाइल स्टैक सफलतापूर्वक अपलोड हो गया है
hr_hr: Stog datoteka uspješno je prenesen
hu_hu: A fájlköteg feltöltése sikerült
ja_jp: ファイル スタックが正常にアップロードされました。
ko_kr: 파일 묵음이 성공적으로 업로드되었습니다
lt_lt: Failų rinkinys nusiųstas sėkmingai
lv_lv: Failu steks ir veiksmīgi augšupielādēts
ms_my: Muat Naik Timbunan Fail Berjaya
nb_no: Filstabelen er lastet opp
nl_nl: Bestandgroep succesvol geüpload
pl_pl: Przesyłanie stosu plików przebiegło pomyślnie
pt_pt: Upload de ficheiro FileStack com sucesso
ro_ro: Încărcare cu Succes Stivă Fișiere
ru_ru: Стек Файлов Успешно Загружен
sk_sk: Súbory sa úspešne odovzdali
sr_rs: Успело је отпремање датотека
sv_se: FileStack:en laddades upp
th_th: อัปโหลดไฟล์สแต็กสำเร็ต
tr_tr: Dosya Yığını Başarıyla Yüklendi
uk_ua: Набір файлів успішно завантажено
vi_vn: Tải lên Ngăn xếp Tệp Thành công
zh_cn: 文件堆上传成功
zh_tw: 文件上傳成功

# common.common:skill_passport_delete_message
source: Are you sure want to delete this Certificate?
ar_sa: هل أنت متأكد من أنك تريد حذف هذه الشهادة؟
bg_bg: Наистина ли искате да изтриете този сертификат?
cs_cz: Opravdu chcete odstranit tento certifikát?
de_de: Möchten Sie dieses Zertifikat wirklich löschen?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το πιστοποιητικό;
es_xl: ¿Seguro que quiere eliminar este certificado?
et_ee: Kas soovite kindlasti selle sertifikaadi kustutada?
fi_fi: Haluatko varmasti poistaa tämän todistuksen?
fr_ca: Êtes-vous sûr de vouloir supprimer ce certificat?
fr_fr: Êtes-vous sûr de vouloir supprimer cette certificat?
hi_in: क्या आप वाकई इस कौशल को हटाना करना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovaj certifikat?
hu_hu: Biztosan törölni szeretné ezt a minősítést?
ja_jp: 証明書を削除しますか？
ko_kr: 이 인증서를 삭제 하시겠습니까?
lt_lt: Ar tikrai norite ištrinti šį sertifikatą?
lv_lv: Vai tiešām vēlaties dzēst šo sertifikātu?
ms_my: Adakah anda pasti mahu memadam Sijil ini?
nb_no: Er du sikker på at du vil slette kursbeviset?
nl_nl: Weet u zeker dat u dit certificaat wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę certyfikat?
pt_pt: Tem a certeza que deseja eliminar esta certificado?
ro_ro: Sigur doriți să ștergeți această competență?
ru_ru: Вы уверены, что хотите удалить этот сертификат?
sk_sk: Naozaj chcete odstrániť tento certifikát?
sr_rs: Да ли стварно желите да избришете овај сертификат?
sv_se: Vill du radera den här certifikatet?
th_th: คคุณต้องการลบใบรับรองนี้หรือไม่?
tr_tr: Bu sertifikayı silmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете видалити цей сертифікат?
vi_vn: Bạn có chắc muốn xóa Chứng chỉ này không?
zh_cn: 您确定要删除此证书吗?
zh_tw: 您確定要刪除此技能嗎？

# common.common:empty_certificates_message
source: To shine add certificates on your profile
ar_sa: للتألق، أضف شهادات إلى ملف تعريفك
bg_bg: За да се откроите, добавете сертификати в профила си
cs_cz: Doplňte do svého profilu dosažené certifikace, ať vyniknete.
de_de: Fügen Sie Ihrem Profil Zertifikate hinzu, um zu brillieren
el_gr: Για να ξεχωρίσετε, προσθέστε πιστοποιητικά στο προφίλ σας
es_xl: Si quiere brillar, agregue certificados en su perfil
et_ee: Silma paistmiseks lisage oma profiilile sertifikaate
fi_fi: Näytä osaamisesi lisäämällä todistukset profiiliin
fr_ca: Pour briller ajouter des certificats sur votre profil
fr_fr: Pour briller, ajoutez des certificats sur votre profil
hi_in: अपनी प्रोफ़ाइल पर प्रमाणपत्र जोड़ने के लिए चमकने के लिए
hr_hr: Kako biste se istaknuli, na svoj profil dodajte certifikate
hu_hu: Ha ki szeretne tűnni, akkor adja hozzá a minősítéseket a profiljához
ja_jp: 輝かせるには、プロファイルに証明書を追加します
ko_kr: 빛나려면 프로필에 인증서를 추가하십시오.
lt_lt: Norėdami suspindėti, pridėkite sertifikatų savo profilyje
lv_lv: Pievienojiet sertifikātus savam profilam, lai palepotos
ms_my: Untuk menyerlah, tambah sijil pada profil anda
nb_no: Hvis du vil skinne, legger du til kursbevis i profilen din
nl_nl: Voeg certificaten toe aan je profiel om te schitteren
pl_pl: Aby zabłysnąć dodaj certyfikaty do swojego profilu
pt_pt: Para brilhar, adicione certificados em seu perfil
ro_ro: Pentru a străluci, adăugați certificate în profilul dvs.
ru_ru: Чтобы светить добавляйте сертификаты в свой профиль
sk_sk: Doplňte do svojho profilu dosiahnuté certifikáty, nech vyniknete.
sr_rs: Да бисте заблистали, додајте сертификате на профил
sv_se: Чтобы светить добавляйте сертификаты в свой профиль
th_th: หากต้องการเพิ่มใบรับรองในโปรไฟล์ของคุณ
tr_tr: Profilinize sertifika eklemek için
uk_ua: Для покращення іміджу додайте сертифікати до свого профілю
vi_vn: Để tỏa sáng, hãy thêm chứng chỉ vào hồ sơ của bạn
zh_cn: 要发光，请在您的个人资料上添加证书
zh_tw: 要發光，請在您的個人資料上添加證書

# common.common:text_processing
source: Processing
ar_sa: جارِ المعالجة
bg_bg: Обработка
cs_cz: Probíhá zpracování
de_de: Wird verarbeitet
el_gr: Γίνεται επεξεργασία
es_xl: Procesando
et_ee: Töötlemine
fi_fi: Käsittelyssä
fr_ca: Traitement
fr_fr: Traitement
hi_in: प्रसंस्करण हो रहा है
hr_hr: Obrada u tijeku
hu_hu: Feldolgozás
ja_jp: 処理中
ko_kr: 처리 중
lt_lt: Apdorojimas
lv_lv: Apstrāde
ms_my: Memproses
nb_no: Behandling
nl_nl: Aan het verwerken
pl_pl: Przetwarzanie
pt_pt: A processar
ro_ro: Se procesează
ru_ru: Выполняется обработк
sk_sk: Prebieha spracovanie
sr_rs: Обрађује се
sv_se: Bearbetar
th_th: กำลังประมวลผล
tr_tr: İşleniyor
uk_ua: Обробка
vi_vn: Đang xử lý
zh_cn: 处理中
zh_tw: 處理中

# common.common:text_uploading
source: Uploading
ar_sa: جارِ التحميل
bg_bg: Качване
cs_cz: Probíhá nahrávání…
de_de: Wird hochgeladen
el_gr: Γίνεται μεταφόρτωση
es_xl: Cargando
et_ee: Üleslaadimine
fi_fi: Ladataan palvelimeen
fr_ca: Téléchargement de
fr_fr: Téléchargement
hi_in: अपलोड हो रहा है
hr_hr: Prijenos
hu_hu: Feltöltés
ja_jp: アップロード中
ko_kr: 업로드 중
lt_lt: Įkeliama
lv_lv: Notiek augšupielāde
ms_my: Memuat naik
nb_no: Laster opp
nl_nl: Aan het uploaden
pl_pl: Przesyłanie
pt_pt: A carregar
ro_ro: Se încarcă
ru_ru: Выполняется загрузка
sk_sk: Prebieha odovzdávanie…
sr_rs: Отпрема се
sv_se: Laddar upp
th_th: กำลังอัปโหลด
tr_tr: Yükleniyor
uk_ua: Завантаження
vi_vn: Đang tải lên
zh_cn: 上传中
zh_tw: 上傳中

# common.common:text_analyzing
source: Analyzing
ar_sa: جارِ التحليل
bg_bg: Анализиране
cs_cz: Probíhá analýza
de_de: Wird analysiert
el_gr: Γίνεται ανάλυση
es_xl: Analizando
et_ee: Analüüsimine
fi_fi: Analysoidaan
fr_ca: Analyse en cours
fr_fr: Analyse
hi_in: विश्लेषण हो रहा है
hr_hr: Analiza
hu_hu: Elemzés
ja_jp: 分析中
ko_kr: 분석 중
lt_lt: Analizuojama
lv_lv: Notiek analīze
ms_my: Menganalisis
nb_no: Analyserer
nl_nl: Aan het analyseren
pl_pl: Analizowanie
pt_pt: A analisar
ro_ro: Se analizează
ru_ru: Выполняется анализ
sk_sk: Prebieha analýza
sr_rs: Анализира се
sv_se: Analyserar
th_th: กำลังวิเคราะห์
tr_tr: Analiz ediliyor
uk_ua: Аналіз
vi_vn: Đang phân tích
zh_cn: 分析中
zh_tw: 分析中

# common.common:change_image
source: Change Image
ar_sa: تغيير الصورة
bg_bg: Промяна на изображението
cs_cz: Změnit obrázek
de_de: Bild ändern
el_gr: Αλλαγή εικόνας
es_xl: Cambiar imagen
et_ee: Muuda pilti
fi_fi: Vaihda kuva
fr_ca: Changer l’image
fr_fr: Changer une image
hi_in: छवि को बदलें
hr_hr: Promjena slike
hu_hu: Kép változtatása
ja_jp: 画像の変更
ko_kr: 이미지 변경하기
lt_lt: Keisti vaizdą
lv_lv: Mainīt attēlu
ms_my: Tukar Imej
nb_no: Endre bilde
nl_nl: Wijzig Afbeelding
pl_pl: Zmień obraz
pt_pt: Altere a Imagem
ro_ro: Modificare imagine
ru_ru: Сменить Изображение
sk_sk: Zmeniť obrázok
sr_rs: Промени слику
sv_se: Byt Bild
th_th: เปลี่ยนภาพ
tr_tr: Görseli Değiştir
uk_ua: Змінити зображення
vi_vn: Đổi Hình ảnh
zh_cn: 更改图片
zh_tw: 變更圖片

# common.common:profile_image
source: Profile Image
ar_sa: صورة الملف الشخصي
bg_bg: профилно изображение
cs_cz: Profilový obrázek
de_de: Profilbild
el_gr: Εικόνα προφίλ
es_xl: Imagen de perfil
et_ee: profiilipilt
fi_fi: Profiilikuva
fr_ca: Image de profil
fr_fr: Image de Profil
hi_in: प्रोफाइल छवि
hr_hr: Profilna slika
hu_hu: Profilkép
ja_jp: プロフィール画像
ko_kr: 프로필 이미지
lt_lt: Profilio vaizdas
lv_lv: Profila attēls
ms_my: Imej Profil
nb_no: Profilbilde
nl_nl: Profielafbeelding
pl_pl: Zdjęcie profilowe
pt_pt: Imagem do Perfil
ro_ro: Imagine de Profil
ru_ru: Изображение в Профиле
sk_sk: Profilový obrázok
sr_rs: профилна слика
sv_se: Profilbild
th_th: ภาพโปรไฟล์
tr_tr: Profil Resmi
uk_ua: Зображення профілю
vi_vn: Hình ảnh Hồ sơ
zh_cn: 个人资料图片
zh_tw: 個人資料圖片

# common.common:change_cover
source: Change Cover
ar_sa: تبديل صورة الغلاف
bg_bg: Смяна на корицата
cs_cz: Změnit titulní stránku
de_de: Deckblatt ändern
el_gr: Αλλαγή εξωφύλλου
es_xl: Cambiar portada
et_ee: Muutke kaant
fi_fi: Vaihda kansi
fr_ca: Modifier la couverture
fr_fr: Changer une couverture
hi_in: कवर को बदलें
hr_hr: Promjena naslovnice
hu_hu: Borító módosítása
ja_jp: カバーを変更する
ko_kr: 커버 변경하기
lt_lt: Keisti viršelį
lv_lv: Mainīt titulbildi
ms_my: Tukar Muka Depan
nb_no: Bytt forside
nl_nl: Wijzig Omslag
pl_pl: Zmień okładkę
pt_pt: Alterar Capa
ro_ro: Modificare Copertă
ru_ru: Сменить Обложку
sk_sk: Zmeniť titulnú stránku
sr_rs: Промени насловну
sv_se: Byt omslag
th_th: เปลี่ยนปกเพลง
tr_tr: Kapağı Değiştir
uk_ua: Змінити обкладинку
vi_vn: Đổi Bìa
zh_cn: 更改封面
zh_tw: 更換封面

# common.common:add_cover
source: Add Cover
ar_sa: إضافة صورة الغلاف
bg_bg: Добавяне на корица
cs_cz: Přidat titulní stránku
de_de: Deckblatt hinzufügen
el_gr: Προσθήκη εξωφύλλου
es_xl: Agregar portada
et_ee: Lisa kate
fi_fi: Lisää kansi
fr_ca: Ajouter une couverture
fr_fr: Ajouter une couverture
hi_in: कवर जोड़ें
hr_hr: Dodaj naslovnicu
hu_hu: Borító hozzáadása
ja_jp: カバを追加する
ko_kr: 커버 추가하기
lt_lt: Pridėti viršelį
lv_lv: Pievienot titulbildi
ms_my: Tambah Muka Depan
nb_no: Legg til forside
nl_nl: Voeg omslag toe
pl_pl: Dodaj okładkę
pt_pt: Adicionar Capa
ro_ro: Adăugare Copertă
ru_ru: Добавить Обложку
sk_sk: Pridať titulnú stránku
sr_rs: Додај насловну
sv_se: Lägg till omslag
th_th: เพิ่มหน้าปก
tr_tr: Kapak Ekle
uk_ua: Додати обкладинку
vi_vn: Thêm Bìa
zh_cn: 添加封面
zh_tw: 添加封面
