Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:characters_without_whitespace
source: ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz1234567890
xx_xx: 言ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz1234567890語

# common.common:characters_with_some_special_symbol
source: ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz1234567890 .&()-
xx_xx: 言ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz1234567890 .&()-語

# common.common:characters_without_numeric
source: ABCDEFGHIJKLMNOPQRSTUVWXYZ abcdefghijklmnopqrstuvwxyz
xx_xx: 言ABCDEFGHIJKLMNOPQRSTUVWXYZ abcdefghijklmnopqrstuvwxyz語

# common.common:skill_id_characters_with_some_special_symbol
source: ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz1234567890 ./-
xx_xx: 言ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz1234567890 ./-語

# common.common:home_feed_tab_todays_insights
source: Today\'s Insights
xx_xx: 言Today\'s Insights語

# common.common:home_feed_tab_team_insights
source: Team Insights
xx_xx: 言Team Insights語

# common.common:home_feed_tab_todays_team_feed
source: Team Feed
xx_xx: 言Team Feed語

# common.common:home_feed_tab_todays_learning
source: Today\'s Learning
xx_xx: 言Today\'s Learning語

# common.common:home_feed_tab_todays_learning_v1
source: Today\'s Learning V1
xx_xx: 言Today\'s Learning V1語

# common.common:home_feed_tab_todays_learning_v2
source: Today\'s Learning V2
xx_xx: 言Today\'s Learning V2語

# common.common:home_feed_tab_team_learing
source: Team Learning
xx_xx: 言Team Learning語

# common.common:home_feed_tab_my_assignment
source: My Assignments
xx_xx: 言My Assignments語

# common.common:home_feed_tab_featured
source: Featured
xx_xx: 言Featured語

# common.common:home_feed_tab_Team_Activity
source: Team Activity
xx_xx: 言Team Activity語

# common.common:learn_tab_my_book_mark
source: My Bookmarks
xx_xx: 言My Bookmarks語

# common.common:learn_tab_my_courses
source: My Courses
xx_xx: 言My Courses語

# common.common:me_tab_my_pitches
source: My Pitches
xx_xx: 言My Pitches語

# common.common:create_card_ama
source: Ask Me Anything (AMA)
xx_xx: 言Ask Me Anything (AMA)語

# common.common:create_card_live_stream
source: Livestream
xx_xx: 言Livestream語

# common.common:discover_tab_trending
source: Trending
xx_xx: 言Trending語

# common.common:discover_tab_sme
source: SMEs/Influencers
xx_xx: 言SMEs/Influencers語

# common.common:create_text_and_link_label
source: Text and Link
xx_xx: 言Text and Link語

# common.common:create_card_amas
source: My AMAs
xx_xx: 言My AMAs語

# common.common:user_generated_content
source: User Generated Content
xx_xx: 言User Generated Content語

# common.common:create_text_label
source: Text
xx_xx: 言Text語

# common.common:create_link_label
source: Link
xx_xx: 言Link語

# common.common:link_star_label
source: Link*
xx_xx: 言Link*語

# common.common:create_upload_label
source: Upload
xx_xx: 言Upload語

# common.common:upload_new_badge_label
source: Upload New Badge
xx_xx: 言Upload New Badge語

# common.common:create_text_and_upload_label
source: Text and Upload
xx_xx: 言Text and Upload語

# common.common:create_link_and_upload_label
source: Link and Upload
xx_xx: 言Link and Upload語

# common.common:email_used_text
source: Enter the email address which you will use to sign in to your team.
xx_xx: 言Enter the email address which you will use to sign in to your team.語

# common.common:discover_tab_all_channels
source: All Channels
xx_xx: 言All Channels語

# common.common:pathway_complete_bottom_sheet_message
source: Would you like to mark this pathway as complete?
xx_xx: 言Would you like to mark this pathway as complete?語

# common.common:enter_the_link_url
source: Enter the link url
xx_xx: 言Enter the link url語

# common.common:upload_logo_label
source: Upload Logo
xx_xx: 言Upload Logo語

# common.common:part_of
source: Be a part of
xx_xx: 言Be a part of語

# common.common:community
source: Community
xx_xx: 言Community語

# common.common:perfect_your_pitch
source: Perfect Your Pitch
xx_xx: 言Perfect Your Pitch語

# common.common:profile_my_channels
source: My Channels
xx_xx: 言My Channels語

# common.common:fields_are_required
source: %s is required
xx_xx: 言%s is required語

# common.common:mandatory_field
source: Mandatory Field
xx_xx: 言Mandatory Field語

# common.common:invite
source: Invite
xx_xx: 言Invite語

# common.common:pricing_label
source: Pricing
xx_xx: 言Pricing語

# common.common:currency_label
source: Currency
xx_xx: 言Currency語

# common.common:amount_label
source: Amount
xx_xx: 言Amount語

# common.common:enter_amount_here
source: Enter amount here
xx_xx: 言Enter amount here語

# common.common:enter_amount_and_press_add
source: Enter amount and press ADD
xx_xx: 言Enter amount and press ADD語

# common.common:goto_advanced_setting
source: Goto Advanced Setting
xx_xx: 言Goto Advanced Setting語

# common.common:mandatory_field_converter
source: %s *
xx_xx: 言%s *語

# common.common:not_authorized_card_message
source: You\'re not authorized to access this content.
xx_xx: 言You\'re not authorized to access this content.語

# common.common:from_label
source: From
xx_xx: 言From語

# common.common:sorry_label
source: Sorry
xx_xx: 言Sorry語

# common.common:malware_link_message
source: Since the link is unsafe we cannot open it now.
xx_xx: 言Since the link is unsafe we cannot open it now.語

# common.common:error_please_accept_terms_and_conditions
source: Please accept the terms and conditions.
xx_xx: 言Please accept the terms and conditions.語

# common.common:content_type_label
source: Content Type
xx_xx: 言Content Type語

# common.common:create_channel_label
source: Create Channel
xx_xx: 言Create Channel語

# common.common:contributors_label
source: Contributors
xx_xx: 言Contributors語

# common.common:curators_collaboratos_followers_label
source: Curators, Collaborators and Followers
xx_xx: 言Curators, Collaborators and Followers語

# common.common:curators_collaboratos_only_label
source: Curators and Collaborators only
xx_xx: 言Curators and Collaborators only語

# common.common:select_users_label
source: Select Users
xx_xx: 言Select Users語

# common.common:select_collaborators_label
source: Select Collaborators
xx_xx: 言Select Collaborators語

# common.common:select_trusted_collaborators_label
source: Select Trusted Collaborators
xx_xx: 言Select Trusted Collaborators語

# common.common:select_curators_label
source: Select Curators
xx_xx: 言Select Curators語

# common.common:add_curators_label
source: Add Curators
xx_xx: 言Add Curators語

# common.common:add_collaborators_label
source: Add Collaborators
xx_xx: 言Add Collaborators語

# common.common:channel_title_label
source: Title<sup>*</sup>
xx_xx: 言Title<sup>*</sup>語

# common.common:learning
source: Learning
xx_xx: 言Learning語

# common.common:channel_detail_followers_text
source: Followers
xx_xx: 言Followers語

# common.common:invited_group_label
source: Invited Groups
xx_xx: 言Invited Groups語

# common.common:skill_coin
source: Skillcoins
xx_xx: 言Skillcoins語

# common.common:activity_label
source: Activity
xx_xx: 言Activity語

# common.common:points_label
source: Points
xx_xx: 言Points語

# common.common:learning_time_label
source: Learning Time
xx_xx: 言Learning Time語

# common.common:assignment_label
source: Assignment
xx_xx: 言Assignment語

# common.common:total_assignment_label
source: Total Assignments
xx_xx: 言Total Assignments語

# common.common:assignments_label
source: Assignments
xx_xx: 言Assignments語

# common.common:due_label
source: Due
xx_xx: 言Due語

# common.common:good_morning_label
source: Good Morning
xx_xx: 言Good Morning語

# common.common:good_afternoon_label
source: Good Afternoon
xx_xx: 言Good Afternoon語

# common.common:good_evening_label
source: Good Evening
xx_xx: 言Good Evening語

# common.common:edit_channel
source: Edit Channel
xx_xx: 言Edit Channel語

# common.common:curate_content_label
source: Curate Content
xx_xx: 言Curate Content語

# common.common:other_public_groups_text
source: Other Public Groups
xx_xx: 言Other Public Groups語

# common.common:switch_team_text
source: Switch Team
xx_xx: 言Switch Team語

# common.common:add_team_text
source: Add Team
xx_xx: 言Add Team語

# common.common:edit_team_text
source: Edit Team
xx_xx: 言Edit Team語

# common.common:suggested_channel_text
source: Suggested Channels
xx_xx: 言Suggested Channels語

# common.common:unfollow_channel_text
source: Unfollow Channel
xx_xx: 言Unfollow Channel語

# common.common:unfollow_confirmation_message
source: Do you want to unfollow %s?
xx_xx: 言Do you want to unfollow %s?語

# common.common:leave_group
source: Leave Group
xx_xx: 言Leave Group語

# common.common:leave_message
source: You won’t be able to access this group, do you really want to leave ?
xx_xx: 言You won’t be able to access this group, do you really want to leave ?語

# common.common:private_group
source: Private Group
xx_xx: 言Private Group語

# common.common:enter_channel_name_label
source: Enter Channel Name
xx_xx: 言Enter Channel Name語

# common.common:channel_name_label
source: Channel Name*
xx_xx: 言Channel Name*語

# common.common:channel_image_label
source: Channel Image
xx_xx: 言Channel Image語

# common.common:channel_image_description
source: Shown in the channel\'s header and cards.
xx_xx: 言Shown in the channel\'s header and cards.語

# common.common:about_label
source: About
xx_xx: 言About語

# common.common:about_this_channel_label
source: About this Channel
xx_xx: 言About this Channel語

# common.common:description_about_this_channel_label
source: Description about this Channel
xx_xx: 言Description about this Channel語

# common.common:collaborators_label
source: Collaborators
xx_xx: 言Collaborators語

# common.common:collaborator_label
source: Collaborator
xx_xx: 言Collaborator語

# common.common:trusted_collaborators_label
source: Trusted Collaborators
xx_xx: 言Trusted Collaborators語

# common.common:curators_label
source: Curators
xx_xx: 言Curators語

# common.common:collaborators_can_post_to_this_channel_label
source: Collaborators can post to this channel
xx_xx: 言Collaborators can post to this channel語

# common.common:select_curators_channel_hint_label
source: Curators can configure, curate, and post to this channel (unless role is modified by admin under RBAC settings)
xx_xx: 言Curators can configure, curate, and post to this channel (unless role is modified by admin under RBAC settings)語

# common.common:who_can_share_label
source: Who can share
xx_xx: 言Who can share語

# common.common:curators_content_posted_channel_settings
source: Content posted to this channel has to be moderated by Curator before making it visible in the channel
xx_xx: 言Content posted to this channel has to be moderated by Curator before making it visible in the channel語

# common.common:curate_following_channel_settings
source: Curate followers content
xx_xx: 言Curate followers content語

# common.common:content_ponsted_by_channel_can_be_curated
source: The Content posted by the followers of this channel can be curated
xx_xx: 言The Content posted by the followers of this channel can be curated語

# common.common:curatable_channel_advanced_settings_label
source: Curatable channel
xx_xx: 言Curatable channel語

# common.common:update_channel_label
source: Update Channel
xx_xx: 言Update Channel語

# common.common:channel_banner_widget_default_text_label
source: This is your own Channel\'s Banner Widget!
xx_xx: 言This is your own Channel\'s Banner Widget!語

# common.common:channel_banner_widget_default_text_value
source: You can enable, disable, and customize this feature by editing the channel\'s widget settings
xx_xx: 言You can enable, disable, and customize this feature by editing the channel\'s widget settings語

# common.common:channel_widget_settings_label
source: channel\'s widget settings
xx_xx: 言channel\'s widget settings語

# common.common:leave_group_message
source: <![CDATA[You have left the group <b>%s</b>.]]>
xx_xx: 言<![CDATA[You have left the group <b>%s</b>.]]>語

# common.common:create_group_label
source: Create Group
xx_xx: 言Create Group語

# common.common:edit_group_label
source: Edit Group
xx_xx: 言Edit Group語

# common.common:leaders_label
source: Leaders
xx_xx: 言Leaders語

# common.common:members_label
source: Members
xx_xx: 言Members語

# common.common:select_leaders_label
source: Select Leaders
xx_xx: 言Select Leaders語

# common.common:select_admin_label
source: Select Admins
xx_xx: 言Select Admins語

# common.common:select_channels_label
source: Select Channels
xx_xx: 言Select Channels語

# common.common:select_members_label
source: Select Members
xx_xx: 言Select Members語

# common.common:group_created_successfully_msg
source: Group Created
xx_xx: 言Group Created語

# common.common:group_updated_successfully_msg
source: Group has been updated successfully
xx_xx: 言Group has been updated successfully語

# common.common:advanced_setting_group_dynamic_label
source: Dynamic group
xx_xx: 言Dynamic group語

# common.common:advanced_setting_group_dynamic_description
source: Group members will be auto maintained based on provided criteria
xx_xx: 言Group members will be auto maintained based on provided criteria語

# common.common:advanced_setting_group_auto_assign_label
source: Auto assign content of this group to the members of the group
xx_xx: 言Auto assign content of this group to the members of the group語

# common.common:advanced_setting_group_auto_assign_description
source: This will automatically assign all past assignments for this group to any new members that join
xx_xx: 言This will automatically assign all past assignments for this group to any new members that join語

# common.common:all_channels_label
source: All Channels
xx_xx: 言All Channels語

# common.common:my_channels_label
source: My Channels
xx_xx: 言My Channels語

# common.common:suggested_channels_label
source: Suggested Channels
xx_xx: 言Suggested Channels語

# common.common:search_channel_hint
source: Search Channel
xx_xx: 言Search Channel語

# common.common:search_group_hint
source: Search Group
xx_xx: 言Search Group語

# common.common:enter_group_name
source: Enter group Name
xx_xx: 言Enter group Name語

# common.common:about_this_group
source: About this group
xx_xx: 言About this group語

# common.common:leaders
source: Leader(s)
xx_xx: 言Leader(s)語

# common.common:members
source: Member(s)
xx_xx: 言Member(s)語

# common.common:group_type
source: Group type
xx_xx: 言Group type語

# common.common:open_group
source: Open Group
xx_xx: 言Open Group語

# common.common:open_group_hint_message
source: Users will be able to find and join the group
xx_xx: 言Users will be able to find and join the group語

# common.common:mandatory_group
source: Mandatory Group
xx_xx: 言Mandatory Group語

# common.common:mandatory_group_hint_message
source: Users won\'t be able to leave the group once added, only group admin/leader can remove users
xx_xx: 言Users won\'t be able to leave the group once added, only group admin/leader can remove users語

# common.common:create_group_leaders
source: Group Leaders
xx_xx: 言Group Leaders語

# common.common:please_make_payment_to_access_the_content_label
source: Please make payment to access the content
xx_xx: 言Please make payment to access the content語

# common.common:please_note
source: Please Note
xx_xx: 言Please Note語

# common.common:mark_as_incomplete_message_text
source: Marking the card as incomplete will not change the Continuous Learning hour or the score associated with it.
xx_xx: 言Marking the card as incomplete will not change the Continuous Learning hour or the score associated with it.語

# common.common:mark_as_incomplete_title
source: Mark as Incomplete
xx_xx: 言Mark as Incomplete語

# common.common:selected_users_label
source: Selected Users
xx_xx: 言Selected Users語

# common.common:no_featured_card_title
source: No Featured Cards
xx_xx: 言No Featured Cards語

# common.common:delete_group_message
source: <![CDATA[Are you sure you want to remove <b>%s</b> group? This can\'t be undone.]]>
xx_xx: 言<![CDATA[Are you sure you want to remove <b>%s</b> group? This can\'t be undone.]]>語

# common.common:coach_eddy_dyanamic_message
source: <![CDATA[%1$s <b>%2$s</b><br/>You\'ve learned <b>%3$s%%</b> of your annual goal]]>
xx_xx: 言<![CDATA[%1$s <b>%2$s</b><br/>You\'ve learned <b>%3$s%%</b> of your annual goal]]>語

# common.common:coach_eddy_default_message
source: <![CDATA[Welcome <b>%1$s!</b> With <b>%2$s</b>, you can continue learning on the go, anytime, anywhere.]]>
xx_xx: 言<![CDATA[Welcome <b>%1$s!</b> With <b>%2$s</b>, you can continue learning on the go, anytime, anywhere.]]>語

# common.common:time_ristricted_card_message
source: This content is time restricted
xx_xx: 言This content is time restricted語

# common.common:add_pyp_script_description_message
source: Type or copy & paste script*
xx_xx: 言Type or copy & paste script*語

# common.common:time_restricted_error_title_message
source: Time restricted
xx_xx: 言Time restricted語

# common.common:time_restricted_error_description_message
source: This Journey is time restricted, you will be able to access it on %s
xx_xx: 言This Journey is time restricted, you will be able to access it on %s語

# common.common:group_delete_successfully
source: <![CDATA[<b>%s</b> deleted. It will never show again.]]>
xx_xx: 言 <![CDATA[<b>%s</b> deleted. It will never show again.]]>語

# common.common:search_with_photo
source: Search with Photo
xx_xx: 言Search with Photo語

# common.common:select_currency
source: Select Currency
xx_xx: 言Select Currency語

# common.common:usd_label
source: USD
xx_xx: 言USD語

# common.common:inr_label
source: INR
xx_xx: 言INR語

# common.common:skillcoin_label
source: SkillCoin
xx_xx: 言SkillCoin語

# common.common:currency_and_amount_label
source: Currency & Amount
xx_xx: 言Currency & Amount語

# common.common:amount_should_less_than_error_label
source: Amount should be less than 999999
xx_xx: 言Amount should be less than 999999語

# common.common:select_currency_type_label
source: Select currency type
xx_xx: 言Select currency type語

# common.common:channel_unfollow_message
source: You will no longer be notified about the content posted in the channel
xx_xx: 言You will no longer be notified about the content posted in the channel語

# common.common:more_detail
source: More Detail
xx_xx: 言More Detail語

# common.common:attendees_label
source: Attendees
xx_xx: 言Attendees語

# common.common:register_label
source: Register
xx_xx: 言Register語

# common.common:registered_label
source: Registered
xx_xx: 言Registered語

# common.common:pending_approval_label
source: Pending Approval
xx_xx: 言Pending Approval語

# common.common:denied_label
source: Denied
xx_xx: 言Denied語

# common.common:access_denied_label
source: Access denied
xx_xx: 言Access denied語

# common.common:registered_to_get_details_label
source: Register to get details
xx_xx: 言Register to get details語

# common.common:date_time_binder
source: %1$s - %2$s
xx_xx: 言%1$s - %2$s語

# common.common:pending_approval_toast_message
source: Your registration is awaiting approval. Once approved, you should be able to access the meeting.
xx_xx: 言Your registration is awaiting approval. Once approved, you should be able to access the meeting.語

# common.common:registration_success_toast_message
source: You are registered for this event.
xx_xx: 言You are registered for this event.語

# common.common:unregistration_success_toast_message
source: You are unregistered for this event.
xx_xx: 言You are unregistered for this event.語

# common.common:cancel_registration_msg
source: Are you sure you want to cancel registration?
xx_xx: 言Are you sure you want to cancel registration?語

# common.common:unregister_msg
source: Unregister
xx_xx: 言Unregister語

# common.common:vilt_label
source: VILT
xx_xx: 言VILT語

# common.common:approved_label
source: Approved
xx_xx: 言Approved語

# common.common:rejected_label
source: Rejected
xx_xx: 言Rejected語

# common.common:share_badge
source: Share Badge
xx_xx: 言Share Badge語

# common.common:share_certificate_label
source: Share Certificate
xx_xx: 言Share Certificate語

# common.common:pathway_draft_share_error_msg
source: You can\'t share card in draft state! Please clear sharing selections or publish the card!
xx_xx: 言You can\'t share card in draft state! Please clear sharing selections or publish the card!語

# common.common:requesting_label
source: Requesting…
xx_xx: 言Requesting…語

# common.common:hi_message
source: Hi
xx_xx: 言Hi語

# common.common:new_request_has_been_created_message
source: New request has been created by %s, with following details.
xx_xx: 言New request has been created by %s, with following details.語

# common.common:please_describe_your_issue_here_message
source: Please describe your issue here
xx_xx: 言Please describe your issue here語

# common.common:my_device_specification
source: Additional details (Please do not remove these details, as it will be helpful to us for further assistance.)
xx_xx: 言Additional details (Please do not remove these details, as it will be helpful to us for further assistance.)語

# common.common:host_url
source: Host URL:
xx_xx: 言Host URL: 語

# common.common:app_name_label
source: App Name:
xx_xx: 言App Name: 語

# common.common:app_version
source: App Version:
xx_xx: 言App Version: 語

# common.common:build_no
source: Build No:
xx_xx: 言Build No: 語

# common.common:device_model
source: Device Model:
xx_xx: 言Device Model: 語

# common.common:os_version
source: OS Version:
xx_xx: 言OS Version: 語

# common.common:note_message
source: Note: If you have any additional screenshot or recordings, then please add them as attachment for our reference.
xx_xx: 言Note: If you have any additional screenshot or recordings, then please add them as attachment for our reference.語

# common.common:thank_you_message
source: Thank You
xx_xx: 言Thank You語

# common.common:comment_reported_success_message
source: Thank you for reporting the comment. We will evaluate your feedback and make necessary changes.
xx_xx: 言Thank you for reporting the comment. We will evaluate your feedback and make necessary changes.語

# common.common:comment_reported_failure_message
source: Failed to report a Comment
xx_xx: 言Failed to report a Comment語

# common.common:already_comment_reported_message
source: You have already reported this comment.
xx_xx: 言You have already reported this comment.語

# common.common:curator_channel_content_successful_message
source: Content has been posted to the selected channel(s). If it is a curated channel, your post will be visible once approved by the curator.
xx_xx: 言Content has been posted to the selected channel(s). If it is a curated channel, your post will be visible once approved by the curator.語

# common.common:total_poll_votes_label
source: %s Votes
xx_xx: 言%s Votes語

# common.common:total_poll_vote_label
source: %s Vote
xx_xx: 言%s Vote語

# common.common:pathway_completed_count_lable
source: %d%%
xx_xx: 言%d%%語

# common.common:access_it_on
source: Access it on %s
xx_xx: 言Access it on %s語

# common.common:you_will_be_access_it_on
source: You will be to access this content on
xx_xx: 言You will be to access this content on語

# common.common:to_access_this_content
source: to access this content
xx_xx: 言to access this content語

# common.common:days_left_message
source: %1$s day%2$s left
xx_xx: 言%1$s day%2$s left語

# common.common:less_than_a_day_message
source: Less than a day left
xx_xx: 言Less than a day left語

# common.common:minutes_left_message
source: %1$s hour%2$s left
xx_xx: 言%1$s hour%2$s left語

# common.common:progressive_lock
source: Progressive Lock
xx_xx: 言Progressive Lock語

# common.common:buy_now_label
source: Buy Now
xx_xx: 言Buy Now語

# common.common:buy_now__to_register_label
source: Buy Now to Register
xx_xx: 言Buy Now to Register語

# common.common:payment_ui_message
source: You need to purchase it inorder to consume this content
xx_xx: 言You need to purchase it inorder to consume this content語

# common.common:website_authentication_require
source: %s requires a username and password.
xx_xx: 言%s requires a username and password.語

# common.common:Username
source: Username
xx_xx: 言Username語

# common.common:date_time_label
source: %s left
xx_xx: 言%s left語

# common.common:day_label
source: Day
xx_xx: 言Day語
