Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:program_registration_user_form_sub_message
source: Registration is based on Aadhaar as per FutureSkills Prime scheme rules, hence we request you to provide details as per Aadhaar.
ar_sa: يعتمد التسجيل على رقم التعريف المميز الهندي (Aadhaar) وفقًا لقواعد مخطط FutureSkills Prime، وبالتالي نطلب منك تقديم التفاصيل وفقًا لـرقم التعريف المميز الهندي.
bg_bg: Регистрацията се основава на Aadhaar според правилата на схемата FutureSkills Prime, поради което ви молим да предоставите подробности според Aadhaar.
cs_cz: Vsouladu spravidly programu FutureSkills Prime pracuje registrace sdaty podle Aadhaar, proto vás žádáme ozadání údajů podle Aadhaar.
de_de: Die Registrierung basiert auf Aadhaar gemäß den Regeln des FutureSkills Prime-Schemas. Daher bitten wir Sie, Angaben gemäß Aadhaar zu machen.
el_gr: Η εγγραφή βασίζεται στον αριθμό Aadhaar σύμφωνα με τους κανόνες του σχεδίου FutureSkills Prime, ως εκ τούτου σας ζητούμε να παράσχετε λεπτομέρειες σύμφωνα με τον Aadhaar.
es_xl: El registro se basa en Aadhaar según las reglas del esquema de FutureSkills Prime, por lo que le solicitamos que proporcione detalles según Aadhaar.
et_ee: Registreerimine põhineb Aadhaaril vastavalt FutureSkills Prime'i skeemi reeglitele, seetõttu palume teil esitada üksikasjad vastavalt Aadhaarile.
fi_fi: Ilmoittautuminen perustuu Aadhaar-tietoihin FutureSkills Primen sääntöjen mukaisesti, siksi pyydämme sinua antamaan Aadhaar-tiedot.
fr_ca: L’inscription se fait sur la base d’Aadhaar, conformément aux règles du programme FutureSkills Prime, et nous vous demandons donc de fournir des informations conformes à Aadhaar.
fr_fr: L\'inscription est basée sur Aadhaar conformément aux règles du programme FutureSkills Prime, nous vous demandons donc de fournir des détails selon Aadhaar.
hi_in: पंजीकरण फ्यूचरस्किल्स प्राइम स्कीम नियमों के अनुसार आधार पर आधारित है, इसलिए हम आपसे आधार के अनुसार विवरण प्रदान करने का अनुरोध करते हैं।
hr_hr: Registracija se temelji na kartici Aadhaar u skladu s pravilima programa FutureSkills Prime pa stoga tražimo da dostavite pojedinosti kao što su navedeni na kartici Aadhaar.
hu_hu: A regisztráció a FutureSkills Prime sémarendszer szabályai szerint az Aadhaaron alapszik, ezért kérjük, hogy az Aadhaarnak megfelelően adja meg az adatokat.
ja_jp: 登録は、FutureSkills Primeスキームルールに従ってAadhaarに基づいているため、Aadhaarに従って詳細を提供するように要求します。
ko_kr: 등록은 FutureSkills Prime 제도 규칙에 따라 Aadhaar를 기반으로하므로 Aadhaar에 따라 세부 정보를 제공 할 것을 요청합니다.
lt_lt: Registracija pagrįsta „Aadhaar“ pagal „FutureSkills Prime“ schemos taisykles, todėl prašome pateikti išsamią informaciją pagal „Aadhaar“.
lv_lv: Reģistrācijas pamatā ir Aadhaar saskaņā ar FutureSkills Prime shēmas noteikumiem, tāpēc mēs lūdzam jūs sniegt sīkāku informāciju, kā tas ir noteikts Aadhaar.
ms_my: Pendaftaran adalah berdasarkan Aadhaar mengikut peraturan skim FutureSkills Prime, oleh itu kami meminta anda memberikan butiran seperti dalam Aadhaar.
nb_no: Registrering er basert på Aadhaar i henhold til FutureSkills Prime-ordningens regler, derfor ber vi deg oppgi detaljer i henhold til Aadhaar.
nl_nl: Registratie is gebaseerd op Aadhaar volgens de regels van het FutureSkills Prime-schema, daarom vragen we u om details te verstrekken volgens Aadhaar.
pl_pl: Rejestracja opiera się na Aadhaar zgodnie z zasadami programu FutureSkills Prime, dlatego prosimy o podanie szczegółów zgodnie z Aadhaar.
pt_pt: O registro é baseado em Aadhaar de acordo com as regras do esquema FutureSkills Prime, portanto, solicitamos que você forneça detalhes de acordo com Aadhaar.
ro_ro: Înregistrarea se bazează pe Aadhaar conform regulilor schemei FutureSkills Prime, prin urmare vă rugăm să furnizați detalii conform Aadhaar.
ru_ru: Регистрация основана на Aadhaar в соответствии с правилами схемы FutureSkills Prime, поэтому мы просим вас предоставить подробную информацию в соответствии с Aadhaar.
sk_sk: V súlade s pravidlami programu FutureSkills Prime pracuje registrácia s dátami podľa Aadhaar, preto vás žiadame o zadanie údajov podľa Aadhaar.
sr_rs: Регистрација се заснива на Aadhaar према правилима FutureSkills Prime шеме и због тога тражимо да наведете детаље у складу са Aadhaar.
sv_se: Регистрация основана на Aadhaar в соответствии с правилами схемы FutureSkills Prime, поэтому мы просим вас предоставить подробную информацию в соответствии с Aadhaar.
th_th: การลงทะเบียนจะขึ้นอยู่กับ Aadhaar ตามกฎโครงการ FutureSkills Prime ดังนั้นเราจึงขอให้คุณให้รายละเอียดตาม Aadhaar
tr_tr: Kayıt, FutureSkills Prime programı kurallarına göre Aadhaar\'a dayalıdır, bu nedenle Aadhaar\'a göre ayrıntıları sağlamanızı rica ederiz.
uk_ua: Реєстрація виконується відповідно до Aadhaar за правилами схеми FutureSkills Prime, тому ми просимо вас надати відомості згідно з Aadhaar.
vi_vn: Đăng ký dựa trên Aadhaar theo quy tắc chương trình FutureSkills Prime, do đó chúng tôi yêu cầu bạn cung cấp thông tin chi tiết theo Aadhaar.
zh_cn: 根据FutureSkills Prime计划规则，注册基于Aadhaar，因此，我们要求您根据Aadhaar提供详细信息。
zh_tw: 根據FutureSkills Prime計劃規則，註冊基於Aadhaar，因此，我們要求您根據Aadhaar提供詳細信息。

# common.common:program_registration_user_form_name_title
source: Enter full name as per Aadhaar*
ar_sa: أدخل الاسم الكامل وفقًا لرقم التعريف المميز الهندي (Aadhaar)*
bg_bg: Въведете пълното име според Aadhaar*
cs_cz: Zadejte celé jméno podle Aadhaar.*
de_de: Geben Sie den vollständigen Namen ein*
el_gr: Εισαγάγετε το πλήρες όνομα σύμφωνα με τον Aadhaar*
es_xl: Escriba su nombre completo según Aadhaar*
et_ee: Sisesta täisnimi vastavalt Aadhaarile*
fi_fi: Anna koko nimi (Aadhaar)*
fr_ca: Saisissez le nom complet selon Aadhaar*.
fr_fr: Entrez le nom complet selon Aadhaar *
hi_in: आधार * के अनुसार पूरा नाम दर्ज करें
hr_hr: Upišite puno ime kao na kartici Aadhaar*
hu_hu: Adja meg a teljes nevet az Aadhaar szerint*
ja_jp: Aadhaar *に従ってフルネームを入力してください
ko_kr: Aadhaar *에 따라 전체 이름을 입력하십시오.
lt_lt: Įveskite visą vardą pagal Aadhaar*
lv_lv: Ievadiet pilnu vārdu saskaņā ar Aadhaar*
ms_my: Masukkan nama penuh seperti dalam Aadhaar*
nb_no: Skriv inn fullt navn i henhold til Aadhaar*
nl_nl: Voer de volledige naam in volgens Aadhaar *
pl_pl: Wpisz imię i nazwisko zgodnie z Aadhaar *
pt_pt: Digite o nome completo de acordo com Aadhaar *
ro_ro: Introduceți numele complet conform Aadhaar *
ru_ru: Введите полное имя согласно Aadhaar *
sk_sk: Zadajte celé meno podľa Aadhaar.*
sr_rs: Унесите пуно име у складу са Aadhaar*
sv_se: Введите полное имя согласно Aadhaar *
th_th: ป้อนชื่อเต็มตาม Aadhaar *
tr_tr: Aadhaar\'a göre tam adı girin *
uk_ua: Введіть повне ім’я згідно з Aadhaar*
vi_vn: Nhập họ tên theo Aadhaar*
zh_cn: 根据Aadhaar输入全名*
zh_tw: 根據Aadhaar輸入全名*

# common.common:program_registration_user_form_name_hint
source: Enter Full name
ar_sa: أدخل الاسم الكامل
bg_bg: Въведете пълно име
cs_cz: Zadejte celé jméno.
de_de: Geben Sie den vollständigen Namen ein
el_gr: Εισαγωγή πλήρους ονόματος
es_xl: Escriba el nombre completo
et_ee: Sisesta täisnimi
fi_fi: Anna koko nimi
fr_ca: Saisir le nom complet
fr_fr: Entrez le nom complet
hi_in: पूरा नाम दर्ज करें
hr_hr: Upiši puno ime i prezime
hu_hu: Adja meg a teljes nevet
ja_jp: フルネームを入力してください
ko_kr: 성명 입력
lt_lt: Įveskite visą vardą
lv_lv: Ievadiet pilnu vārdu
ms_my: Masukkan Nama penuh
nb_no: Skriv inn fullt navn
nl_nl: Voer de volledige naam in
pl_pl: Wpisz imię i nazwisko
pt_pt: Digite o nome completo
ro_ro: Introduceți numele complet
ru_ru: Введите полное имя
sk_sk: Zadajte celé meno.
sr_rs: Унесите пуно име
sv_se: Введите полное имя
th_th: ป้อนชื่อเต็ม
tr_tr: Tam adı girin
uk_ua: Введіть повне ім’я
vi_vn: Nhập Họ tên
zh_cn: 输入全名
zh_tw: 輸入全名

# common.common:program_registration_user_form_mobile_title
source: Enter mobile number as per Aadhaar*
ar_sa: أدخل رقم الهاتف المحمول وفقًا لرقم التعريف المميز الهندي (Aadhaar)*
bg_bg: Въведете мобилен номер според Aadhaar*
cs_cz: Zadejte číslo mobilního telefonu podle Aadhaar.*
de_de: Geben Sie die Handynummer ein*
el_gr: Εισαγάγετε τον αριθμό κινητού τηλεφώνου σύμφωνα με τον Aadhaar*
es_xl: Escriba el número de celular según Aadhaar*
et_ee: Sisestage mobiilinumber vastavalt Aadhaarile*
fi_fi: Anna matkapuhelinnumero (Aadhaar)*
fr_ca: Saisissez le numéro de téléphone mobile correspondant à l’Aadhaar*
fr_fr: Entrez le numéro de mobile selon Aadhaar *
hi_in: आधार * के अनुसार मोबाइल नंबर दर्ज करें
hr_hr: Upišite broj mobilnog telefona kao na kartici Aadhaar*
hu_hu: Adja meg a mobiltelefonszámot az Aadhaar szerint*
ja_jp: Aadhaar *に従って携帯電話番号を入力してください
ko_kr: Aadhaar *에 따라 휴대 전화 번호를 입력하세요.
lt_lt: Įveskite mobiliojo telefono numerį pagal Aadhaar*
lv_lv: Ievadiet mobilā tālruņa numuru saskaņā ar Aadhaar*
ms_my: Masukkan nombor telefon mudah alih seperti dalam Aadhaar*
nb_no: Skriv inn mobilnummer i henhold til Aadhaar*
nl_nl: Voer mobiel nummer in volgens Aadhaar *
pl_pl: Wpisz numer telefonu komórkowego zgodnie z Aadhaar *
pt_pt: Digite o número do celular de acordo com Aadhaar *
ro_ro: Introduceți numărul de telefon mobil conform Aadhaar *
ru_ru: Введите номер мобильного телефона согласно Aadhaar *
sk_sk: Zadajte číslo mobilného telefónu podľa Aadhaar.*
sr_rs: Унесите број мобилног телефона у складу са Aadhaar*
sv_se: Введите номер мобильного телефона согласно Aadhaar *
th_th: ป้อนหมายเลขโทรศัพท์มือถือตาม Aadhaar *
tr_tr: Aadhaar\'a göre cep telefonu numarasını girin *
uk_ua: Введіть номер мобільного телефону відповідно до Aadhaar*
vi_vn: Nhập số điện thoại di động theo Aadhaar*
zh_cn: 根据Aadhaar输入手机号码*
zh_tw: 根據Aadhaar輸入手機號碼*

# common.common:program_registration_user_form_mobile_hint
source: Enter mobile number
ar_sa: أدخل رقم الهاتف المحمول
bg_bg: Въведете мобилен номер
cs_cz: Zadejte číslo mobilního telefonu.
de_de: Handynummer eingeben
el_gr: Εισαγωγή αριθμού κινητού τηλεφώνου
es_xl: Escriba el número de celular
et_ee: Sisestage mobiilinumber
fi_fi: Anna matkapuhelinnumero
fr_ca: Entrez votre numéro de téléphone portable
fr_fr: Entrez le numéro de mobile
hi_in: मोबाइल नंबर दर्ज करें
hr_hr: Upiši broj mobilnog telefona
hu_hu: Adja meg a mobiltelefonszámot
ja_jp: 携帯電話番号を入力してください
ko_kr: 휴대폰 번호 입력
lt_lt: Įveskite mobiliojo telefono numerį
lv_lv: Ievadiet mobilā tālruņa numuru
ms_my: Masukkan nombor telefon mudah alih
nb_no: Skriv inn mobilnummer
nl_nl: Voer het mobiele nummer in
pl_pl: Wpisz numer telefonu komórkowego
pt_pt: Insira o número do celular
ro_ro: Introduceți numărul de telefon mobil
ru_ru: Введите номер мобильного
sk_sk: Zadajte číslo mobilného telefónu.
sr_rs: Унесите број мобилног телефона
sv_se: Введите номер мобильного
th_th: ป้อนหมายเลขโทรศัพท์มือถือ
tr_tr: Cep telefonu numarasını girin
uk_ua: Введіть номер мобільного телефону
vi_vn: Nhập số điện thoại di động
zh_cn: 输入手机号码
zh_tw: 輸入手機號碼

# common.common:program_registration_user_form_email_title
source: Enter email address as per Aadhaar
ar_sa: أدخل عنوان البريد الإلكتروني وفقًا لرقم التعريف المميز الهندي (Aadhaar)
bg_bg: Въведете имейл адрес съгласно Aadhaar
cs_cz: Zadejte e-mailovou adresu podle Aadhaar.
de_de: Geben Sie die E-Mail-Adresse ein
el_gr: Εισαγάγετε τη διεύθυνση email σύμφωνα με τον Aadhaar
es_xl: Escriba la dirección de email según Aadhaar
et_ee: Sisestage e-posti aadress vastavalt Aadhaarile
fi_fi: Anna sähköpostiosoite (Aadhaar)
fr_ca: Saisissez l’adresse courriel conformément à Aadhaar.
fr_fr: Entrez l\'adresse e-mail selon Aadhaar
hi_in: आधार के अनुसार ईमेल पता दर्ज करें
hr_hr: Uredite adresu e-pošte kao na kartici Aadhaar
hu_hu: E-mail-cím az Aadhaar szerint
ja_jp: Aadhaarに従ってメールアドレスを入力してください
ko_kr: Aadhaar에 따라 이메일 주소를 입력하십시오.
lt_lt: Įveskite el. pašto adresą pagal „Aadhaar“
lv_lv: Ievadiet e-pasta adresi saskaņā ar Aadhaar
ms_my: Masukkan alamat e-mel seperti dalam Aadhaar
nb_no: Skriv inn e-postadresse i henhold til Aadhaar
nl_nl: Voer het e-mailadres in volgens Aadhaar
pl_pl: Wprowadź adres e-mail zgodnie z Aadhaar
pt_pt: Digite o endereço de e-mail de acordo com Aadhaar
ro_ro: Introduceți adresa de e-mail conform Aadhaar
ru_ru: Введите адрес электронной почты согласно Aadhaar
sk_sk: Zadajte e-mailovú adresu podľa Aadhaar.
sr_rs: Унесите адресу електронске поште у складу са Aadhaar
sv_se: Введите адрес электронной почты согласно Aadhaar
th_th: ป้อนที่อยู่อีเมลตาม Aadhaar
tr_tr: Aadhaar\'a göre e-posta adresini girin
uk_ua: Введіть адресу email відповідно до Aadhaar
vi_vn: Nhập địa chỉ email theo Aadhaar
zh_cn: 根据Aadhaar输入电子邮件地址
zh_tw: 根據Aadhaar輸入電子郵件地址

# common.common:program_registration_user_form_email_hint
source: Enter email address
ar_sa: أدخل البريد الإلكتروني
bg_bg: Въведете имейл адрес
cs_cz: Zadejte e-mailovou adresu.
de_de: E-Mail Adresse eingeben
el_gr: Εισαγωγή διεύθυνσης email
es_xl: Escriba la dirección de email
et_ee: Sisestage e-posti aadress
fi_fi: Anna sähköpostiosoite
fr_ca: Saisir l’adresse courriel
fr_fr: Entrer l\'adresse e-mail
hi_in: ईमेल पता दर्ज करें
hr_hr: Upiši adresu e-pošte
hu_hu: Adja meg az e-mail-címet
ja_jp: メールアドレスを入力してください
ko_kr: 이메일 입력하기
lt_lt: Įveskite el. pašto adresą
lv_lv: Ievadiet e-pasta adresi
ms_my: Masukkan alamat e-mel
nb_no: Skriv inn e-postadresse
nl_nl: Vul email adres in
pl_pl: Wprowadź adres e-mail
pt_pt: Introduza o e-mail
ro_ro: Introduceți adresa de e-mail
ru_ru: Введите адрес электронной почты
sk_sk: Zadajte e-mailovú adresu.
sr_rs: Унесите адресу е-поште
sv_se: Введите адрес электронной почты
th_th: ป้อนที่อยู่อีเมล
tr_tr: E-posta adresinizi girin
uk_ua: Введіть адресу email
vi_vn: Nhập địa chỉ email
zh_cn: 输入电子邮件地址
zh_tw: 請輸入電子郵件地址

# common.common:program_registration_user_form_dob_title
source: Enter date of birth as per Aadhaar*
ar_sa: أدخل تاريخ الميلاد وفقًا لرقم التعريف المميز الهندي (Aadhaar)*
bg_bg: Въведете дата на раждане съгласно Aadhaar*
cs_cz: Zadejte datum narození podle Aadhaar.*
de_de: Geburtsdatum gemäß eingeben *
el_gr: Εισαγάγετε την ημερομηνία γέννησης σύμφωνα με τον Aadhaar*
es_xl: Escriba la fecha de nacimiento según Aadhaar*
et_ee: Sisestage sünnikuupäev vastavalt Aadhaarile*
fi_fi: Anna syntymäaika (Aadhaar)*
fr_ca: Saisissez la date de naissance selon Aadhaar*
fr_fr: Entrez la date de naissance selon Aadhaar *
hi_in: आधार के अनुसार जन्म तिथि दर्ज करें *
hr_hr: Upišite datum rođenja kao na kartici Aadhaar*
hu_hu: Adja meg a születési dátumot az Aadhaar szerint*
ja_jp: Aadhaar *に従って生年月日を入力します
ko_kr: Aadhaar *에 따라 생년월일을 입력하세요.
lt_lt: Įveskite gimimo datą pagal „Aadhaar“*
lv_lv: Ievadiet dzimšanas datumu saskaņā ar Aadhaar*
ms_my: Masukkan tarikh lahir seperti dalam Aadhaar*
nb_no: Skriv inn fødselsdato i henhold til Aadhaar*
nl_nl: Voer de geboortedatum in volgens Aadhaar *
pl_pl: Wprowadź datę urodzenia zgodnie z Aadhaar *
pt_pt: Insira a data de nascimento de acordo com Aadhaar *
ro_ro: Introduceți data nașterii conform Aadhaar *
ru_ru: Введите дату рождения согласно Aadhaar *
sk_sk: Zadajte dátum narodenia podľa Aadhaar.*
sr_rs: Унесите датум рођења у складу са Aadhaar*
sv_se: Введите дату рождения согласно Aadhaar *
th_th: ป้อนวันเดือนปีเกิดตาม Aadhaar *
tr_tr: Aadhaar\'a göre doğum tarihini girin *
uk_ua: Введіть дату народження відповідно до Aadhaar*
vi_vn: Nhập ngày sinh theo Aadhaar*
zh_cn: 根据Aadhaar输入出生日期*
zh_tw: 根據Aadhaar輸入出生日期*

# common.common:program_registration_user_form_dob_hint
source: Enter date of birth
ar_sa: أدخل تاريخ الميلاد
bg_bg: Въведете дата на раждане
cs_cz: Zadejte datum narození.
de_de: Geburtsdatum eingeben
el_gr: Εισαγωγή ημερομηνίας γέννησης
es_xl: Escriba la fecha de nacimiento
et_ee: Sisesta sünnikuupäev
fi_fi: Syötä syntymäaika
fr_ca: Saisissez votre date de naissance.
fr_fr: Entrer date de naissance
hi_in: जन्म् की तारीख़ दर्ज करे
hr_hr: Upiši datum rođenja
hu_hu: Adja meg a születési dátumot
ja_jp: 生年月日を入力してください
ko_kr: 생년월일 입력
lt_lt: Įveskite gimimo datą
lv_lv: Ievadiet dzimšanas datumu
ms_my: Masukkan tarikh lahir
nb_no: Skriv inn fødselsdato
nl_nl: Voer geboortedatum in
pl_pl: Wpisz datę urodzenia
pt_pt: Digite a data de nascimento
ro_ro: Introduceți data nașterii
ru_ru: Введите дату рождения
sk_sk: Zadajte dátum narodenia.
sr_rs: Унесите датум рођења
sv_se: Введите дату рождения
th_th: ป้อนวันเดือนปีเกิด
tr_tr: Doğum tarihinizi giriniz
uk_ua: Введіть дату народження
vi_vn: Nhập ngày sinh
zh_cn: 输入出生日期
zh_tw: 輸入出生日期

# common.common:program_registration_user_form_gender_title
source: Select Gender as per Aadhaar*
ar_sa: حدد الجنس وفقًا لرقم التعريف المميز الهندي (Aadhaar)*
bg_bg: Изберете пол съгласно Aadhaar*
cs_cz: Vyberte pohlaví podle Aadhaar.*
de_de: Wählen Sie Ihr Geschlecht *
el_gr: Επιλέξτε φύλο σύμφωνα με τον Aadhaar*
es_xl: Seleccione el género según Aadhaar*
et_ee: Valige sugu vastavalt Aadhaarile*
fi_fi: Valitse sukupuoli (Aadhaar)*
fr_ca: Sélectionnez le sexe selon Aadhaar*.
fr_fr: Sélectionnez le sexe selon Aadhaar *
hi_in: आधार के अनुसार लिंग का चयन करें *
hr_hr: Odaberite spol kao na kartici Aadhaar*
hu_hu: Nem kiválasztása az Aadhaar szerint*
ja_jp: Aadhaar *に従って性別を選択します
ko_kr: Aadhaar *에 따라 성별 선택
lt_lt: Pasirinkite lytį pagal „Aadhaar“*
lv_lv: Atlasiet dzimumu saskaņā ar Aadhaar*
ms_my: Pilih Jantina seperti dalam Aadhaar*
nb_no: Velg kjønn i henhold til Aadhaar*
nl_nl: Selecteer geslacht volgens Aadhaar *
pl_pl: Wybierz płeć zgodnie z Aadhaar *
pt_pt: Selecione o gênero de acordo com Aadhaar *
ro_ro: Selectați sexul conform Aadhaar *
ru_ru: Выберите пол согласно Aadhaar *
sk_sk: Vyberte pohlavie podľa Aadhaar.*
sr_rs: Изаберите пол у складу са Aadhaar*
sv_se: Выберите пол согласно Aadhaar *
th_th: เลือกเพศตาม Aadhaar *
tr_tr: Aadhaar\'a göre Cinsiyet seçin *
uk_ua: Виберіть стать відповідно до Aadhaar*
vi_vn: Chọn Giới tính theo Aadhaar*
zh_cn: 根据Aadhaar选择性别*
zh_tw: 根據Aadhaar選擇性別*

# common.common:program_registration_user_form_state_title
source: Select State as per Aadhaar
ar_sa: حدد الولاية وفقًا لرقم التعريف المميز الهندي (Aadhaar)
bg_bg: Избор на щат съгласно Aadhaar
cs_cz: Vyberte stát podle Aadhaar.
de_de: Wählen Sie den Staat
el_gr: Επιλέξτε κατάσταση σύμφωνα με τον Aadhaar
es_xl: Seleccione el estado según Aadhaar
et_ee: Valige osariik Aadhaari järgi
fi_fi: Valitse osavaltio (Aadhaar)
fr_ca: Sélectionnez l’État selon Aadhaar
fr_fr: Sélectionnez l\'état selon Aadhaar
hi_in: आधार के अनुसार राज्य का चयन करें
hr_hr: Odaberite državu kao na kartici Aadhaar
hu_hu: Állapot kiválasztása az Aadhaar szerint
ja_jp: Aadhaarに従って州を選択します
ko_kr: Aadhaar에 따라 주 선택
lt_lt: Pasirinkite būseną pagal „Aadhaar“
lv_lv: Atlasīt valsti atbilstoši Aadhaar
ms_my: Pilih Negeri seperti dalam Aadhaar
nb_no: Velg delstat i henhold til Aadhaar
nl_nl: Selecteer Staat volgens Aadhaar
pl_pl: Wybierz stan zgodnie z Aadhaar
pt_pt: Selecione o estado de acordo com Aadhaar
ro_ro: Selectați statul conform Aadhaar
ru_ru: Выберите штат согласно Aadhaar
sk_sk: Vyberte štát podľa Aadhaar.
sr_rs: Изаберите државу у складу са Aadhaar
sv_se: Выберите штат согласно Aadhaar
th_th: เลือกรัฐตาม Aadhaar
tr_tr: Aadhaar\'a göre Eyalet seçin
uk_ua: Виберіть стан відповідно до Aadhaar
vi_vn: Chọn Tiểu bang theo Aadhaar
zh_cn: 根据Aadhaar选择州
zh_tw: 根據Aadhaar選擇州

# common.common:program_registration_user_form_upload_photo_title
source: Upload recent photo
ar_sa: تحميل صورة حديثة
bg_bg: Качете скорошна снимка
cs_cz: Nahrajte aktuální fotografii.
de_de: Aktuelles Foto hochladen
el_gr: Μεταφόρτωση πρόσφατης φωτογραφίας
es_xl: Cargar foto reciente
et_ee: Laadi üles hiljutine foto
fi_fi: Lataa ajantasainen kuva
fr_ca: Téléchargez une photo récente
fr_fr: Télécharger une photo récente
hi_in: हाल की फोटो अपलोड करें
hr_hr: Prenesi najnoviju fotografiju
hu_hu: Legújabb fénykép feltöltése
ja_jp: 最近の写真をアップロードする
ko_kr: 최근 사진 업로드
lt_lt: Įkelti naujausią nuotrauką
lv_lv: Augšupielādējiet jaunāko fotoattēlu
ms_my: Muat naik foto terbaru
nb_no: Last opp nylig bilde
nl_nl: Upload recente foto
pl_pl: Prześlij ostatnie zdjęcie
pt_pt: Carregar foto recente
ro_ro: Încărcați fotografia recentă
ru_ru: Загрузить недавнее фото
sk_sk: Nahrajte aktuálnu fotografiu.
sr_rs: Отпремите недавну фотографију
sv_se: Загрузить недавнее фото
th_th: อัปโหลดรูปภาพล่าสุด
tr_tr: Son fotoğrafı yükle
uk_ua: Завантажити останню фотографію
vi_vn: Tải lên ảnh gần đây
zh_cn: 上传最近的照片
zh_tw: 上傳最近的照片

# common.common:program_registration_user_form_upload_photo_limit_message
source: Maximum file size allowed is 2MB.Only jpeg and png files allowed
ar_sa: الحد الأقصى لحجم الملف المسموح به هو 2 ميجا بايت، ويُسمح فقط بملفات jpeg وpng
bg_bg: Максималният разрешен размер на файла е 2MB. Разрешени са само jpeg и png файлове
cs_cz: Maximální povolená velikost souboru je 2MB. Povoleny jsou pouze soubory jpeg apng.
de_de: Die maximal zulässige Dateigröße beträgt 2 MB. Nur JPEG- und PNG-Dateien sind zulässig
el_gr: Το μέγιστο επιτρεπόμενο μέγεθος αρχείου είναι 2 MB. Επιτρέπονται μόνο αρχεία jpeg και png
es_xl: El tamaño máximo de archivo permitido es de 2MB. Solo se permiten archivos jpeg y png.
et_ee: Maksimaalne lubatud failimaht on 2 MB. Ainult jpeg- ja png-failid on lubatud
fi_fi: Suurin sallittu tiedostokoko on 2 Mt. Vain jpeg- ja png-tiedostot sallitaan.
fr_ca: La taille maximale des fichiers est de 2MB. Seuls les fichiers jpeg et png sont autorisés.
fr_fr: La taille maximale autorisée est de 2 Mo. Seuls les fichiers jpeg et png sont autorisés
hi_in: अधिकतम फ़ाइल आकार की अनुमति 2 एमबी है। केवल जेपीईजी और पीएनजी फाइलें अनुमत हैं
hr_hr: Maksimalna dopuštena veličina datoteke je 2 MB. Dozvoljene su samo jpeg i png datoteke
hu_hu: A maximális fájlméret legfeljebb 2 MB lehet. Csak JPEG- és PNG-fájlok megengedettek
ja_jp: 許可される最大ファイルサイズは2MBです。許可されるのはjpegファイルとpngファイルのみです。
ko_kr: 허용되는 최대 파일 크기는 2MB이며 jpeg 및 png 파일 만 허용됩니다.
lt_lt: Didžiausias leistinas failo dydis yra 2 MB. Leidžiami tik JPEG ir PNG failai
lv_lv: Maksimālais atļautais faila lielums ir 2 MB. Atļauti tikai jpeg un png faili
ms_my: Saiz maksimum fail yang dibenarkan ialah 2MB. Hanya fail jpeg dan png dibenarkan
nb_no: Maksimal filstørrelse tillatt er 2 MB. Kun jpeg- og png-filer er tillatt
nl_nl: De maximale toegestane bestandsgrootte is 2 MB. Alleen jpeg- en png-bestanden zijn toegestaan
pl_pl: Maksymalny dozwolony rozmiar pliku to 2 MB. Dozwolone są tylko pliki jpeg i png
pt_pt: O tamanho máximo de arquivo permitido é 2 MB. Somente arquivos jpeg e png permitidos
ro_ro: Dimensiunea maximă permisă a fișierului este de 2 MB. Sunt permise doar fișierele jpeg și png
ru_ru: Максимальный допустимый размер файла - 2 МБ. Допускаются только файлы jpeg и png.
sk_sk: Maximálna povolená veľkosť súboru je 2 MB. Povolené sú iba súbory jpeg a png.
sr_rs: Максимална дозвољена величина датотеке је 2 MB. Дозвољене су само jpeg и png датотеке
sv_se: Максимальный допустимый размер файла - 2 МБ. Допускаются только файлы jpeg и png.
th_th: ขนาดไฟล์สูงสุดที่อนุญาตคือ 2MB อนุญาตเฉพาะไฟล์ jpeg และ png เท่านั้น
tr_tr: İzin verilen maksimum dosya boyutu 2 MB\'dir. Yalnızca jpeg ve png dosyalarına izin verilir
uk_ua: Максимальний дозволений розмір файлу– 2МБ. Дозволено лише файли jpeg і png.
vi_vn: Kích thước tệp tối đa được phép là 2MB. Chỉ cho phép tệp jpeg và png
zh_cn: 允许的最大文件大小为2MB。仅允许jpeg和png文件
zh_tw: 允許的最大文件大小為2MB。僅允許jpeg和png文件
