Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:launcher_welcome_msg
source: Build your personal knowledge network today!
ar_sa: اعمل على بناء شبكة معرفتك الشخصية اليوم!
bg_bg: Изградете вашата лична мрежа от знания днес!
cs_cz: Vybudujte si svou osobní znalostní síť.
de_de: Bauen Sie sich jetzt Ihr persönliches Wissensnetzwerk auf.
el_gr: Δημιουργήστε το προσωπικό σας δίκτυο γνώσεων σήμερα!
es_xl: ¡Cree su red de conocimiento personal hoy mismo!
et_ee: Ehitage oma isiklik teadmiste võrgustik juba täna!
fi_fi: Ala rakentaa henkilökohtaista tietoverkostoasi tänään.
fr_ca: Construisez votre réseau de connaissances personnelles dès aujourd’hui!
fr_fr: Construisez votre réseau de connaissances personnelles dès aujourd\'hui!
hi_in: आज अपने व्यक्तिगत ज्ञान नेटवर्क को बनायें!
hr_hr: Izgradite već danas svoju osobnu mrežu znanja!
hu_hu: Építse fel a személyes tudáshálózatát még ma!
ja_jp: 今すぐ知識を身につけましょう
ko_kr: 지금 바로 개인 지식 네트워크를 구축하세요!
lt_lt: Sukurkite savo asmeninį žinių tinklą šiandien!
lv_lv: Izveidojiet savu personīgo zināšanu tīklu jau šodien!
ms_my: Bina rangkaian pengetahuan peribadi anda hari ini!
nb_no: Bygg ditt personlige kunnskapsnettverk i dag!
nl_nl: Bouw vandaag nog uw persoonlijke kennisnetwerk op!
pl_pl: Zbuduj osobistą sieć wiedzy już dziś!
pt_pt: Construa hoje a sua rede pessoal de conhecimentos!
ro_ro: Creați-vă astăzi rețeaua personală de cunoștințe!
ru_ru: Создайте личную сеть знаний уже сегодня
sk_sk: Vybudujte si svoju osobnú znalostnú sieť.
sr_rs: Изградите своју личну мрежу знања данас!
sv_se: Bygg ditt egna kunskapsnätverk i dag!
th_th: สร้างเครือข่ายความรู้ส่วนตัวของคุณวันนี้
tr_tr: Bugün kişisel bilgi ağınızı oluşturun!
uk_ua: Створіть свою особисту мережу знань сьогодні!
vi_vn: Xây dựng mạng lưới kiến thức cá nhân của bạn ngay hôm nay!
zh_cn: 今天就建立您的个人知识网络
zh_tw: 現在就建立您的個人知識網路！

# common.common:launcher_already_have_account_message
source: Already have an account?
ar_sa: هل لديك حساب بالفعل؟ تسجيل الدخول
bg_bg: Вече имате акаунт?
cs_cz: Již máte účet?
de_de: Sie haben schon ein Konto? Einloggen
el_gr: Έχετε ήδη λογαριασμό;
es_xl: ¿Ya tiene una cuenta?
et_ee: Kas teil on juba konto?
fi_fi: Onko sinulla jo tili?
fr_ca: Vous avez déjà un compte?
fr_fr: Vous avez déjà un compte?
hi_in: पहले से ही खाता है?
hr_hr: Već imate račun?
hu_hu: Már van fiókja?
ja_jp: すでにアカウントをお持ちですか？ログイン
ko_kr: 이미 계정이 있으십니까?
lt_lt: Jau turite paskyrą?
lv_lv: Vai jums jau ir konts?
ms_my: Sudah mempunyai akaun?
nb_no: Har du allerede en konto?
nl_nl: Heeft u al een account?
pl_pl: Masz już konto?
pt_pt: Já tem uma conta?
ro_ro: Aveți deja un cont?
ru_ru: Уже есть учетная запись? Войти
sk_sk: Už máte účet?
sr_rs: Већ имате налог?
sv_se: Har du redan ett konto? Logga in
th_th: มีบัญชีอยู่แล้วใช่ไหม? เข้าสู่ระบบ
tr_tr: Zaten bir hesabınız var mı? Oturum açın
uk_ua: Уже маєте обліковий запис?
vi_vn: Bạn đã có tài khoản?
zh_cn: 已经有帐户了? 登录
zh_tw: 已經有帳號了？

# common.common:launcher_dont_have_account_message
source: Don\'t have an account?
ar_sa: ليس لديك حساب؟
bg_bg: Нямате акаунт?
cs_cz: Nemáte účet?
de_de: Noch kein Konto?
et_ee: Teil pole kontot?
fi_fi: Eikö sinulla ole tiliä?
hi_in: खाता नहीं है?
hu_hu: Nincs fiókja?
ko_kr: 계정이 없으십니까?
lt_lt: Neturite paskyros?
lv_lv: Vai jums nav konta?
ms_my: Tiada akaun?
nb_no: Har du ingen konto?
nl_nl: Heeft u geen account?
pl_pl: Nie masz jeszcze konta?
ru_ru: У вас нет учетной записи?
sr_rs: Немате налог?
vi_vn: Bạn chưa có tài khoản?
zh_cn: 还没有帐户？
zh_tw: 還沒有帳號？

# common.common:action_settings
source: Settings
ar_sa: الإعدادات
bg_bg: Настройки
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_xl: Configuración
et_ee: Seaded
fi_fi: Asetukset
fr_ca: Paramètres
fr_fr: Paramètres
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
ja_jp: 各種設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: Iestatījumi
ms_my: Tetapan
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
ru_ru: Параметры
sk_sk: Nastavenia
sr_rs: Подешавања
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Параметри
vi_vn: Cài đặt
zh_cn: 设置
zh_tw: 設定

# common.common:action_clear_history
source: Clear Chat
ar_sa: مسح الدردشة
bg_bg: Изчистване на чата
cs_cz: Vymazat chat
de_de: Chat löschen
el_gr: Απαλοιφή συνομιλίας
es_xl: Vacíe el chat
et_ee: Tühjenda vestlus
fi_fi: Tyhjennä keskustelu
fr_fr: Effacer le chat
hi_in: चैट को साफ़ करें
hr_hr: Očisti razgovor
hu_hu: Csevegés törlése
ja_jp: チャットをクリアする。
ko_kr: 채팅 삭제하기
lt_lt: Išvalyti pokalbį
lv_lv: Notīrīt tērzēšanu
ms_my: Kosongkan Sembang
nb_no: Ny chat
nl_nl: Chat wissen
pl_pl: Usuń czat
pt_pt: Limpar Conversas
ro_ro: Ștergere Chat
ru_ru: Сбросить Чат
sk_sk: Vymazať chat
sr_rs: Обриши ћаскање
sv_se: Rensa chatt
th_th: ล้างแชท
tr_tr: Sohbeti Sil
uk_ua: Очистити чат
vi_vn: Xóa Trò chuyện
zh_cn: 清除聊天
zh_tw: 清除聊天紀錄

# common.common:action_clear_offline_data
source: Clear Offline Data
ar_sa: مسح البيانات خارج الإنترنت
bg_bg: Изчистване на офлайн данни
cs_cz: Vymazat data offline
de_de: Offlinedaten löschen
el_gr: Απαλοιφή δεδομένων εκτός σύνδεσης
es_xl: Borrar datos sin conexión
et_ee: Kustuta võrguühenduseta andmed
fi_fi: Tyhjennä offline-tiedot
fr_ca: Effacer les données hors ligne
fr_fr: Effacer les données hors ligne
hi_in: ऑफ़लाइन डेटा को साफ़ करें
hr_hr: Izbriši izvanmrežne podatke
hu_hu: Offline adatok törlése
ja_jp: オフラインデータのクリア
ko_kr: 오프라인 데이터 삭제하기
lt_lt: Išvalyti duomenis neprisijungus
lv_lv: Notīrīt bezsaistes datus
ms_my: Kosongkan Data Luar Talian
nb_no: Tøm frakoblede data
nl_nl: Offline gegevens wissen
pl_pl: Usuń dane offline
pt_pt: Limpar Dados Offline
ro_ro: Ștergere Date Offline
ru_ru: Сбросить Офлайновые Данные
sk_sk: Vymazať offline údaje
sr_rs: Обриши податке ван мреже
sv_se: Rensa lagrad data
th_th: ล้างข้อมูลออฟไลน์
tr_tr: Çevrimdışı Verileri Temizle
uk_ua: Очистити офлайн-дані
vi_vn: Xóa Dữ liệu Ngoại tuyến
zh_cn: 清除离线数据
zh_tw: 清除離線數據

# common.common:download_offline_data_successful_message
source: Downloaded Offline Data Successfully!
ar_sa: تم تنزيل البيانات خارج الإنترنت بنجاح!
bg_bg: Успешно изтегляне на офлайн данни!
cs_cz: Offline data byla úspěšně stažena
de_de: Offlinedaten erfolgreich heruntergeladen!
el_gr: Επιτυχής λήψη δεδομένων εκτός σύνδεσης!
es_xl: Los datos sin conexión se descargaron correctamente.
et_ee: Võrguühenduseta andmed edukalt alla laaditud!
fi_fi: Offline-tiedot on ladattu.
fr_ca: Les données hors ligne ont été téléchargées avec succès!
fr_fr: Données hors ligne téléchargées avec succès!
hi_in: ऑफ़लाइन डेटा सफलतापूर्वक डाउनलोड किया गया!
hr_hr: Izvanmrežni podaci uspješno su preuzeti!
hu_hu: Az offline adatok letöltése sikeresen megtörtént!
ja_jp: オフラインデータを正常にダウンロードしました。
ko_kr: 오프라인 데이터를 성공적으로 다운로드했습니다!
lt_lt: Neprisijungus naudoti skirti duomenys atsisiųsti sėkmingai!
lv_lv: Bezsaistes dati ir veiksmīgi lejupielādēti!
ms_my: Data Luar Talian Berjaya Dimuat Turun!
nb_no: Lastet ned frakoblede data!
nl_nl: Offline gegevens succesvol gedownload!
pl_pl: Pomyślnie pobrano dane do pracy w trybie offline!
pt_pt: Download de dados offline concluído com sucesso!
ro_ro: Date Offline descărcate cu succes!
ru_ru: Офлайновые Данные Успешно Скачаны!
sk_sk: Offline údaje sa úspešne stiahli.
sr_rs: Успело је преузимање података ван мреже.
sv_se: Laddade ner data för lokal lagring!
th_th: ดาวน์โหลดข้อมูลออฟไลน์สำเร็จ!
tr_tr: Çevrimdışı Veriler Başarıyla İndirildi!
uk_ua: Офлайн-дані успішно завантажено!
vi_vn: Đã Tải xuống Dữ liệu Ngoại tuyến Thành công!
zh_cn: 成功下载离线数据！
zh_tw: 已成功下載離線數據！

# common.common:clear_offline_data_successful_message
source: Deleted Offline Data Successfully!
ar_sa: تم حذف البيانات خارج الإنترنت بنجاح!
bg_bg: Успешно изтрити офлайн данни!
cs_cz: Offline data byla úspěšně odstraněna
de_de: Offlinedaten erfolgreich gelöscht!
el_gr: Επιτυχής διαγραφή δεδομένων εκτός σύνδεσης!
es_xl: Los datos sin conexión se eliminaron correctamente.
et_ee: Andmete kustutamine õnnestus!
fi_fi: Offline-tiedot on poistettu.
fr_ca: Suppression réussie des données hors ligne!
fr_fr: Données hors ligne supprimées avec succès!
hi_in: ऑफ़लाइन डेटा सफलतापूर्वक हटा दिया गया!
hr_hr: Izvanmrežni podaci uspješno su izbrisani!
hu_hu: Az offline adatok törlése sikeresen megtörtént!
ja_jp: オフラインデータを正常に削除しました。
ko_kr: 오프라인 데이터를 성공적으로 삭제했습니다!
lt_lt: Neprisijungus naudoti skirti duomenys ištrinti sėkmingai!
lv_lv: Bezsaistes dati ir veiksmīgi izdzēsti!
ms_my: Data Luar Talian Berjaya Dipadamkan!
nb_no: Slettet frakoblede data!
nl_nl: Offline gegevens succesvol verwijderd!
pl_pl: Pomyślnie usunięto dane do pracy w trybie offline!
pt_pt: Dados Offline Eliminados com Sucesso!
ro_ro: Date Offline șterse cu succes!
ru_ru: Офлайновые Данные Успешно Удалены!
sk_sk: Offline údaje sa úspešne odstránili.
sr_rs: Успело је брисање података ван мреже.
sv_se: Lokalt lagrad data raderades!
th_th: ลบข้อมูลออฟไลน์สำเร็จ!
tr_tr: Çevrimdışı Veriler Başarıyla Silindi!
uk_ua: Офлайн-дані успішно видалено!
vi_vn: Đã xóa dữ liệu ngoại tuyến thành công!
zh_cn: 成功删除离线数据！
zh_tw: 已成功刪除離線數據！

# common.common:profile_tab_learning_queue
source: Learning Queue
ar_sa: قائمة انتظار التعليم
bg_bg: Опашка за обучение
cs_cz: Studijní fronta
de_de: Lernwarteschlange
el_gr: Ουρά εκμάθησης
et_ee: Õppimisjärjekord
fi_fi: Opintojono
fr_ca: File d’attente d’apprentissage
fr_fr: File d\'attente d\'apprentissage
hi_in: शिक्षण कतार
hr_hr: Red za učenje
hu_hu: Tanulási sor
ja_jp: ラーニング キュー
ko_kr: 학습 대기열
lt_lt: Mokymosi eilė
lv_lv: Mācību rinda
ms_my: Barisan Pembelajaran
nb_no: Læringskø
nl_nl: Leerwachtrij
pl_pl: Kolejka do nauki
pt_pt: Fila de aprendizagem
ro_ro: Coadă de învățare
ru_ru: Очередь обучения
sk_sk: Vzdelávací front
sr_rs: Ред за учење
sv_se: Inlärningskö
th_th: คิวการศึกษา
tr_tr: Öğrenim Kuyruğu
uk_ua: Черга навчання
vi_vn: Hàng đợi học tập
zh_cn: 学习队列
zh_tw: 學習隊列

# common.common:profile_tab_my_subscription
source: My Subscription
bg_bg: Моят абонамент
et_ee: Minu tellimus
lt_lt: Mano prenumerata
lv_lv: Mans abonements
nb_no: Mitt abonnement
sr_rs: Моја претплата

# common.common:action_edit_smartbite
source: Edit Smartbite
ar_sa: تعديل Smartbite
bg_bg: Редактиране на Smartbite
cs_cz: Upravit SmartBite
de_de: SmartBite bearbeiten
el_gr: Επεξεργασία Smartbite
es_xl: Editar Smartbite
et_ee: Muuda SmartBite
fi_fi: Muokkaa Smartbitea
fr_ca: Modifier SmartBite
fr_fr: Modifier Smartbite
hi_in: स्मार्टबाइट को संपादित करें
hr_hr: Uredi SmartBite
hu_hu: Smartbite szerkesztése
ja_jp: SmartBiteの編集
ko_kr: SmartBite 편집하기
lt_lt: Redaguoti „Smartbite“
lv_lv: Rediģēt Smartbite
nb_no: Rediger Smartbite
nl_nl: Smartbite bewerken
pl_pl: Edytuj Smartbite
pt_pt: Editar Smartbite
ro_ro: Editare Smartbite
ru_ru: Редактировать Smartbite
sk_sk: Upraviť obsah SmartBite
sr_rs: Уреди Smartbite
sv_se: Redigera SmartBit
th_th: แก้ไข Smartbite
tr_tr: Smartbite Düzenle
uk_ua: Редагувати смартбайт
vi_vn: Chỉnh sửa Smartbite
zh_cn: 编辑Smartbite
zh_tw: 編輯 Smartbite

# common.common:action_edit_videostream
source: Edit VideoStream
ar_sa: تعديل بث الفيديو
bg_bg: Редактиране на видео поток
cs_cz: Upravit video stream
de_de: Videostream bearbeiten
el_gr: Επεξεργασία ΜετάδοσηςΒίντεο
es_xl: Editar transmisión de video
et_ee: Muuda videoülekannet
fi_fi: Muokkaa videovirtaa
fr_ca: Modifier VideoStream
fr_fr: Modifier vidéodiffusion
hi_in: वीडियोस्ट्रीम को संपादित करें
hr_hr: Uredi strujanje videozapisa
hu_hu: Videó-közvetítés szerkesztése
ja_jp: VideoStreamのを編集する
ko_kr: VideoStream 편집하기
lt_lt: Redaguoti vaizdo srautą
lv_lv: Rediģēt VideoStream
ms_my: Edit StrimVideo
nb_no: Rediger VideoStream
nl_nl: VideoStream bewerken
pl_pl: Edytuj Strumień wideo
pt_pt: Editar Transmissão de Vídeo
ro_ro: Editare VideoStream
ru_ru: Редактировать ВидеоПоток
sk_sk: Upraviť videoprenos
sr_rs: Уреди видео стрим
sv_se: Redigera videoström
th_th: แก้ไข VideoStream
tr_tr: VideoStream Düzenle
uk_ua: Редагувати ВідеоПотік
vi_vn: Chỉnh sửa Buổi truyền phát Video
zh_cn: 编辑数据流
zh_tw: 編輯 VideoStream

# common.common:onboarding_header
source: What are you interested in?
ar_sa: ما الذي تهتم به؟
bg_bg: От какво се интересувате?
cs_cz: Oco se zajímáte?
de_de: Was interessiert Sie?
el_gr: Τι σας ενδιαφέρει;
es_xl: ¿Qué le interesa?
et_ee: Mis teid huvitab?
fi_fi: Mistä olet kiinnostunut?
fr_ca: Qu’est-ce qui vous intéresse?
fr_fr: Qu’est-ce qui vous intéresse?
hi_in: आप किस चीज़ में रुचि रखते हैं?
hr_hr: Što vas zanima?
hu_hu: Mik érdeklik Önt?
ja_jp: 何に興味がある？
ko_kr: 무엇에 관심이 있으십니까?
lt_lt: Kas jus domina?
lv_lv: Kas jūs interesē?
ms_my: Apakah yang anda minat?
nb_no: Hva er du interessert i?
nl_nl: Wat zijn uw interesses?
pl_pl: Co cię interesuje?
pt_pt: Em que está interessado?
ro_ro: Ce vă interesează?
ru_ru: Что вас интересует?
sk_sk: O čo sa zaujímate?
sr_rs: Шта вас занима?
sv_se: Vad är du intresserad av?
th_th: คุณสนใจเกี่ยวกับอะไร?
tr_tr: ne ile ilgileniyorsunuz?
uk_ua: Що вас цікавить?
vi_vn: Bạn quan tâm đến điều gì?
zh_cn: 你对什么感兴趣？
zh_tw: 您對什麼感興趣呢？

# common.common:onboarding_header_description
source: Select a few topics to personalize your experience
ar_sa: حدد بعض الموضوعات لإضفاء الطابع الشخصي على تجربتك
bg_bg: Изберете няколко теми, за да персонализирате изживяването си
cs_cz: Vyberte několik témat apřizpůsobte si tak své prostředí.
de_de: Wählen Sie in paar Themen aus, um Ihre Erfahrung zu personalisieren
el_gr: Επιλέξτε μερικά θέματα για να εξατομικεύσετε την εμπειρία σας
es_xl: Seleccione algunos temas para personalizar su experiencia
et_ee: Valige oma kogemuse isikupärastamiseks mõned teemad
fi_fi: Valitse muutama aihe kokemuksen mukauttamiseksi
fr_ca: Sélectionnez quelques sujets pour personnaliser votre expérience
fr_fr: Sélectionnez des sujets pour personnaliser votre expérience
hi_in: अपने अनुभव को निजीकृत करने के लिए कुछ विषयों का चयन करें
hr_hr: Odaberite nekoliko tema za personalizaciju iskustva
hu_hu: Válasszon ki néhány témakört a tapasztalata testreszabásához
ja_jp: カストマイズするためにいくつかのトピックを選択してください。
ko_kr: 내 경험으로 만들 주제 몇 가지를 선택하십시오
lt_lt: Pasirinkite kelias temas, kad jūsų patirtis būtų būtent tokia, kokios norite
lv_lv: Atlasiet dažas tēmas, lai personalizētu savu pieredzi
ms_my: Pilih beberapa topik untuk memperibadikan pengalaman anda
nb_no: Velg noen få emner for å tilpasse opplevelsen din
nl_nl: Selecteer een paar onderwerpen om uw ervaring te personaliseren
pl_pl: Wybierz kilka tematów, aby spersonalizować swoje doświadczenie
pt_pt: Selecione alguns tópicos para personalizar a sua experiência
ro_ro: Selectați câteva subiecte pentru a vă personaliza experiența
ru_ru: Выбрать несколько тем для персонализации своего опыта
sk_sk: Vyberte niekoľko tém a prispôsobte si tak svoje prostredie.
sr_rs: Изаберите неколико тема да бисте персонализовали своје искуство
sv_se: Välj några ämnen för att personanpassa din upplevelse
th_th: เลือกสองสามหัวข้อเพื่อสร้างประสบการณ์ส่วนตัว
tr_tr: Deneyiminizi kişiselleştirmek için birkaç konu seçin
uk_ua: Виберіть кілька тем, щоб персоналізувати взаємодію
vi_vn: Chọn một vài chủ đề để cá nhân hóa trải nghiệm của bạn
zh_cn: 选择几个主题定制化你的体验
zh_tw: 選擇一些主題來客製化您的體驗

# common.common:onboarding_selecton_button
source: Please select at least 3 channels to continue.
ar_sa: الرجاء تحديد 3 قنوات على الأقل للمتابعة.
bg_bg: Моля, изберете поне 3 канала, за да продължите.
cs_cz: Pro pokračování vyberte alespoň 3kanály.
de_de: Bitte wählen Sie mindestens 3 Kanäle aus, um fortzufahren.
el_gr: Επιλέξτε τουλάχιστον 3 κανάλια για να συνεχίσετε.
es_xl: Seleccione al menos trescanales para continuar.
et_ee: Jätkamiseks valige vähemalt 3 kanalit.
fi_fi: Jatka valitsemalla ainakin kolme kanavaa.
fr_ca: Veuillez sélectionner au moins 3 canaux pour continuer.
fr_fr: Veuillez sélectionner au moins 3 chaînes pour continuer.
hi_in: जारी रखने के लिए कृपया कम से कम 3 चैनल चुनें।
hr_hr: Odaberite najmanje 3 kanala za nastavak.
hu_hu: Kérjük, válasszon ki legalább 3 csatornát a folytatáshoz.
ja_jp: 続行の用少なくとも3つのチャンネルを選択してください。
ko_kr: 계속할 채널을 최소 3가지 선택하십시오.
lt_lt: Norėdami tęsti, pasirinkite bent 3 kanalus.
lv_lv: Lai turpinātu, lūdzu, atlasiet vismaz 3 kanālus.
ms_my: Sila pilih sekurang-kurangnya 3 saluran untuk meneruskan.
nb_no: Velg minst 3 kanaler for å fortsette.
nl_nl: Selecteer ten minste 3 kanalen om verder te gaan.
pl_pl: Wybierz co najmniej 3 kanały, aby kontynuować.
pt_pt: Selecione pelo menos 3 canais para continuar.
ro_ro: Vă rugăm să selectați cel puțin 3 canale pentru a continua.
ru_ru: Пожалуйста, выберите не меньше 3 channels, чтобы продолжить.
sk_sk: Ak chcete pokračovať, vyberte aspoň 3 kanály.
sr_rs: Изаберите најмање 3 канала да бисте наставили.
sv_se: Välj minst 3 kanaler för att fortsätta.
th_th: กรุณาเลือก 3 ช่องขึ้นไปเพื่อดำเนินการต่อ
tr_tr: Lütfen devam etmek için en az 3 kanal seçin.
uk_ua: Щоб продовжити, виберіть принаймні 3канали.
vi_vn: Vui lòng chọn ít nhất 3 kênh để tiếp tục.
zh_cn: 请至少选择3个频道
zh_tw: 請至少選擇3個頻道以繼續。

# common.common:onboarding_influencer_header
source: Follow some Learning Experience Influencers
ar_sa: اتبع بعض مؤثري EdCast
bg_bg: Последвайте някои инфлуенсъри от учебното изживяване
cs_cz: Začněte vaplikaci EdCast sledovat nějaké influencery.
de_de: Folgen Sie ein paar EdCast-Influencern
el_gr: Ακολουθήστε μερικά άτομα επιρροής του EdCast
es_xl: Siga a algunos influencers de EdCast
et_ee: Jälgige mõningaid õppekogemuse suunamudijaid
fi_fi: Seuraa joitakin EdCast-vaikuttajia
fr_ca: Suivez certains influenceurs d’EdCast.
fr_fr: Suivez quelques influenceurs de EdCast
hi_in: कुछ EdCast इन्फ्लुएंसर्स को फॉलो करें
hr_hr: Pratite neke lobiste s platforme EdCast
hu_hu: Kövessen néhány EdCast befolyásolót
ja_jp: EdCastインフルエンサーにフォローする。
ko_kr: EdCast 인플루언서 팔로우하기
lt_lt: Stebėkite kelis „Learning Experience“ nuomonės formuotojus
lv_lv: Sekojiet dažiem mācību pieredzes ietekmētājiem
ms_my: Ikuti beberapa Pempengaruh EdCast
nb_no: Følg noen påvirkere i Læringsopplevelse
nl_nl: Volg een aantal EdCast Influencers
pl_pl: Obserwuj influencerów EdCast
pt_pt: Siga alguns Influenciadores EdCast
ro_ro: Urmăriți Influenceri EdCast
ru_ru: Читайте несколько Влиятельных лиц EdCast
sk_sk: Začnite v aplikácii EdCast sledovať nejakých influencerov.
sr_rs: Пратите неке од инфлуенсера платформе Learning Experience
sv_se: Följ några EdCast-influencers
th_th: ติดตามอินฟูลเอนเซอร์ EdCast
tr_tr: Bazı EdCast Etkileyici kimseleri takip edin
uk_ua: Стежте за деякими авторитетами EdCast
vi_vn: Theo dõi một số Người có ảnh hưởng của EdCast
zh_cn: 关注一些EdCast大咖
zh_tw: 追蹤一些 Edcast 的網紅

# common.common:onboarding_expertise_header
source: Add Skills
ar_sa: أإضافة مهارات
bg_bg: Добавяне на умения
cs_cz: Přidat dovednosti
de_de: Kompetenz hinzufügen
el_gr: Προσθήκη δεξιοτήτων
es_xl: Agregar habilidades
et_ee: Lisage oskusi
fi_fi: Lisää taitoja
fr_ca: Ajouter des compétences
fr_fr: Ajouter des compétences
hi_in: कौशल जोड़ें
hr_hr: Dodaj vještine
hu_hu: Készségek hozzáadása
ja_jp: スキルを追加する。
ko_kr: 스킬 추가
lt_lt: Pridėti įgūdžius
lv_lv: Pievienojiet prasmes
ms_my: Tambah Kemahiran
nb_no: Legg til ferdigheter
nl_nl: Vaardigheden toevoegen
pl_pl: Dodaj umiejętności
pt_pt: Adicionar Competências
ro_ro: Adăugare Competențe
ru_ru: Добавить Навыки
sk_sk: Pridať zručnosti
sr_rs: Додајте вештине
sv_se: Lägg till färdigheter
th_th: เพิ่มทักษะ
tr_tr: Becerileri Ekleyin
uk_ua: Додати навички
vi_vn: Thêm Kỹ năng
zh_cn: 添加技能
zh_tw: 增加技能

# common.common:onboarding_expertise_good_at
source: I am good at…
ar_sa: أنا جيد في ...
bg_bg: Добър съм в…
cs_cz: Vyznám se v…
de_de: Ich bin gut im…
el_gr: Είμαι καλός σε…
es_xl: Se me da bien…
et_ee: Ma olen hea…
fi_fi: Osaan:
fr_ca: Je suis bon en…
fr_fr: Je suis bon dans…
hi_in: मैं… में अच्छा हूँ;
hr_hr: Dobar sam u…
hu_hu: Jó vagyok…
ja_jp: ...に得意です。
ko_kr: 저는 이러한 것을 잘 합니다...
lt_lt: Man gerai sekasi…
lv_lv: Man padodas…
ms_my: Saya bagus dalam…
nb_no: Jeg er god i …
nl_nl: Ik ben goed in…
pl_pl: Jestem dobry/-a w...
pt_pt: Sou bom em...
ro_ro: Mă pricep la…
ru_ru: Я умею…
sk_sk: Vyznám sa v…
sr_rs: Иде ми…
sv_se: Jag är bra på...
th_th: ฉันถนัดเรื่อง…
tr_tr: ... alanında iyiyim
uk_ua: Я добре вмію…
vi_vn: Tôi giỏi về…
zh_cn: 我擅长…
zh_tw: 我擅長…

# common.common:onBoarding_tell_us_about_yourself
source: Tell us about yourself
ar_sa: اخبرنا عن نفسك
bg_bg: Разкажете ни за себе си
cs_cz: Řekněte nám něco osobě
de_de: Erzählen Sie uns über sich
el_gr: Μιλήστε μας για τον εαυτό σας
es_xl: Cuéntenos sobre usted
et_ee: Räägi meile endast
fi_fi: Kerro itsestäsi
fr_ca: Parlez-nous de vous
fr_fr: Dites-nous-en plus sur vous
hi_in: हमें अपने बारे में बताएं
hr_hr: Recite nam nešto o sebi
hu_hu: Meséljen nekünk kicsit magáról
ja_jp: 自身について教えてください。
ko_kr: 프로필 설정
lt_lt: Papasakok apie save
lv_lv: Pastāstiet mums par sevi
ms_my: Beritahu kami tentang diri anda
nb_no: Fortell oss om deg selv
nl_nl: Vertel ons wat over uzelf
pl_pl: Opowiedz nam o sobie
pt_pt: Fale-nos de si.
ro_ro: Spuneți-ne mai multe despre dvs.
ru_ru: Расскажите нам о себе
sk_sk: Povedzte nám niečo o sebe
sr_rs: Реците нам нешто о себи
sv_se: Berätta lite om dig själv
th_th: บอกเกี่ยวกับตัวคุณ
tr_tr: Bize kendinizden bahsedin
uk_ua: Розкажіть нам про себе
vi_vn: Nói cho chúng tôi biết về bạn
zh_cn: 介绍你自己
zh_tw: 向我們介紹您自己

# common.common:onBoarding_image_upload_failed
source: Image upload failed
ar_sa: فشل تحميل الصورة
bg_bg: Неуспешно качване на изображение
cs_cz: Nahrání obrázku se nezdařilo.
de_de: Hochladen des Bildes fehlgeschlagen
el_gr: Η αποστολή εικόνας απέτυχε
es_xl: Error al cargar la imagen
et_ee: Pildi üleslaadimine ebaõnnestus
fi_fi: Kuvan lataaminen palvelimeen epäonnistui
fr_ca: Le téléchargement de l’image a échoué
fr_fr: Une erreur s’est produite lors du téléchargement de l\'image
hi_in: छवि अपलोड विफल रहा
hr_hr: Prijenos slike nije uspio
hu_hu: A kép feltöltése sikertelen
ja_jp: 画像のアップロードに失敗しました。
ko_kr: 이미지 업로드 실패
lt_lt: Nepavyko nusiųsti vaizdo
lv_lv: Attēla augšupielāde neizdevās
ms_my: Gagal memuat naik Imej
nb_no: Bildeopplasting mislyktes
nl_nl: Afbeelding uploaden mislukt
pl_pl: Wysłanie obrazu nie powiodło się
pt_pt: O upload de imagens falhou
ro_ro: Încărcare imagine nereușită
ru_ru: Изображение не загружено
sk_sk: Odovzdanie obrázku zlyhalo
sr_rs: Није успело отпремање слике
sv_se: Bilden kunde inte laddas upp
th_th: อัปโหลดภาพไม่สำเร็จ
tr_tr: Görsel yükleme başarısız oldu
uk_ua: Помилка завантаження зображення
vi_vn: Tải hình ảnh lên thất bại
zh_cn: 图片上传失败
zh_tw: 圖片上傳失敗

# common.common:onBoaring_fname_lName_error
source: Name cannot contain ~!@#$%^&*={}|[]\:";<>?
ar_sa: لا يمكن أن يحتوي الاسم على ~!@#$%^&*={}|[]\:";<>?
es_xl: El nombre no puede contener los caracteres ~!@#$%^&*={}|[]\:";<>?
lv_lv: Nosaukumā nedrīkst būt ~!@#$%^&*={}|[]\:";<>?
pt_pt: O nome não pode conter ~!@#$%^&*={}|[]\:";<>?
sr_rs: Име не може да садржи знакове ~!@#$%^&*={}|[]\:";<>?
sv_se: Namn får inte innehålla ~!@#$%^&*={}|[]\:";<>?
zh_tw: 名稱不能包含 ~!@#$%^&*={}|[]\:";<>?

# common.common:onBoarding_learningGoal_max_limit_title
source: Choose up to %1$d %2$s
ar_sa: اختر ما يصل إلى %1$d %2$s
bg_bg: Изберете до %1$d %2$s
cs_cz: Vyberte %2$s (max. %1$d).
de_de: Bis zu %1$d %2$s auswählen
el_gr: Επιλέξτε έως %1$d %2$s
es_xl: Elija hasta %1$d %2$s
et_ee: Valige kuni %1$d %2$s
fi_fi: Valitse enintään %1$d %2$s
fr_ca: Choisissez jusqu’à %1$d %2$s
fr_fr: Choisir jusqu’à %1$d %2$s
hi_in: %1$d %2$s तक का चुनाव करें
hr_hr: Odaberi do %1$d %2$s
hu_hu: Legfeljebb %1$d %2$s darabot válasszon
ja_jp: 最大 %1$d %2$s を選択
ko_kr: 최대 %1$d 개 %2$s 선택
lt_lt: Pasirinkite iki %1$d %2$s
lv_lv: Izvēlieties līdz %1$d %2$s
ms_my: Pilih sehingga %1$d %2$s
nb_no: Velg opptil %1$d %2$s
nl_nl: Kies tot %1$d %2$s
pl_pl: Wybierz maksymalnie %1$d %2$s
pt_pt: Escolha até %1$d %2$s
ro_ro: Alegeți până la %1$d %2$s
ru_ru: Выбрать до %1$d %2$s
sk_sk: Vyberte (max.) %1$d %2$s
sr_rs: Одаберите до %1$d %2$s
sv_se: Välj upp till %1$d %2$s
th_th: เลือกสูงสุด %1$d %2$s
tr_tr: En fazla %1$d %2$s seçin
uk_ua: Виберіть до %1$d %2$s
vi_vn: Chọn tối đa %1$d %2$s
zh_cn: 选择 %1$d %2$s
zh_tw: 最多選擇 %1$d %2$s
