Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:system_logs_label
source: System Logs
ar_sa: سجلات النظام
bg_bg: Регистрационни файлове на системата
cs_cz: Systémové protokoly
de_de: Systemprotokolle
el_gr: Αρχεία καταγραφής συστήματος
es_xl: Registros del sistema
et_ee: Süsteemi logid
fi_fi: Järjestelmälokit
fr_ca: Journaux système
fr_fr: Journaux système
hi_in: सिस्टम लॉग
hr_hr: Zapisnici sustava
hu_hu: Rendszernaplók
ja_jp: システムログ
ko_kr: 시스템 로그
lt_lt: Sistemos žurnalai
lv_lv: Sistēmas žurnāli
ms_my: Log Sistem
nb_no: Systemlogger
nl_nl: Systeemlogboeken
pl_pl: Dzienniki systemowe
pt_pt: Registos do sistema
ro_ro: Jurnale de sistem
ru_ru: Системные Журналы
sk_sk: Systémové protokoly
sr_rs: Системске евиденције
sv_se: Systemloggar
th_th: บันทึกระบบ
tr_tr: Sistem Günlükleri
uk_ua: Системні журнали
vi_vn: Nhật ký Hệ thống
zh_cn: 系统日志
zh_tw: 系統日志

# common.common:video_recording_label
source: Video Recording
ar_sa: تسجيل الفيديو
bg_bg: Видеозапис
cs_cz: Záznam videa
de_de: Videoaufnahme
el_gr: Εγγραφή βίντεο
es_xl: Grabación de video
et_ee: Video salvestamine
fi_fi: Videotallenne
fr_ca: Enregistrement vidéo
fr_fr: Enregistrement vidéo
hi_in: वीडियो रिकॉर्डिंग
hr_hr: Snimanje videozapisa
hu_hu: Videófelvétel
ja_jp: 動画記録
ko_kr: 비디오 녹화
lt_lt: Vaizdo įrašymas
lv_lv: Video ierakstīšana
ms_my: Rakaman Video
nb_no: Videoopptak
nl_nl: Video-opname
pl_pl: Nagrywanie wideo
pt_pt: Gravação Vídeo
ro_ro: Înregistrare video
ru_ru: Видеозапись
sk_sk: Záznam videa
sr_rs: Видео снимак
sv_se: Videoinspelning
th_th: บันทึกวีดีโอ
tr_tr: Video Kaydı
uk_ua: Відеозапис
vi_vn: Quay Video
zh_cn: 显像记录
zh_tw: 錄像

# common.common:audio_recording_label
source: Record Audio
ar_sa: تسجيل صوتي
bg_bg: Запис на аудио
cs_cz: Zaznamenat zvuk
de_de: Audio aufnehmen
el_gr: Εγγραφή ήχου
es_xl: Grabar audio
et_ee: Heli salvestamine
fi_fi: Tallenna ääntä
fr_ca: Enregistrement audio
fr_fr: Enregistrement audio
hi_in: रिकॉर्ड ऑडियो
hr_hr: Snimanje audiozapisa
hu_hu: Hangfelvétel készítése
ja_jp: 音声記録
ko_kr: 오디오 녹음
lt_lt: Įrašyti garsą
lv_lv: Ierakstīt audio
ms_my: Rakam Audio
nb_no: Ta opp lyd
nl_nl: Audio opnemen
pl_pl: Nagraj dźwięk
pt_pt: Gravar Áudio
ro_ro: Înregistrare audio
ru_ru: Записать Аудио
sk_sk: Zaznamenať zvuk
sr_rs: Сними звук
sv_se: Ljudinspelning
th_th: บันทึกเสียง
tr_tr: Ses Kaydet
uk_ua: Запис аудіо
vi_vn: Ghi Âm
zh_cn: 录制音频
zh_tw: 錄音

# common.common:audio_recording_sub_message_label
source: By Enabling the Record Audio, We are able to records audio from mic along with screen video
ar_sa: من خلال تمكين تسجيل الصوت، يمكننا تسجيل الصوت من الميكروفون جنبًا إلى جنب مع فيديو الشاشة
bg_bg: Чрез активиране на функцията за запис на аудио можем да записваме аудио от микрофона заедно с видео на екрана
cs_cz: Povolením záznamu zvuku umožníte spolu svideem na obrazovce zaznamenávat také zvuk zmikrofonu.
de_de: Durch Aktivieren der Audioaufnahme können wir Audio vom Mikrofon zusammen mit Bildschirmvideo aufnehmen
el_gr: Ενεργοποιώντας την εγγραφή ήχου, μπορούμε να πραγματοποιήσουμε εγγραφή ήχου από το μικρόφωνο μαζί με το βίντεο από την οθόνη
es_xl: Al habilitar la grabación de audio, es posible grabar audio desde el micrófono junto con el video de la pantalla
et_ee: Audio salvestamise lubamisel saame meie salvestada heli mikrofonist koos ekraanivideoga
fi_fi: Äänen tallennus tarkoittaa, että tallennamme mikrofonin äänen ruudun näkymän lisäksi
fr_ca: En activant l’enregistrement audio, nous pouvons enregistrer l’audio du micro en même temps que la vidéo de l’écran.
fr_fr: En activant l\'enregistrement audio, nous sommes en mesure d\'enregistrer le son venant du micro en même temps que la vidéo de l\'écran.
hi_in: रिकॉर्ड ऑडियो को सक्षम करके, हम स्क्रीन वीडियो के साथ माइक से ऑडियो रिकॉर्ड करने में सक्षम हैं
hr_hr: Omogućivanjem snimanja audiozapisa možemo snimati zvuk s mikrofona zajedno s videozapisom sa zaslona
hu_hu: Ha engedélyezi a hangfelvételt, akkor a képernyőről készült videóval együtt hangot is tudunk rögzíteni a mikrofonja segítségével
ja_jp: 音声記録の有効化により、画面録画を行いながらマイクからの音声を収録することが可能です
ko_kr: 오디오 녹음을 활성화하면 비디오와 함께 마이크로 오디오를 녹음할 수 있습니다
lt_lt: Įjungę garso įrašymo funkciją, galime įrašyti garsą iš mikrofono kartu su ekrano vaizdu
lv_lv: Iespējojot audio ierakstīšanu, var ierakstīt audio no mikrofona kopā ar ekrāna video
ms_my: Dengan Mendayakan Rakam Audio, Kita boleh merakam audio daripada mikrofon bersama-sama video skrin
nb_no: Ved å aktivere lydopptak, kan vi registrere lyd fra mikrofonen sammen med skjermvideo
nl_nl: Door de audio-opname in te schakelen, kunnen we audio opnemen van de microfoon samen met schermvideo
pl_pl: Włączając opcję nagrywania dźwięku, jesteśmy w stanie nagrywać dźwięk z mikrofonu razem z obrazem na ekranie
pt_pt: Ao ativar "Gravar Áudio", é possível gravar o áudio do microfone e visualizar o vídeo no ecrã
ro_ro: Prin activarea Înregistrării audio, putem înregistra sunetul de la microfon împreună cu videoclipurile de pe ecran
ru_ru: Разрешая Записывать Аудио, Мы можем записывать аудио с микрофона вместе с видео экрана
sk_sk: Povolením záznamu zvuku umožníte spolu s videom na obrazovke zaznamenávať aj zvuk z mikrofónu.
sr_rs: Када омогућите снимање звука, можемо да снимамо звук са микрофона уз видео са екрана
sv_se: När ljudinspelning aktiveras kan vi spela in ljud från micken tillsammans med skärmvideo
th_th: โดยการเปิดใช้งานการบันทึกเสียง เราสามารถบันทึกเสียงจากไมโครโฟนพร้อมกับวิดีโอบนหน้าจอ
tr_tr: Ses Kaydet özelliği etkinleştirildiğinde ekran videosuyla birlikte mikrofondan ses kaydedebiliriz
uk_ua: Увімкнувши запис аудіо, ми можемо виконувати його з мікрофона разом із відео, яке відтворюється на екрані
vi_vn: Khi Bật Ghi Âm, Chúng tôi có thể ghi lại âm thanh từ mic cùng với video màn hình
zh_cn: 通过启用录制音频，我们能够在录制屏幕视频的同时录制来自麦克风的音频
zh_tw: 啓用“錄音”后，我們便可以錄製來自麥克風的音頻和屏幕視頻

# common.common:video_recording_sub_message_label
source: By Enabling the Video Recording, We are able to record Device Screen
ar_sa: من خلال تمكين تسجيل الفيديو، يمكننا تسجيل شاشة الجهاز
bg_bg: Чрез активиране на записа на видео можем да записваме екрана на устройството
cs_cz: Povolením záznamu videa nám umožníte zaznamenávat obrazovku zařízení.
de_de: Durch Aktivieren der Videoaufnahme können wir den Gerätebildschirm aufnehmen
el_gr: Ενεργοποιώντας την εγγραφή βίντεο, μπορούμε να πραγματοποιήσουμε εγγραφή από την οθόνη της συσκευής
es_xl: Al habilitar la grabación de video, podemos grabar la pantalla del dispositivo
et_ee: Videosalvestuse lubamisega saame salvestada seadme ekraani
fi_fi: Videon tallennus tarkoittaa, että tallennamme laitteen ruudun näkymän
fr_ca: En activant l’enregistrement vidéo, nous sommes en mesure d’enregistrer l’écran de l’appareil.
fr_fr: En activant l\'enregistrement vidéo, nous pouvons enregistrer l\'écran de l\'appareil.
hi_in: वीडियो रिकॉर्डिंग को सक्षम करके, हम डिवाइस स्क्रीन रिकॉर्ड करने में सक्षम हैं
hr_hr: Omogućivanjem snimanja videozapisa, moći ćemo snimati zaslon uređaja
hu_hu: Ha engedélyezi a videófelvételt, akkor rögzíteni tudjuk az eszköz képernyőjét
ja_jp: 動画記録の有効化により、端末の画面を記録することが可能です
ko_kr: 비디오 녹화를 활성화하면 장치의 화면을 녹화할 수 있습니다
lt_lt: Įjungę vaizdo įrašymą, galime įrašyti įrenginio ekraną
lv_lv: Iespējojot video ierakstīšanu, mēs varam ierakstīt ierīces ekrānu
ms_my: Dengan Mendayakan Rakaman Video, Kita boleh merakam Skrin Peranti
nb_no: Ved å aktivere videoopptaket kan vi ta opp enhetsskjermen
nl_nl: Door de video-opname in te schakelen, kunnen we het scherm van het toestel opnemen
pl_pl: Włączając opcję nagrywania wideo, jesteśmy w stanie nagrywać zawartość ekranu urządzenia
pt_pt: Ao ativar "Gravação Vídeo", é possível gravar o ecrã do dispositivo
ro_ro: Prin activarea înregistrării video, putem înregistra ecranul dispozitivului
ru_ru: Разрешая Видеозапись, Мы можем записывать Экран Устройства
sk_sk: Povolením záznamu videa nám umožníte zaznamenávať obrazovku zariadenia.
sr_rs: Омогућавањем видео снимања можемо снимити екран уређаја
sv_se: När videoinspelning aktiveras kan vi spela in enhetens skärm
th_th: โดยการเปิดใช้งานการบันทึกวิดีโอ เราสามารถบันทึกหน้าจออุปกรณ์
tr_tr: Video Kaydı özelliği etkinleştirildiğinde Cihaz Ekranını kaydedebiliriz
uk_ua: Увімкнувши запис відео, ми можемо записувати зображення, яке відтворюється на екрані пристрою
vi_vn: Khi Bật Quay Video, Chúng tôi có thể ghi lại Màn hình Thiết bị
zh_cn: 通过启用视频录制，我们能够录制设备屏幕
zh_tw: 啓用“錄像”后，我們便可以錄製設備屏幕

# common.common:system_logs_sub_message_label
source: By Enabling the system Logs, We are able to record Learning Experience Application.
ar_sa: من خلال تمكين سجلات النظام، يمكننا تسجيل تطبيق Edcast.
bg_bg: Чрез активиране на регистрационните файлове на системата можем да записваме приложението Learning Experience.
cs_cz: Povolením systémových protokolů můžeme zaznamenávat aplikaci Edcast.
de_de: Durch Aktivieren der Systemprotokolle können wird die EdCast-Anwendung aufnehmen.
el_gr: Ενεργοποιώντας τα αρχεία καταγραφής συστήματος, μπορούμε να πραγματοποιήσουμε εγγραφή της εφαρμογής Edcast.
es_xl: Al habilitar los registros del sistema, podemos grabar la aplicación Edcast.
et_ee: Süsteemi logide lubamisega saame salvestada õppekogemuse rakenduse logisid.
fi_fi: Järjestelmälokien käyttö tarkoittaa, että tallennamme Edcast-sovelluksen toiminnan.
fr_ca: En activant les journaux du système, nous sommes en mesure d’enregistrer l’application Edcast.
fr_fr: En activant les journaux du système, nous pouvons enregistrer l\'application Edcast.
hi_in: सिस्टम लॉग को सक्षम करके, हम Edcast Application रिकॉर्ड करने में सक्षम हैं ।
hr_hr: Omogućivanjem zapisnika sustava možemo snimati aplikaciju Edcast.
hu_hu: A rendszernaplók engedélyezésével rögzíthetjük az Edcast alkalmazást.
ja_jp: システムログの有効化により、Edcastアプリを記録することが可能です。
ko_kr: 시스템 로그를 활성화하면 Edcast 앱의 기록을 이용할 수 있습니다.
lt_lt: Įjungę sistemos žurnalus, galime įrašyti programą „Learning Experience“.
lv_lv: Iespējojot sistēmas žurnālus, mēs varam reģistrēt pieteikumu mācību pieredzei.
ms_my: Dengan Mendayakan Log sistem, Kita boleh merakam Aplikasi Edcast.
nb_no: Ved å aktivere systemloggene, kan vi ta opp Læringsopplevelse-appen.
nl_nl: Door de systeemlogs in te schakelen, kunnen we de Edcast-toepassing registreren.
pl_pl: Włączając dzienniki systemowe, jesteśmy w stanie rejestrować aplikację Edcast.
pt_pt: Ao ativar os Registos de sistema, é possível gravar a app EdCast
ro_ro: Prin activarea jurnalelor de sistem, putem înregistra aplicația Edcast.
ru_ru: Разрешая системные Журналы, Мы можем записывать Приложение Edcast.
sk_sk: Povolením systémových protokolov môžeme zaznamenávať aplikáciu Edcast.
sr_rs: Када омогућите системске евиденције, можемо да снимимо пријаву за Learning Experience.
sv_se: Om systemloggar aktiveras kan vi spela in Edcast-applikationen.
th_th: โดยการเปิดใช้งานบันทึกของระบบ เราสามารถบันทึก Edcast Application ได้
tr_tr: Sistem Günlükleri özelliği etkinleştirildiğinde Edcast Uygulamasını kaydedebiliriz.
uk_ua: Увімкнувши системні журнали, ми можемо записати програму EdCast.
vi_vn: Khi Bật Nhật ký Hệ thống, Chúng tôi có thể ghi lại Ứng dụng Edcast.
zh_cn: 通过启用系统日志，我们能够记录Edcast应用程序。
zh_tw: 啓用系統日志后，我們便可以錄製 Edcast 應用程序。

# common.common:report_issue_alert_message
source: Click on OK Button to start collecting the Logs and turn off the Toggle when mentioned steps are done
ar_sa: انقر فوق الزر "موافق" لبدء جمع السجلات وإيقاف تشغيل "تبديل" عند الانتهاء من الخطوات المذكورة
bg_bg: Щракнете върху бутона OK, за да започнете да събирате регистрационните файлове и изключете превключвателя, когато посочените стъпки са изпълнени
cs_cz: Kliknutím na tlačítko OK zahájíte shromažďování protokolů. Po dokončení uvedených kroků přepínač vypněte.
de_de: Klicken Sie auf die Schaltfläche OK, um mit dem Sammeln der Protokolle zu beginnen, und schalten Sie den Umschalter aus, wenn die genannten Schritte abgeschlossen sind
el_gr: Κάντε κλικ στο κουμπί OK για να ξεκινήσετε τη συλλογή των αρχείων καταγραφής και απενεργοποιήστε τον διακόπτη όταν εκτελεστούν τα αναφερόμενα βήματα
es_xl: Haga clic en el botón Aceptar para comenzar a recopilar los registros y desactive el conmutador cuando realice los pasos mencionados
et_ee: Klõpsake nuppu OK, et alustada logide kogumist ja lülitada lüliti asendisse Väljas, kui nimetatud sammud on tehtud
fi_fi: Aloita lokiinkirjaus napsauttamalla OK-painiketta. Poista toiminto käytöstä, kun mainitut vaiheet on tehty.
fr_ca: Cliquez sur le bouton OK pour commencer à collecter les journaux et éteignez le Toggle lorsque les étapes mentionnées sont terminées.
fr_fr: Cliquez sur le bouton OK pour commencer à collecter les journaux et éteignez le lorsque les étapes mentionnées sont terminées.
hi_in: लॉग इकट्ठा करना शुरू करने के लिए OK बटन पर क्लिक करें और उल्लिखित चरणों के पूरा होने पर टॉगल बंद करें
hr_hr: Pritisnite gumb U redu za početak prikupljanja zapisnika i isključite preklopni gumb po završetku navedenih koraka
hu_hu: Az OK gombra kattintva megkezdheti a Naplók összegyűjtését, és kikapcsolhatja a Kapcsolót, amikor az említett lépéseket elvégezték
ja_jp: ログを取得するにはOKボタンを押し、上記のステップを完了したら、トグルをオフに切り替えます
ko_kr: 확인 버튼을 클릭하여 로그 수집을 시작하고 언급한 단계가 끝나면 토글을 종료합니다
lt_lt: Spustelėkite mygtuką Gerai, kad pradėtumėte rinkti žurnalus ir išjunkite perjungimą, kai bus atlikti minėti veiksmai
lv_lv: Noklikšķiniet uz pogas Labi, lai sāktu apkopot žurnālus, un izslēdziet pārslēgšanas pogu, kad minētās darbības ir veiktas
ms_my: Klik pada Butang OK untuk mula mengumpul Log dan matikan Togol apabila langkah yang dinyatakan selesai
nb_no: Klikk på OK-knappen for å begynne å samle loggene og slå av bryteren når de nevnte trinnene er utført
nl_nl: Klik op de OK knop om het verzamelen van de logs te starten en schakel de Toggle uit wanneer de genoemde stappen klaar zijn
pl_pl: Kliknij na przycisk OK, aby rozpocząć zbieranie dzienników i wyłącz przełącznik, gdy wymienione czynności zostaną zakończone
pt_pt: Clique no botão OK para começar a gravar os Registos e desative Toggle quando os passos mencionados estiverem concluídos.
ro_ro: Faceți clic pe butonul OK pentru a începe colectarea jurnalelor și dezactivați comutatorul când pașii menționați sunt finalizați
ru_ru: Нажмите на кнопку OK, чтобы начать собирать Журналы, и выключите Тумблер, когда указанные шаги будут выполнены
sk_sk: Kliknutím na tlačidlo OK spustíte zhromažďovanie protokolov. Po dokončení uvedených krokov prepínač vypnite.
sr_rs: Кликните на дугме ОК да бисте започели прикупљање евиденције и искључили прекидач када су наведени кораци обављени
sv_se: Klicka på OK-knappen för att börja samla in loggar och stäng av knappen när stegen är slutförda
th_th: คลิกที่ปุ่มตกลงเพื่อเริ่มรวบรวมบันทึกและปิดการสลับเมื่อทำตามขั้นตอนที่กล่าวถึงเสร็จแล้ว
tr_tr: Günlükleri toplamaya başlamak için Tamam düğmesine tıklayın ve bahsedilen adımlar tamamlandığında İki Durumlu Düğmeyi kapatın
uk_ua: Натисніть кнопку OK, щоб розпочати збір журналів, і вимкніть перемикач, коли зазначені кроки будуть виконані
vi_vn: Nhấp vào Nút OK để bắt đầu thu thập Nhật ký và tắt Chuyển đổi khi xong các bước được đề cập
zh_cn: 单击确定按钮开始收集日志，并在完成上述步骤后关闭切换
zh_tw: 點擊“確認”按鈕以開始收集日誌，並在完成上述步驟後關閉開關

# common.common:copy_link_message
source: Click on the Link to Copy when ready for sharing.
ar_sa: انقر فوق الرابط للنسخ عندما تكون جاهزًا للمشاركة.
bg_bg: Кликнете върху връзката за копиране, когато сте готови за споделяне.
cs_cz: Až budete chtít začít sdílet, klikněte na odkaz pro kopírování.
de_de: Klicken Sie auf Link zum Kopieren, wenn Sie zum Teilen bereit sind.
el_gr: Κάντε κλικ στον σύνδεσμο για αντιγραφή όταν θα είστε έτοιμοι για κοινή χρήση.
es_xl: Haga clic en el vínculo para copiar cuando tenga todo listo para compartir.
et_ee: Kui olete jagamiseks valmis, klõpsake linki kopeerimiseks.
fi_fi: Napsauta Kopioitava linkki ‑kohtaa, kun olet valmis jakamaan.
fr_ca: Cliquez sur le lien pour copier lorsque vous êtes prêt à partager.
fr_fr: Cliquez sur le lien pour copier lorsque vous serez prêt à partager.
hi_in: साझा करने के लिए तैयार होने पर कॉपी करने के लिए लिंक पर क्लिक करें ।
hr_hr: Kliknite vezu za kopiranje kada budete spremni za dijeljenje.
hu_hu: Ha kész áll a megosztásra, akkor kattintson a másolatra mutató hivatkozásra.
ja_jp: URLを共有したい時、フィールドを押してコピーしてください。
ko_kr: 공유 준비가 되면 링크 복사를 클릭하십시오.
lt_lt: Kai būsite pasiruošę dalytis, spustelėkite, kad nukopijuotumėte nuorodą.
lv_lv: Kad esat gatavs kopīgošanai, noklikšķiniet uz saites, lai kopētu.
ms_my: Klik pada Pautan untuk Menyalin apabila bersedia untuk berkongsi.
nb_no: Klikk på koblingen for å kopiere når du er klar for deling.
nl_nl: Klik op de link om te kopiëren wanneer je klaar bent om te delen.
pl_pl: Kliknij na link, aby skopiować, gdy będziesz gotowy do udostępnienia.
pt_pt: Clique no link para copiar quando estiver pronto para partilhar.
ro_ro: Faceți clic pe link pentru a copia atunci când sunteți gata pentru partajare.
ru_ru: Нажмите на Link to Copy, когда будете готовы передать в совместное пользование.
sk_sk: Keď budete chcieť začať zdieľať, kliknite na odkaz pre kopírovanie.
sr_rs: Кликните на линк за копирање када сте спремни за дељење.
sv_se: Klicka på länken du vill kopiera när du är beredd att dela.
th_th: คลิกลิงก์เพื่อคัดลอกเมื่อพร้อมสำหรับการแชร์
tr_tr: Paylaşılmaya hazır olduğunda Kopyalanacak Bağlantı\'ya tıklayın.
uk_ua: Натисніть посилання для копіювання, коли будете готові до спільного використання.
vi_vn: Nhấp vào Liên kết để Sao chép khi sẵn sàng chia sẻ.
zh_cn: 准备好共享时，单击链接进行复制。
zh_tw: 當準備好共享時，點擊鏈接以複製。

# common.common:uploading_zip_file_failed
source: Diagnosis Uploading failed, Please click on retry button to upload again.
ar_sa: فشل تحميل التشخيص، يرجى النقر فوق زر "إعادة المحاولة" للتحميل مرة أخرى.
bg_bg: Качването на диагностиката е неуспешно, моля, щракнете върху бутона за повторен опит, за да качите отново.
cs_cz: Diagnostika: Nahrávání se nezdařilo. Pokud chcete nahrávání zopakovat, klikněte na tlačítko Opakovat.
de_de: Diagnose Hochladen fehlgeschlagen. Bitte klicken Sie auf die Schaltfläche Wiederholen, um erneut hochzuladen.
el_gr: Η μεταφόρτωση της διάγνωσης απέτυχε. Κάντε κλικ στο κουμπί επανάληψη για νέα μεταφόρτωση.
es_xl: No se pudo cargar el diagnóstico. Haga clic en el botón Reintentar para realizar la carga de nuevo.
et_ee: Diagnoosimine üleslaadimine ebaõnnestus. Uuesti üleslaadimiseks klõpsake Proovi uuesti nuppu.
fi_fi: Vianmäärityksen lataus palvelimeen epäonnistui, lataa uudelleen napsauttamalla uudelleenyrityspainiketta.
fr_ca: Diagnostic Le téléchargement a échoué, veuillez cliquer sur le bouton de réessai pour télécharger à nouveau.
fr_fr: Le téléchargement du diagnostic a échoué, veuillez cliquer sur le bouton Réessayer pour le télécharger à nouveau.
hi_in: निदान अपलोड करने में विफल रहा, फिर से अपलोड करने के लिए रिट्राय बटन पर क्लिक करें ।
hr_hr: Prijenos dijagnostike nije uspio. Kliknite gumb za ponovni pokušaj pa opet pokušajte prenijeti.
hu_hu: A diagnózis feltöltése sikertelen volt. Kérjük, kattintson az újrapróbálkozás gombra az ismételt feltöltéshez.
ja_jp: 調査のアップロードに失敗したので、リトライボタンを押してもう一度アップロードしてください。
ko_kr: 진단 업로드에 실패했습니다. 다시 업로드하려면 다시 시도 버튼을 클릭하십시오.
lt_lt: Nepavyko nusiųsti diagnostikos duomenų. Spustelėkite mygtuką „Bandyti dar kartą“, kad nusiųstumėte iš naujo.
lv_lv: Diagnostikas augšupielāde neizdevās. Noklikšķiniet uz pogas “Atkārtot”, lai augšupielādētu vēlreiz.
ms_my: Muat naik Diagnosis gagal, Sila klik pada butang cuba semula untuk memuat naik semula.
nb_no: Opplasting av diagnostikk mislyktes. Klikk på Prøv på nytt-knappen for å laste opp på nytt.
nl_nl: Diagnose Uploaden mislukt, klik op de knop Opnieuw proberen om opnieuw te uploaden.
pl_pl: Przesyłanie diagnostyki nie powiodło się, kliknij przycisk ponów próbę, aby przesłać ponownie.
pt_pt: O carregamento do diagnóstico falhou, clique no botão Retry para carregar novamente.
ro_ro: Încărcarea diagnosticului nu a reușit, faceți clic pe butonul Reîncercare pentru a încărca din nou.
ru_ru: Загрузка Диагностки не выполнена, Пожалуйста, нажмите на кнопку retry, чтобы загрузить снова.
sk_sk: Diagnostika: Odovzdávanie zlyhalo. Ak chcete odovzdávanie zopakovať, kliknite na tlačidlo Opakovať.
sr_rs: Отпремање дијагностике није успело. Кликните на дугме за поновни покушај да бисте отпремили поново.
sv_se: Uppladdning av diagnos misslyckades, klicka på försök igen för att ladda upp den igen.
th_th: การอัปโหลดการวิเคราะห์ล้มเหลว โปรดคลิกปุ่มลองอีกครั้งเพื่ออัปโหลดอีกครั้ง
tr_tr: Tanılama Yüklemesi başarısız oldu, tekrar yüklemek için lütfen tekrar dene düğmesine tıklayın.
uk_ua: Не вдалося завантажити діагностику. Натисніть кнопку повторення, щоб завантажити знову.
vi_vn: Tải lên chẩn đoán thất bại, Vui lòng nhấp vào nút thử lại để tải lên lại.
zh_cn: 诊断上传失败，请点击重试按钮再次上传。
zh_tw: 診斷上傳失敗，請點擊重試按鈕以重新上傳。

# common.common:diagnosis_select_one_option
source: Please Select System Logs or Video recording.
ar_sa: يرجى تحديد سجلات النظام أو تسجيل الفيديو.
bg_bg: Моля, изберете Системни регистрационни файлове или Видеозапис.
cs_cz: Vyberte systémové protokoly nebo záznam videa.
de_de: Bitte wählen Sie Systemprotokolle oder Videoaufzeichnung.
el_gr: Επιλέξτε αρχεία καταγραφής συστήματος ή εγγραφή βίντεο.
es_xl: Seleccione Registros del sistema o Grabación de video.
et_ee: Valige Süsteemi logid või Videosalvestus.
fi_fi: Valitse Järjestelmälokit- tai Videon tallennus ‑vaihtoehto.
fr_ca: Veuillez sélectionner Journaux système ou Enregistrement vidéo.
fr_fr: Veuillez sélectionner les journaux système ou l\'enregistrement vidéo.
hi_in: कृपया सिस्टम लॉग या वीडियो रिकॉर्डिंग चुनें ।
hr_hr: Odaberite zapisnike sustava ili snimanje videozapisa.
hu_hu: Válassza ki a rendszernaplókat vagy a videófelvételeket.
ja_jp: システムログ、または動画記録を選択してください。
ko_kr: 시스템 로그 또는 비디오 녹화를 선택하십시오.
lt_lt: Pasirinkite Sistemos žurnalai arba Vaizdo įrašymas.
lv_lv: Lūdzu, atlasiet Sistēmas žurnāli vai Video ierakstīšana.
ms_my: Sila Pilih Log Sistem atau Rakaman video.
nb_no: Velg Systemlogger eller Videoopptak.
nl_nl: Selecteer systeemlogboeken of video-opname.
pl_pl: Wybierz Dzienniki systemowe lub Nagrywanie wideo.
pt_pt: Por favor selecione Registos de sistema ou Gravação vídeo.
ro_ro: Selectați jurnalele de sistem sau înregistrarea video.
ru_ru: Пожалуйста, Выберите Системные Журналы или Видеозапись.
sk_sk: Vyberte systémové protokoly alebo záznam videa.
sr_rs: Молимо изаберите Системске евиденције или Видео снимање.
sv_se: Välj systemloggar eller videoinspelning.
th_th: กรุณาเลือก System Logs หรือ Video recording
tr_tr: Lütfen Sistem Günlüklerini veya Video Kaydını seçin.
uk_ua: Виберіть системні журнали або запис відео.
vi_vn: Vui lòng chọn Nhật ký Hệ thống hoặc quay Video.
zh_cn: 请选择系统日志或视频录制。
zh_tw: 請選擇系統日志或錄像。

# common.common:diagnosis_toolbar
source: Diagnosis
ar_sa: تشخيص
bg_bg: Диагностика
cs_cz: Diagnostika
de_de: Diagnose
el_gr: Διάγνωση
es_xl: Diagnóstico
et_ee: Diagnoosimine
fi_fi: Vianmääritys
fr_ca: Diagnostic
fr_fr: Diagnostic
hi_in: निदान
hr_hr: Dijagnostika
hu_hu: Diagnózis
ja_jp: 調査
ko_kr: 진단
lt_lt: Diagnostika
lv_lv: Diagnostika
nb_no: Diagnostikk
nl_nl: Diagnose
pl_pl: Diagnostyka
pt_pt: Diagnóstico
ro_ro: Diagnostic
ru_ru: Диагностика
sk_sk: Diagnostika
sr_rs: Дијагноза
sv_se: Diagnos
th_th: การวิเคราะห์
tr_tr: Tanılama
uk_ua: Діагностика
vi_vn: Chẩn đoán
zh_cn: 诊断
zh_tw: 診斷
