Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:badge_list_empty_msg
source: You have not added any Certiificate yet. Please add it using the Add button.
ar_sa: لم تقم بإضافة أي شهادة حتى الآن. الرجاء إضافتها باستخدام زر الإضافة.
bg_bg: Все още не сте добавили никакъв сертификат. Моля, добавете го чрез бутона Добавяне.
cs_cz: Zatím jste nepřidal(a) žádné certifikáty. Přidat je můžete po kliknutí na tlačítko Přidat.
de_de: Sie haben noch kein Zertifikat hinzugefügt. Bitte fügen Sie es über die Schaltfläche Hinzufügen hinzu.
el_gr: Δεν έχετε προσθέσει ακόμα οποιοδήποτε πιστοποιητικό. Προσθέστε τη χρησιμοποιώντας το κουμπί Προσθήκη.
es_xl: Aún no ha agregado ningún certificado. Agréguela mediante el botón Agregar.
et_ee: Te pole veel ühtegi sertifikaati lisanud. Lisage see nupu Lisa abil.
fi_fi: Et ole vielä lisännyt yhtään todistusta. Lisää sellainen napsauttamalla Lisää-painiketta.
fr_ca: Vous n’avez pas encore ajouté de certificat. Veuillez l’ajouter en utilisant le bouton Ajouter.
fr_fr: Vous n\'avez pas encore ajouté de certificat. Veuillez en ajouter un en utilisant le bouton Ajouter.
hi_in: आपने अभी तक कोई सर्टिफिकेट नहीं जोड़ा है । कृपया इसे ऐड बटन का उपयोग करके जोड़ें ।
hr_hr: Još niste dodali nijedan certifikat. Dodajte ga pomoću gumba Dodaj.
hu_hu: Még nem adott hozzá minősítést. Kérjük, adjon hozzá minősítést a Hozzáadás gomb használatával.
ja_jp: 証明書はまだありません。追加ボタンを使用し、追加してください。
ko_kr: 아직 자격증이 추가되지 않았습니다. 추가 버튼을 이용하여 추가해주십시오.
lt_lt: Dar nepridėjote sertifikatų. Pridėkite naudodami mygtuką „Pridėti“.
lv_lv: Jūs vēl neesat pievienojis nevienu sertifikātu. Pievienojiet to, izmantojot pogu Pievienot.
ms_my: Anda belum menambah sebarang Sijil lagi. Sila tambahkan menggunakan butang Tambah.
nb_no: Du har ikke lagt til kursbevis ennå. Legg den ved å bruke Legg til-knappen.
nl_nl: Je hebt nog geen Certiificate toegevoegd. Voeg deze toe met de knop Toevoegen.
pl_pl: Nie dodałeś jeszcze żadnego certyfikatu. Dodaj go za pomocą przycisku Dodaj.
pt_pt: Ainda não adicionou nenhum Certificado. Por favor adicione um com o botão Adicionar.
ro_ro: Încă nu ați adăugat niciun certificat. Adăugați utilizând butonul Adăugare.
ru_ru: Вы еще не добавили никакого Сертификата. Пожалуйста, добавьте его с помощью кнопки Add.
sk_sk: Zatiaľ ste nepridali žiadne certifikáty. Pridať ich môžete po kliknutí na tlačidlo Pridať.
sr_rs: Још увек нисте додали ниједан сертификат. Додајте помоћу дугмета Додај.
sv_se: Du har inte lagt till några certifikat än. Lägg till med knappen Lägg till.
th_th: คุณยังไม่ได้เพิ่มใบรับรองใด ๆ โปรดเพิ่มโดยใช้ปุ่มเพิ่ม
tr_tr: Henüz hiç Sertifika eklemediniz. Lütfen Ekle düğmesini kullanarak ekleyin.
uk_ua: Ви ще не додали жодних сертифікатів. Додайте за допомогою кнопки «Додати».
vi_vn: Bạn chưa thêm bất kỳ Chứng nhận nào. Vui lòng thêm Bài đánh giá bằng cách sử dụng nút Thêm.
zh_cn: 您尚未添加任何证书。请使用“添加”按钮进行添加。
zh_tw: 您尚未添加任何證書，請使用“添加”按鈕添加。

# common.common:certificate_list_empty_msg
source: You have not added any Certiificate yet. Please add it using the Add button.
ar_sa: لم تقم بإضافة أي شهادة حتى الآن. الرجاء إضافتها باستخدام زر الإضافة.
bg_bg: Все още не сте добавили никакъв сертификат. Моля, добавете го чрез бутона Добавяне.
cs_cz: Zatím jste nepřidal(a) žádné certifikáty. Přidat je můžete po kliknutí na tlačítko Přidat.
de_de: Sie haben noch kein Zertifikat hinzugefügt. Bitte fügen Sie es über die Schaltfläche Hinzufügen hinzu.
el_gr: Δεν έχετε προσθέσει ακόμα οποιοδήποτε πιστοποιητικό. Προσθέστε τη χρησιμοποιώντας το κουμπί Προσθήκη.
es_xl: Aún no ha agregado ningún certificado. Agréguela mediante el botón Agregar.
et_ee: Te pole veel ühtegi sertifikaati lisanud. Lisage see nupu Lisa abil.
fi_fi: Et ole vielä lisännyt yhtään todistusta. Lisää sellainen napsauttamalla Lisää-painiketta.
fr_ca: Vous n’avez pas encore ajouté de certificat. Veuillez l’ajouter en utilisant le bouton Ajouter.
fr_fr: Vous n\'avez pas encore ajouté de certificat. Veuillez en ajouter un en utilisant le bouton Ajouter.
hi_in: आपने अभी तक कोई सर्टिफिकेट नहीं जोड़ा है । कृपया इसे ऐड बटन का उपयोग करके जोड़ें ।
hr_hr: Još niste dodali nijedan certifikat. Dodajte ga pomoću gumba Dodaj.
hu_hu: Még nem adott hozzá minősítést. Kérjük, adjon hozzá minősítést a Hozzáadás gomb használatával.
ja_jp: 証明書はまだありません。追加ボタンを使用し、追加してください。
ko_kr: 아직 증명서가 추가되지 않았습니다. 추가 버튼을 이용하여 추가해주십시오.
lt_lt: Dar nepridėjote sertifikatų. Pridėkite naudodami mygtuką „Pridėti“.
lv_lv: Jūs vēl neesat pievienojis nevienu sertifikātu. Pievienojiet to, izmantojot pogu Pievienot.
ms_my: Anda belum menambah sebarang Sijil lagi. Sila tambahkan menggunakan butang Tambah.
nb_no: Du har ikke lagt til kursbevis ennå. Legg den ved å bruke Legg til-knappen.
nl_nl: Je hebt nog geen Certiificate toegevoegd. Voeg deze toe met de knop Toevoegen.
pl_pl: Nie dodałeś jeszcze żadnego certyfikatu. Dodaj go za pomocą przycisku Dodaj.
pt_pt: Ainda não adicionou nenhum Certificado. Por favor adicione um com o botão Adicionar.
ro_ro: Încă nu ați adăugat niciun certificat. Adăugați utilizând butonul Adăugare.
ru_ru: Вы еще не добавили никакого Сертификата. Пожалуйста, добавьте его с помощью кнопки Add.
sk_sk: Zatiaľ ste nepridali žiadne certifikáty. Pridať ich môžete po kliknutí na tlačidlo Pridať.
sr_rs: Још увек нисте додали ниједан сертификат. Додајте помоћу дугмета Додај.
sv_se: Du har inte lagt till några certifikat än. Lägg till med knappen Lägg till.
th_th: คุณยังไม่ได้เพิ่มใบรับรองใด ๆ โปรดเพิ่มโดยใช้ปุ่มเพิ่ม
tr_tr: Henüz hiç Sertifika eklemediniz. Lütfen Ekle düğmesini kullanarak ekleyin.
uk_ua: Ви ще не додали жодних сертифікатів. Додайте за допомогою кнопки «Додати».
vi_vn: Bạn chưa thêm bất kỳ Chứng nhận nào. Vui lòng thêm Bài đánh giá bằng cách sử dụng nút Thêm.
zh_cn: 您尚未添加任何证书。请使用“添加”按钮进行添加。
zh_tw: 您尚未添加任何證書，請使用“添加”按鈕添加。

# common.common:assessment_list_empty_msg
source: You have not added any Assessment yet. Please add it using the Add button.
ar_sa: لم تقم بإضافة أي تقييم حتى الآن. الرجاء إضافته باستخدام زر الإضافة.
bg_bg: Все още не сте добавили никаква оценка. Моля, добавете го чрез бутона Добавяне.
cs_cz: Zatím jste nepřidal(a) žádné testy. Přidat je můžete po kliknutí na tlačítko Přidat.
de_de: Sie haben noch keine Beurteilung hinzugefügt. Bitte fügen Sie diese über die Schaltfläche Hinzufügen hinzu.
el_gr: Δεν έχετε προσθέσει ακόμα οποιαδήποτε αξιολόγηση. Προσθέστε τη χρησιμοποιώντας το κουμπί Προσθήκη.
es_xl: Aún no ha agregado ninguna evaluación. Agréguela mediante el botón Agregar.
et_ee: Te pole veel ühtegi hindamist lisanud. Lisage see nupu Lisa abil.
fi_fi: Et ole vielä lisännyt yhtään arviointia. Lisää sellainen napsauttamalla Lisää-painiketta.
fr_ca: Vous n’avez pas encore ajouté d’évaluation. Veuillez l’ajouter en utilisant le bouton Ajouter.
fr_fr: Vous n\'avez pas encore ajouté d\'évaluation. Veuillez l\'ajouter en utilisant le bouton Ajouter.
hi_in: आपने अभी तक कोई आकलन नहीं जोड़ा है । कृपया इसे ऐड बटन का उपयोग करके जोड़ें ।
hr_hr: Još niste dodali nijednu provjeru znanja i vještina. Dodajte ga pomoću gumba Dodaj.
hu_hu: Még nem adott hozzá értékelést. Kérjük, adjon hozzá minősítést a Hozzáadás gomb használatával.
ja_jp: 評価はまだありません。追加ボタンを使用し、追加してください。
ko_kr: 아직 평가가 추가되지 않았습니다. 추가 버튼을 이용하여 추가해주십시오.
lt_lt: Dar nepridėjote įvertinimų. Pridėkite naudodami mygtuką „Pridėti“.
lv_lv: Jūs vēl neesat pievienojis nevienu novērtēšanu. Pievienojiet to, izmantojot pogu Pievienot.
ms_my: Anda belum menambah sebarang Penilaian lagi. Sila tambahkan menggunakan butang Tambah.
nb_no: Du har ikke lagt til evaluering ennå. Legg den ved å bruke Legg til-knappen.
nl_nl: Je hebt nog geen beoordeling toegevoegd. Gelieve deze toe te voegen met de knop Toevoegen.
pl_pl: Nie dodałeś jeszcze żadnej oceny. Dodaj ją za pomocą przycisku Dodaj.
pt_pt: Ainda não adicionou nenhuma Avaliação. Por favor adicione uma com o botão Adicionar.
ro_ro: Încă nu ați adăugat nicio evaluare. Adăugați utilizând butonul Adăugare.
ru_ru: Вы не добавили еще никакой Оценки. Пожалуйста, добавьте ее с помощью кнопки Add.
sk_sk: Zatiaľ ste nepridali žiadne posúdenia. Pridať ich môžete po kliknutí na tlačidlo Pridať.
sr_rs: Још увек нисте додали ниједну процену. Додајте помоћу дугмета Додај.
sv_se: Du har inte lagt till någon bedömning än. Lägg till med knappen Lägg till.
th_th: คุณยังไม่ได้เพิ่มการประเมินใด ๆ โปรดเพิ่มโดยใช้ปุ่มเพิ่ม
tr_tr: Henüz hiç Değerlendirme eklemediniz. Lütfen Ekle düğmesini kullanarak ekleyin.
uk_ua: Ви ще не додали жодних оцінювань. Додайте за допомогою кнопки «Додати».
vi_vn: Bạn chưa thêm bất kỳ Bài đánh giá nào. Vui lòng thêm Bài đánh giá bằng cách sử dụng nút Thêm.
zh_cn: 您尚未添加任何评估。请使用“添加”按钮进行添加。
zh_tw: 您尚未添加任何評估，請使用“添加”按鈕添加。

# common.common:verified_label
source: Verified
ar_sa: تم التحقق
bg_bg: Проверен
cs_cz: Ověřeno
de_de: Geprüft
el_gr: Επαληθεύτηκε
es_xl: Verificado
et_ee: Kinnitatud
fi_fi: Vahvistettu
fr_ca: Vérifié
fr_fr: Vérifié
hi_in: सत्यापित
hr_hr: Provjereno
hu_hu: Ellenőrzött
ja_jp: 確認済み
ko_kr: 인증
lt_lt: Patvirtinta
lv_lv: Pārbaudīts
ms_my: Disahkan
nb_no: Verifisert
nl_nl: Geverifieerd
pl_pl: Zweryfikowano
pt_pt: Verificado
ro_ro: Verificat
ru_ru: Проверенный
sk_sk: Overené
sr_rs: Верификовано
sv_se: Verifierat
th_th: ตรวจสอบแล้ว
tr_tr: Doğrulandı
uk_ua: Перевірено
vi_vn: Đã xác minh
zh_cn: 已核实
zh_tw: 已驗證

# common.common:sp_certification_id_label
source: Certificate ID *
ar_sa: معرف الشهادة *
bg_bg: ИД на сертификат *
cs_cz: ID certifikátu *
de_de: Zertifikats-ID *
el_gr: Κωδικός πιστοποιητικού *
es_xl: ID de certificado *
et_ee: Sertifikaadi ID*
fi_fi: Todistuksen tunnus *
fr_ca: Identifiant du certificat *
fr_fr: Identifiant du certificat *
hi_in: सर्टिफिकेट ID *
hr_hr: ID certifikata *
hu_hu: Minősítés azonosítója *
ja_jp: 証明書のID *
ko_kr: 자격증 ID *
lt_lt: Sertifikato ID*
lv_lv: Sertifikāta ID*
ms_my: ID Sijil *
nb_no: Kursbevis-ID*
nl_nl: Certificaat-ID *
pl_pl: Identyfikator certyfikatu *
pt_pt: ID do Certificado *
ro_ro: ID certificat *
ru_ru: Идентификатор сертификата *
sk_sk: ID certifikátu *
sr_rs: ИД сертификата *
sv_se: Certifikat-ID *
th_th: รหัสใบรับรอง *
tr_tr: Sertifika Kimliği *
uk_ua: Ідентифікатор сертифіката*
vi_vn: ID Chứng nhận *
zh_cn: 证书ID *
zh_tw: 證書 ID *

# common.common:sp_certification_id_hint_label
source: Enter Certificate ID
ar_sa: أدخل معرف الشهادة
bg_bg: Въведете ID на сертификата
cs_cz: Zadat ID certifikátu
de_de: Geben Sie die Zertifikats-ID ein
el_gr: Εισαγωγή κωδικού πιστοποιητικού
es_xl: Escriba el ID del certificado
et_ee: Sisestage sertifikaadi ID
fi_fi: Syötä todistuksen tunnus
fr_ca: Saisir l’identifiant du certificat
fr_fr: Entrez l\'identifiant du certificat
hi_in: सर्टिफिकेट ID दर्ज करें
hr_hr: Upiši ID certifikata
hu_hu: Adja meg a minősítés azonosítóját
ja_jp: 証明書のIDを入力
ko_kr: 자격증 ID 입력
lt_lt: Įveskite sertifikato ID
lv_lv: Ievadiet sertifikāta ID
ms_my: Masukkan ID Sijil
nb_no: Skriv inn kursbevis-ID
nl_nl: Geef de certificaat-ID op
pl_pl: Wpisz identyfikator certyfikatu
pt_pt: Introduza o ID do Certificado
ro_ro: Introduceți ID certificat
ru_ru: Введите код сертификата
sk_sk: Zadať ID certifikátu
sr_rs: Унесите ИД сертификата
sv_se: Ange certifikatets ID
th_th: ป้อนรหัสใบรับรอง
tr_tr: Sertifika kimliğini girin
uk_ua: Введіть ідентифікатор сертифіката
vi_vn: Nhập ID Chứng chỉ
zh_cn: 输入证书ID
zh_tw: 請輸入認證 ID

# common.common:sp_certification_url_label
source: Certificate URL *
ar_sa: URL الشهادة *
bg_bg: URL адрес на сертификат *
cs_cz: Adresa URL certifikátu *
de_de: Zertifikats-URL *
el_gr: Διεύθυνση URL πιστοποιητικού *
es_xl: URL del certificado *
et_ee: Sertifikaadi URL *
fi_fi: Todistuksen URL *
fr_ca: URL du certificat *
fr_fr: URL du certificat *
hi_in: सर्टिफिकेट URL *
hr_hr: URL certifikata *
hu_hu: Minősítés URL-je *
ja_jp: 証明書のURL *
ko_kr: 자격증 URL *
lt_lt: Sertifikato URL*
lv_lv: Sertifikāta URL*
ms_my: URL Sijil *
nb_no: URL for kursbevis*
nl_nl: URL van certificaat*
pl_pl: URL certyfikatu *
pt_pt: URL do Certificado *
ro_ro: URL certificat *
ru_ru: URL-адрес сертификата*
sk_sk: Adresa URL certifikátu *
sr_rs: УРЛ сертификата *
sv_se: Certifikat-webbadress *
th_th: URL ใบรับรอง *
tr_tr: Sertifika URL\'si*
uk_ua: URL сертифіката*
vi_vn: URL Chứng chỉ *
zh_cn: 证书URL *
zh_tw: 認證 URL

# common.common:sp_credential_id_label
source: Certificate ID
ar_sa: معرف الشهادة
bg_bg: ID на сертификата
cs_cz: ID certifikátu
de_de: Zertifikats-ID
el_gr: Κωδικός πιστοποιητικού
es_xl: ID de certificado
et_ee: Sertifikaadi ID
fi_fi: Todistuksen tunnus
fr_ca: D certificat
fr_fr: Identifiant du certificat
hi_in: सर्टिफिकेट ID
hr_hr: ID certifikata
hu_hu: Minősítés azonosítója
ja_jp: 証明書のID
ko_kr: 자격증 ID
lt_lt: Sertifikato ID
lv_lv: Sertifikāta ID
ms_my: ID Sijil
nb_no: Kursbevis-ID
nl_nl: Certificaat-ID*
pl_pl: Identyfikator certyfikatu
pt_pt: ID do Certificado
ro_ro: ID certificat
ru_ru: Код сертификата*
sk_sk: ID certifikátu
sr_rs: ИД сертификата
sv_se: Certifikat-ID
th_th: รหัส ID ใบรับรอง *
tr_tr: Sertifika kimliği*
uk_ua: Ідентифікатор сертифіката
vi_vn: ID Chứng chỉ *
zh_cn: 证书ID
zh_tw: 認證 ID *

# common.common:sp_certification_url_hint_label
source: Enter Certificate URL
ar_sa: أدخل عنوان URL للشهادة
bg_bg: Въведете URL адреса на сертификата
cs_cz: Zadat adresu URL certifikátu
de_de: Geben Sie die Zertifikats-URL ein
el_gr: Εισαγωγή διεύθυνσης URL πιστοποιητικού
es_xl: Escriba la URL del certificado
et_ee: Sisestage sertifikaadi URL
fi_fi: Syötä todistuksen URL-osoite
fr_ca: Saisissez l’URL du certificat
fr_fr: Entrez l\'URL du certificat
hi_in: सर्टिफिकेट URL दर्ज करें
hr_hr: Upišite URL certifikata
hu_hu: Adja meg a minősítés URL-jét
ja_jp: 証明書のURLを入力
ko_kr: 자격증 URL 입력
lt_lt: Įveskite sertifikato URL
lv_lv: Ievadiet sertifikāta URL
ms_my: Masukkan URL Sijil
nb_no: Skriv inn URL for kursbevis
nl_nl: Geef de URL van het certificaat op
pl_pl: Wpisz URL certyfikatu
pt_pt: Introduza o URL do Certificado
ro_ro: Introduceți URL certificat
ru_ru: Введите URL-адрес сертификата
sk_sk: Zadať URL certifikátu
sr_rs: Унесите УРЛ сертификата
sv_se: Ange certifikatets webbadress
th_th: ป้อน URL ใบรับรอง
tr_tr: Sertifika URL\'sini girin
uk_ua: Введіть URL сертифіката
vi_vn: Nhập URL Chứng chỉ
zh_cn: 输入证书URL
zh_tw: 請輸入認證 URL

# common.common:sp_certification_name_label
source: Enter certificate name
ar_sa: أدخل اسم الشهادة
bg_bg: Въведете име на сертификата
cs_cz: Zadejte název certifikátu.
de_de: Geben Sie den Zertifikatsnamen ein
el_gr: Εισαγωγή ονόματος πιστοποιητικού
es_xl: Escriba el nombre del certificado
et_ee: Sisestage sertifikaadi nimi
fi_fi: Anna todistuksen nimi
fr_ca: Saisissez le nom du certificat
fr_fr: Entrez le nom du certificat
hi_in: सर्टिफिकेट नाम दर्ज करें
hr_hr: Upiši naziv certifikata
hu_hu: Adja meg a minősítés nevét
ja_jp: 証明書の名称を入力
ko_kr: 자격증 이름을 입력하십시오
lt_lt: Įveskite sertifikato pavadinimą
lv_lv: Ievadiet sertifikāta nosaukumu
ms_my: Masukkan nama sijil
nb_no: Skriv inn navn på kursbevis
nl_nl: Geef de naam van het certificaat op
pl_pl: Wpisz nazwę certyfikatu
pt_pt: Introduza o nome do certificado
ro_ro: Introduceți nume certificat
ru_ru: Введите название сертификата
sk_sk: Zadajte názov certifikátu.
sr_rs: Унесите назив сертификата
sv_se: Ange certifikatets namn
th_th: ป้อนชื่อใบรับรอง
tr_tr: Sertifika adını girin
uk_ua: Введіть назву сертифіката
vi_vn: Nhập tên chứng nhận
zh_cn: 输入证书名称
zh_tw: 輸入認證名稱

# common.common:sp_certification_name_error_label
source: Please enter the certificate name
ar_sa: الرجاء إدخال اسم الشهادة
bg_bg: Моля, въведете името на сертификата
cs_cz: Zadejte název certifikátu.
de_de: Bitte geben Sie den Zertifikatsnamen ein
el_gr: Εισαγάγετε το όνομα του πιστοποιητικού
es_xl: Escriba el nombre del certificado
et_ee: Sisestage sertifikaadi nimi
fi_fi: Anna todistuksen nimi
fr_ca: Veuillez saisir le nom du certificat.
fr_fr: Veuillez entrer le nom du certificat
hi_in: कृपया सर्टिफिकेट नाम दर्ज करें
hr_hr: Upiši naziv certifikata
hu_hu: Adja meg a minősítés nevét
ja_jp: 証明書の名称を入力してください
ko_kr: 자격증 이름을 입력해주십시오
lt_lt: Įveskite sertifikato pavadinimą
lv_lv: Lūdzu, ievadiet sertifikāta nosaukumu
ms_my: Sila masukkan nama sijil
nb_no: Skriv inn navnet på kursbeviset
nl_nl: Voer de certificaatnaam in
pl_pl: Wpisz nazwę certyfikatu
pt_pt: Por favor introduza o nome do certificado
ro_ro: Introduceți numele certificatului
ru_ru: Пожалуйста, введите допустимое название сертификата
sk_sk: Zadajte názov certifikátu.
sr_rs: Унесите назив сертификата
sv_se: Ange ett namn för certifikatet
th_th: กรุณากรอกชื่อใบรับรอง
tr_tr: Lütfen sertifika adını girin
uk_ua: Введіть назву сертифіката
vi_vn: Vui lòng nhập tên chứng nhận
zh_cn: 请输入证书名称
zh_tw: 請輸入證書名稱

# common.common:sp_certification_description_label
source: Enter brief background about this certificate
ar_sa: أدخل خلفية موجزة عن هذه الشهادة
bg_bg: Въведете кратка информация за този сертификат
cs_cz: Zadejte stručné informace otomto certifikátu.
de_de: Geben Sie eine kurze Hintergrundinformation zu diesem Abzeichen ein
el_gr: Εισαγωγή σύντομου ιστορικού σχετικά με αυτό το πιστοποιητικό
es_xl: Escriba un breve trasfondo acerca de este certificado
et_ee: Sisestage lühidalt selle sertifikaadi taust
fi_fi: Kirjoita tämän todistuksen tausta lyhyesti
fr_ca: Saisissez une brève description de ce certificat.
fr_fr: Entrez une brève description concernant ce certificat
hi_in: इस सर्टिफिकेट के बारे में संक्षिप्त पृष्ठभूमि दर्ज करें
hr_hr: Upišite osnovne informacije o ovom certifikatu
hu_hu: Adjon meg egy rövid ismertetőt a minősítésről
ja_jp: この証明書の概要を入力
ko_kr: 자격증에 대해 간략히 설명하십시오
lt_lt: Įveskite trumpą informaciją apie šį sertifikatą
lv_lv: Ievadiet īsu informāciju par šo sertifikātu
ms_my: Masukkan latar belakang ringkas tentang sijil ini
nb_no: Skriv inn kort bakgrunn om dette sertifikatet
nl_nl: Geef een korte beschrijving van dit certificaat op
pl_pl: Podaj krótką informację na temat tego certyfikatu
pt_pt: Introduza uma breve descrição deste certificado
ro_ro: Introduceți o scurtă descriere a acestui certificat
ru_ru: Добавьте краткую справочную информацию об этом сертификате
sk_sk: Zadajte stručné informácie o tomto certifikáte.
sr_rs: Унесите кратку позадину о овом сертификату
sv_se: Ange en kort bakgrund om detta certifikat
th_th: ป้อนประวัติโดยย่อเกี่ยวกับใบรับรองนี้
tr_tr: Bu sertifika hakkında kısa bir bilgi verin
uk_ua: Введіть коротку інформацію про цей сертифікат
vi_vn: Nhập giới thiệu ngắn về Chứng chỉ này
zh_cn: 输入此证书的简要背景
zh_tw: 輸入此認證簡短背景

# common.common:sp_certification_issuer_name_error_label
source: Please enter the Certification issuer\'s name
ar_sa: الرجاء إدخال اسم مُصدر الشهادة
bg_bg: Моля, въведете името на издателя на удостоверението
cs_cz: Zadejte jméno vydavatele certifikátu.
de_de: Bitte geben Sie den Namen des Ausstellers des Zertifikats ein
et_ee: Sisestage sertifikaadi väljaandja nimi
fi_fi: Anna todistuksen myöntäjän nimi
hi_in: कृपया सर्टिफिकेशन जारीकर्ता का नाम दर्ज करें
hu_hu: Kérjük, adja meg a minősítés kiállítójának nevét
ko_kr: 자격증 발행자 이름을 입력하십시오
lt_lt: Įveskite sertifikato išdavėjo pavadinimą.
lv_lv: Lūdzu, ievadiet sertifikācijas izsniedzēja nosaukumu'
ms_my: Sila masukkan nama pengeluar Pensijilan
nb_no: Vennligst skriv inn sertifiseringsutstederens navn\'
nl_nl: Vul de naam van de certificatie-instelling in.
pl_pl: Wpisz nazwę wystawcy certyfikatu
ru_ru: Пожалуйста, введите название выдавшего Сертификат органа
sr_rs: Унесите назив издаваоца сертификације
vi_vn: Vui lòng nhập tên của tổ chức phát hành Chứng nhận
zh_cn: 请输入证书签发人的名称
zh_tw: 請輸入證書發行機構的名稱

# common.common:sp_certificate_id_error_label
source: Please enter the Certificate ID
ar_sa: الرجاء إدخال معرف الشهادة
bg_bg: Моля, въведете ID на сертификата
cs_cz: Zadejte ID certifikátu.
de_de: Bitte geben Sie die Zertifikats-ID ein
el_gr: Εισαγάγετε τον κωδικό του πιστοποιητικού
es_xl: Escriba el ID del certificado
et_ee: Sisestage sertifikaadi ID
fi_fi: Anna todistuksen tunnus
fr_ca: Veuillez saisir l’identifiant du certificat.
fr_fr: Veuillez saisir l\'identifiant du certificat
hi_in: कृपया सर्टिफिकेट ID दर्ज करें
hr_hr: Upišite ID certifikata
hu_hu: Adja meg a minősítés azonosítóját
ja_jp: 証明書のIDを入力してください
ko_kr: 자격증 ID를 입력하십시오
lt_lt: Įveskite sertifikato ID
lv_lv: Lūdzu, ievadiet sertifikāta ID
ms_my: Sila masukkan ID Sijil
nb_no: Skriv inn kursbevis-ID
nl_nl: Voer de certificaat-ID in
pl_pl: Wpisz identyfikator certyfikatu
pt_pt: Por favor introduza o ID do Certificado
ro_ro: Introduceți ID certificat
ru_ru: Пожалуйста, введите идентификатор Сертификата
sk_sk: Zadajte ID certifikátu.
sr_rs: Унесите ИД сертификата
sv_se: Ange certifikatets ID
th_th: โปรดป้อนรหัสใบรับรอง
tr_tr: Lütfen Sertifika Kimliğini girin
uk_ua: Введіть ідентифікатор сертифіката
vi_vn: Vui lòng nhập ID Chứng nhận
zh_cn: 请输入证书ID
zh_tw: 請輸入證書 ID

# common.common:sp_certificate_url_error_label
source: Please enter a valid Certificate URL
ar_sa: الرجاء إدخال عنوان URL صالح للشهادة
bg_bg: Моля, въведете валиден URL адрес на удостоверението
cs_cz: Zadejte platnou adresu URL certifikátu.
de_de: Bitte geben Sie eine gültige Zertifikat-URL ein
el_gr: Εισαγάγετε έγκυρη διεύθυνση URL του πιστοποιητικού
es_xl: Escriba una URL de certificado válida
et_ee: Sisestage kehtiv sertifikaadi URL
fi_fi: Anna kelvollinen todistuksen URL-osoite
fr_ca: Veuillez saisir une URL de certificat valide.
fr_fr: Veuillez saisir une URL de certificat valide
hi_in: कृपया मान्य सर्टिफिकेट URL दर्ज करें
hr_hr: Upišite valjani URL certifikata
hu_hu: Adjon meg egy érvényes minősítési URL
ja_jp: 有効な証明書のURLを入力してください
ko_kr: 유효한 자격증 URL을 입력해주십시오
lt_lt: Įveskite galiojantį sertifikato URL
lv_lv: Lūdzu, ievadiet derīgu sertifikāta URL
ms_my: Sila masukkan URL Sijil yang sah
nb_no: Skriv inn en gyldig URL for kursbeviset
nl_nl: Voer een geldige certificaat URL in
pl_pl: Wpisz prawidłowy URL certyfikatu
pt_pt: Por favor introduza um URL do Certificado válido
ro_ro: Introduceți un URL certificat valid
ru_ru: Пожалуйста, введите допустимый URL Сертификата
sk_sk: Zadajte platnú adresu URL certifikátu.
sr_rs: Унесите важећи УРЛ сертификата
sv_se: Ange en giltig internetadress för certifikatet
th_th: โปรดป้อน URL ใบรับรองที่ถูกต้อง
tr_tr: Lütfen geçerli bir Sertifika URL\'si girin
uk_ua: Введіть дійсну URL сертифіката
vi_vn: Vui lòng nhập URL Chứng nhận hợp lệ
zh_cn: 请输入有效的证书URL
zh_tw: 請輸入有效的證書 URL

# common.common:sp_view_journey_label
source: View Journey
ar_sa: مشاهدة الرحلة
bg_bg: Преглед на Journey
cs_cz: Zobrazit Journey
de_de: Journey anzeigen
el_gr: Προβολή ταξιδιού
es_xl: Ver Journey
et_ee: Vaata Journeyt
fi_fi: Näytä Journey
fr_ca: Voir le parcours
fr_fr: Afficher Journey
hi_in: जर्नी देखें
hr_hr: Prikaži Journey
hu_hu: Journey megtekintése
ja_jp: ジャーニーを表示
ko_kr: Journey 보기
lt_lt: Rodyti „Journey“
lv_lv: Skatīt Journey
ms_my: Lihat Perjalanan
nb_no: Vis Journey
nl_nl: Bekijk Journey
pl_pl: Zobacz Journey
pt_pt: Ver Journey
ro_ro: Vizualizare Journey
ru_ru: Просмотреть Journey
sk_sk: Zobraziť plán Journey
sr_rs: Прикажи Journey
sv_se: Visa Journey
th_th: ดู Journey
tr_tr: Journey\'yi Görüntüle
uk_ua: Переглянути подорож
vi_vn: Xem Hành trình
zh_cn: 查看Journey
zh_tw: 查看 Journey

# common.common:sp_view_pathway_label
source: View Pathway
ar_sa: عرض المسار
bg_bg: Преглед на Pathway
cs_cz: Zobrazit Pathway
de_de: Pathway anzeigen
el_gr: Προβολή μονοπατιού
es_xl: Ver Pathway
et_ee: Vaata Pathwayd
fi_fi: Näytä Pathway
fr_ca: Voir la séquence
fr_fr: Afficher Pathway
hi_in: पाथवे देखें
hr_hr: Prikaži Pathway
hu_hu: Pathway megtekintése
ja_jp: パスウェイを表示する
ko_kr: Pathway 보기
lt_lt: Rodyti „Pathway“
lv_lv: Skatīt Pathway
ms_my: Lihat Laluan
nb_no: Vis Pathway
nl_nl: Bekijk Pathway
pl_pl: Zobacz Pathway
pt_pt: Ver Pathway
ro_ro: Vizualizare Pathway
ru_ru: Просмотреть Pathway
sk_sk: Zobraziť modul Pathway
sr_rs: Прикажи Pathway
sv_se: Visa Pathway
th_th: ดู Pathway
tr_tr: Pathway\'i Görüntüle
uk_ua: Переглянути шлях
vi_vn: Xem Lộ trình
zh_cn: 查看Pathway
zh_tw: 查看 Pathway
