Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:reminder_is_sent_successfully_label
source: Reminder is sent successfully
ar_sa: تم إرسال التذكير بنجاح
bg_bg: Напомнянето е изпратено успешно
cs_cz: Připomenutí bylo úspěšně odesláno.
de_de: Erinnerung wurde erfolgreich gesendet.
el_gr: Επιτυχής αποστολή υπενθύμισης
es_xl: El recordatorio se envió correctamente
et_ee: Meeldetuletuse saatmine õnnestus
fi_fi: Muistutus on lähetetty
fr_ca: Rappel envoyé avec succès
fr_fr: Rappel envoyé avec succès
hi_in: रिमाइंडर सफलतापूर्वक भेजा गया है
hr_hr: Podsjetnik je uspješno poslan
hu_hu: Az emlékeztető sikeresen el lett küldve
ja_jp: 通知が正常に送信されました
ko_kr: 미리 알림이 성공적으로 전송되었음
lt_lt: Priminimas sėkmingai išsiųstas
lv_lv: Atgādinājums ir veiksmīgi nosūtīts
ms_my: Peringatan berjaya dihantar
nb_no: Påminnelse er sendt
nl_nl: Herinnering is verzonden
pl_pl: Pomyślnie wysłano przypomnienie
pt_pt: Lembrete enviado com êxito
ro_ro: Mementoul a fost trimis cu succes
ru_ru: Напоминание отправлено
sk_sk: Pripomenutie bolo úspešne odoslané.
sr_rs: Подсетник је успешно послат
sv_se: Påminnelsen har skickats
th_th: ส่งการเตือนเรียบร้อยแล้ว
tr_tr: Hatırlatıcı başarıyla gönderildi
uk_ua: Нагадування успішно надіслано
vi_vn: Đã gửi lời nhắc thành công
zh_cn: 已成功发送提醒
zh_tw: 已成功傳送提醒

# common.common:quiz_title_not_entered_hint_label
source: Title not entered! First question will be shown as title.
ar_sa: لم يتم إدخال العنوان! سيظهر السؤال الأول كعنوان.
bg_bg: Заглавието не е въведено! Първият въпрос ще бъде показан като заглавие.
cs_cz: Nebyl zadán název. První otázka se zobrazí jako název.
de_de: Kein Titel eingegeben! Die erste Frage wird als Titel angezeigt.
el_gr: Ο τίτλος δεν καταχωρήθηκε! Η πρώτη ερώτηση θα εμφανίζεται ως τίτλος.
es_xl: No ha escrito el título. La primera pregunta se mostrará como título.
et_ee: Pealkiri pole sisestatud! Esimene küsimus kuvatakse pealkirjana.
fi_fi: Otsikkoa ei ole. Ensimmäinen kysymys näytetään otsikkona.
fr_ca: Titre non renseigné! La première question sera affichée comme titre.
fr_fr: Titre non renseigné! La première question sera affichée comme titre.
hi_in: शीर्षक दर्ज नहीं किया गया! पहला प्रश्न शीर्षक के रूप में दिखाया जाएगा.
hr_hr: Naslov nije upisan! Prvo pitanje bit će prikazano kao naslov.
hu_hu: A cím nincs megadva! Az első kérdés címként jelenik meg.
ja_jp: タイトルが入力されていません！最初の質問がタイトルとして表示されます。
ko_kr: 제목을 입력하지 않았습니다. 첫 번째 질문이 제목으로 표시됩니다.
lt_lt: Pavadinimas neįvestas! Pirmasis klausimas bus rodomas kaip pavadinimas.
lv_lv: Nosaukums nav ievadīts! Pirmais jautājums tiks parādīts kā virsraksts.
ms_my: Tajuk tidak dimasukkan! Soalan pertama akan ditunjukkan sebagai tajuk.
nb_no: Tittel ikke angitt! Det første spørsmålet vises som tittel.
nl_nl: Titel niet ingevoerd. De eerste vraag wordt als titel getoond.
pl_pl: Nie wpisano tytułu! Pierwsze pytanie zostanie wyświetlone jako tytuł.
pt_pt: Título não introduzido! A primeira pergunta será apresentada como título.
ro_ro: Titlul nu a fost introdus! Prima întrebare va fi afișată ca titlu.
ru_ru: Заголовок не указан! Первый вопрос будет показываться как заголовок
sk_sk: Nebol zadaný názov. Prvá otázka sa zobrazí ako názov.
sr_rs: Наслов није унет! Прво питање ће бити приказано као наслов.
sv_se: Ingen titel har angetts! Den första frågan visas som titel.
th_th: ไม่ได้ป้อนชื่อเรื่อง คำถามแรกจะถูกแสดงเป็นชื่อเรื่อง
tr_tr: Başlık girilmedi! İlk soru başlık olarak gösterilecek.
uk_ua: Назву не введено! Перше запитання буде показано як заголовок.
vi_vn: Chưa nhập tiêu đề! Câu hỏi đầu tiên sẽ được hiển thị làm tiêu đề.
zh_cn: 未输入标题! 第一个问题将显示为标题
zh_tw: 還沒輸入標題！第一個問題作為卡片標題顯示

# common.common:channel_name_already_taken_please_choose_another_label
source: Channel name already taken. Please choose another.
bg_bg: Името на канала вече е заето. Моля, изберете друго.
cs_cz: Název kanálu se již používá. Vyberte jiný název.
de_de: Kanal Name
et_ee: Kanali nimi on juba võetud. Valige mõni muu.
fr_fr: Nom de la chaîne *
hr_hr: Taj naziv kanala već postoji. Odaberite drugi.
hu_hu: A csatorna neve már foglalt. Válasszon egy másikat.
ja_jp: チャンネル名
lt_lt: Kanalo pavadinimas jau užimtas. Prašome pasirinkti kitą.
lv_lv: Kanāla nosaukums jau ir aizņemts. Lūdzu, izvēlieties citu.
nb_no: Kanalnavnet er allerede tatt. Vennligst velg en annen.
ru_ru: Название канала*
sr_rs: Назив канала је већ заузет. Одаберите друго.
th_th: ชื่อช่อง *
tr_tr: Kanal adı*
zh_tw: 頻道名稱 *

# common.common:no_channels_found_label
source: No Channels Found
bg_bg: Няма намерени канали
cs_cz: Nebyly nalezeny žádné kanály.
et_ee: Ühtegi kanalit ei leitud
hr_hr: Nije pronađen nijedan kanal
hu_hu: Nem található csatorna
lt_lt: Nerasta jokių kanalų
lv_lv: Kanāli netika atrasti
nb_no: Finner ingen kanaler
sr_rs: Није пронађен ниједан канал

# common.common:no_shared_card_msg
source: No card has been shared with you
bg_bg: Няма споделена карта с вас
cs_cz: Nebyla svámi sdílena žádná karta.
et_ee: Teiega pole kaarti jagatud
hr_hr: Nijedna kartica nije podijeljena s vama
hu_hu: Önnel nincs megosztva kártya
lt_lt: Su jumis nepasidalyta jokiomis kortelėmis
lv_lv: Ar jums nav kopīgota neviena karte
nb_no: Ingen kort har blitt delt med deg
sr_rs: Ниједна картица није подељена са вама

# common.common:no_completed_card_msg
source: You have not completed any SmartCard yet.\n Please complete some SmartCard first.
bg_bg: Все още не сте завършили нито една SmartCard.\n Моля, първо завършете някоя SmartCard.
cs_cz: Zatím jste nedokončil(a) žádné karty SmartCard.\nNejprve dokončete nějaké karty SmartCard.
et_ee: Te pole veel ühtegi SmartCardi lõpetatud.\n Palun lõpetage esmalt mõni SmartCard.
hr_hr: Još niste dovršili nijednu SmartCard.\n Najprije dovršite neku SmartCard.
hu_hu: Még nem teljesített egy SmartCardot sem.\n Kérjük, először teljesítsen néhány SmartCardot.
lt_lt: Dar neužbaigėte jokių „SmartCard“.\n Pirmiausia užbaikite kelias „SmartCard“.
lv_lv: Jūs vēl neesat izpildījis nevienu SmartCard.\n Lūdzu, vispirms izpildiet dažas SmartCard.
nb_no: Du har ikke fullført noe SmartCard ennå.\n Fullfør noen SmartCard først.
sr_rs: Још увек нисте завршили ниједну SmartCard.\n Прво завршите неку SmartCard.

# common.common:associate_channels_empty_msg
source: Your group has no associated channels yet!
bg_bg: Вашата група все още няма свързани канали!
cs_cz: Vaše skupina zatím nemá žádné přidružené kanály.
et_ee: Teie rühmal pole veel seotud kanaleid!
hr_hr: Vaša skupina još nema povezanih kanala!
hu_hu: A csoportnak még nincsenek társított csatornái!
lt_lt: Jūsų grupė dar neturi susietų kanalų!
lv_lv: Jūsu grupai vēl nav saistītu kanālu!
nb_no: Gruppen din har ingen tilknyttede kanaler ennå!
sr_rs: Ваша група још увек нема повезане канале!

# common.common:group_no_content_empty_msg
source: Your group has no content yet!
bg_bg: Вашата група все още няма съдържание!
cs_cz: Vaše skupina zatím nemá žádný obsah.
et_ee: Teie rühmal pole veel sisu!
hr_hr: Vaša skupina još nema sadržaj!
hu_hu: A csoportnak még nincs tartalma!
lt_lt: Jūsų grupėje dar nėra turinio!
lv_lv: Jūsu grupai vēl nav satura!
nb_no: Gruppen din har ikke noe innhold ennå!
sr_rs: Ваша група још увек нема садржај!

# common.common:featured_no_content_empty_msg
source: Your featured tab has no content yet!
bg_bg: Вашият представен раздел все още няма съдържание!
cs_cz: Vaše doporučená karta zatím nemá žádný obsah.
et_ee: Teie esiletoodud vahekaardil pole veel sisu!
hr_hr: Vaša istaknuta kartica još nema sadržaja!
hu_hu: Az Ön kiemelt lapja még nem rendelkezik tartalommal!
lt_lt: Rekomendacijų skirtuke dar nėra turinio!
lv_lv: Jūsu attēlotajā cilnē vēl nav satura!
nb_no: Den fremhevede fanen din har ikke noe innhold ennå!
sr_rs: Ваша истакнута картица још увек нема садржај!

# common.common:assigned_by_colon
source: Assigned By:
bg_bg: Възложено от:
cs_cz: Zadavatel:
et_ee: Määraja:
hr_hr: Dodijelio/la:
hu_hu: Hozzárendelte:
lt_lt: Paskyrė:
lv_lv: Piešķīris:
nb_no: Tildelt av:
sr_rs: Доделио/ла:

# common.common:int_followers_label
source: %,d Followers
bg_bg: %,d Последователи
cs_cz: Počet sledujících: %,d
de_de: %,d Follower
et_ee: %,d Jälgijad
hr_hr: Pratitelji: %,d
hu_hu: %,d követő
ja_jp: フォロワー %,d
lt_lt: %,d Sekėjai
lv_lv: %,d Sekotāji
nb_no: %,d Følgere
pl_pl: %,d obserwujących
ru_ru: Подписчики: 3
sr_rs: Пратилаца: %,d
tr_tr: 3 Takipçi
zh_cn: 3 个粉丝
zh_tw: %,d 位關注者

# common.common:int_follower_label
source: %,d Follower
bg_bg: %,d Последовател
cs_cz: Počet sledujících: %,d
et_ee: %,d Jälgija
hr_hr: %,d Pratitelj
hu_hu: %,d követő
lt_lt: %,d Sekėjas
lv_lv: %,d Sekotājs
nb_no: %,d Følger
sr_rs: Пратилаца: %,d

# common.common:my_subscriptions_label
source: My Subscriptions
ar_sa: اشتراكاتي
bg_bg: Моите абонаменти
cs_cz: Moje odběry
et_ee: Minu tellimused
hr_hr: Moje pretplate
hu_hu: Saját előfizetések
lt_lt: Mano prenumeratos
lv_lv: Mani abonementi
nb_no: Mine abonnementer
sr_rs: Моје претплате

# common.common:purchase_options_label
source: Purchase options
bg_bg: Опции за покупка
cs_cz: Možnosti nákupu
et_ee: Ostuvalikud
hr_hr: Mogućnosti kupnje
hu_hu: Vásárlási lehetőségek
lt_lt: Pirkimo parinktys
lv_lv: Pirkuma iespējas
nb_no: Kjøpsalternativer
sr_rs: Опције куповине

# common.common:compare_plans_label
source: View Promoted Plans
bg_bg: Преглед на популяризирани планове
cs_cz: Porovnat plány
et_ee: Vaadake reklaamitud plaane
hr_hr: Usporedi planove
hu_hu: Tervek összehasonlítása
lt_lt: Peržiūrėkite reklamuojamus planus
lv_lv: Skatiet reklamētos plānus
nb_no: Se promoterte planer
sr_rs: Погледајте промовисане планове

# common.common:cancellation_confirmed_label
source: Cancellation confirmed!
bg_bg: Анулирането е потвърдено!
cs_cz: Zrušení bylo potvrzeno.
et_ee: Tühistamine kinnitatud!
hr_hr: Otkazivanje je potvrđeno!
hu_hu: Visszavonás jóváhagyva!
lt_lt: Atšaukimas patvirtintas!
lv_lv: Atcelšana apstiprināta!
nb_no: Avbestilling bekreftet!
sr_rs: Отказивање потврђено!

# common.common:cancellation_confirmed_description_label
source: Your %s Subscription Bundle Services Plan has been cancelled and you will no longer be charged after %s. You will receive an email shortly.
bg_bg: Вашият абонаментен план за пакетни услуги за %s е анулиран и вече няма да бъдете таксувани след %s. След малко ще получите имейл.
cs_cz: Váš plán předplatného balíčku služeb %s byl zrušen apo %s vám již nebudou účtovány poplatky. Brzy obdržíte e-mail.
et_ee: Teie %s tellimuse komplektteenuse plaan on tühistatud ja pärast %s teilt enam tasu ei võeta. Saate peagi meili.
hr_hr: Vaš paket pretplatničkih usluga %s otkazan je i neće vam se više naplaćivati nakon %s. Uskoro ćete dobiti e-poštu.
hu_hu: A(z) %s előfizetési csomag szolgáltatási tervet lemondta, és %s után nem lesz levonva Öntől az ára. Hamarosan kapni fog egy e-mailt.
lt_lt: Jūsų „%s“ prenumeratos rinkinio paslaugų planas buvo atšauktas ir nebebūsite apmokestinti po %s. Netrukus gausite el. laišką.
lv_lv: Jūsu %s abonementu komplekta pakalpojumu plāns ir atcelts, pēc %s no jums vairs netiks iekasēta maksa. Drīzumā saņemsit e-pastu.
nb_no: Din tjenesteplan for %s-abonnementspakken er sagt opp, og du vil ikke lenger bli belastet etter %s. Du vil motta en e-post innen kort tid.
sr_rs: Ваш план пакета претплате %s је отказан и више вам се неће наплаћивати након: %s. Ускоро ћете добити поруку електронске поште.

# common.common:renewed_confirmed_description_label
source: Your %s Subscription Bundle Services Plan has been renewed and your next billing date is %s. You will receive an email shortly.
bg_bg: Вашият абонаментен план за пакетни услуги %s е подновен и следващата дата на фактуриране е %s. След малко ще получите имейл.
cs_cz: Váš plán předplatného balíčku služeb %s byl prodloužen adatum příští fakturace je %s. Brzy obdržíte e-mail.
et_ee: Teie %s tellimuse komplektteenuse teenuste plaan on uuendatud ja teie järgmine arvelduskuupäev on %s. Saate peagi meili.
hr_hr: Vaš paket pretplatničkih usluga %s obnovljen je, a sljedeći datum izdavanja računa je %s. Uskoro ćete dobiti e-poštu.
hu_hu: A(z) %s előfizetési csomag szolgáltatási terve megújult, és a következő számlázási dátum: %s. Hamarosan kapni fog egy e-mailt.
lt_lt: Jūsų %s prenumeratos rinkinio paslaugų planas buvo atnaujintas, o kita atsiskaitymo data yra %s. Netrukus gausite el. laišką.
lv_lv: Jūsu %s abonementu komplekta pakalpojumu plāns ir atjaunots, un jūsu nākamais norēķinu datums ir %s. Drīzumā saņemsit e-pastu.
nb_no: Din tjenesteplan for %s-abonnementspakken er fornyet, og neste faktureringsdato er %s. Du vil motta en e-post innen kort tid.
sr_rs: Ваш план пакета претплате %s је обновљен и датум следећег обрачуна је %s. Ускоро ћете добити поруку електронске поште.

# common.common:renewal_confirmed_label
source: Renewal confirmed!
bg_bg: Подновяването е потвърдено!
cs_cz: Prodloužení bylo potvrzeno.
et_ee: Uuendamine kinnitatud!
hr_hr: Obnova je potvrđena!
hu_hu: Megújítás visszaigazolva!
lt_lt: Atnaujinimas patvirtintas!
lv_lv: Atjaunošana apstiprināta!
nb_no: Fornyelse bekreftet!
sr_rs: Обнова потврђена!

# common.common:yes_im_sure_label
source: Yes I\'m Sure
bg_bg: Да, сигурен/на съм
cs_cz: Ano, určitě
et_ee: Jah, ma olen kindel
hu_hu: Igen, biztos vagyok benne
lt_lt: Taip, tikrai
lv_lv: Jā, es esmu pārliecināts
nb_no: Ja, jeg er sikker
sr_rs: Да, потврђујем

# common.common:begin_course_label
source: Begin Course
bg_bg: Започнете курса
cs_cz: Zahájit kurz
et_ee: Alusta kursust
hr_hr: Započnite tečaj
hu_hu: Képzés elkezdése
lt_lt: Pradėkite kursą
lv_lv: Sāciet kursu
nb_no: Start kurset
sr_rs: Почните курс

# common.common:are_you_sure_you_want_to_renew_label
source: Are you sure you want to renew?
bg_bg: Сигурни ли сте, че искате да подновите?
cs_cz: Opravdu chcete předplatné prodloužit?
et_ee: Kas olete kindel, et soovite uuendada?
hr_hr: Jeste li sigurni da želite obnoviti?
hu_hu: Biztosan meg akarja újítani?
lt_lt: Ar tikrai norite atnaujinti?
lv_lv: Vai tiešām vēlaties atjaunot?
nb_no: Er du sikker på at du vil fornye?
sr_rs: Да ли сте сигурни да желите да обновите?

# common.common:are_you_sure_you_want_to_cancel_label
source: Are you sure you want to cancel?
bg_bg: Сигурни ли сте, че искате да отмените?
cs_cz: Opravdu chcete tuto akci zrušit?
et_ee: Kas soovite kindlasti tühistada?
hr_hr: Jeste li sigurni da želite odustati?
hu_hu: Biztosan el kívánja vetni?
lt_lt: Ar tikrai norite atšaukti?
lv_lv: Vai tiešām vēlaties atcelt?
nb_no: Er du sikker på at du vil avbryte?
sr_rs: Да ли сте сигурни да желите да откажете?

# common.common:are_you_sure_you_want_to_cancel_description
source: If you cancel your subscription, you will no longer have access to all courses included in the %s subscription after %s.
bg_bg: Ако анулирате абонамента си, няма да имате достъп до всички курсове, включени в абонамента %s след %s.
cs_cz: Pokud zrušíte své předplatné, nebudete již mít přístup kžádnému kurzu zahrnutému vpředplatném %s po %s.
et_ee: Kui tühistate oma tellimuse, ei ole teil enam juurdepääsu %s tellimuses sisalduvatele kursustele pärast %s.
hr_hr: Ako otkažete pretplatu, više nećete imati pristup svim tečajevima uključenim u %s pretplatu nakon %s.
hu_hu: Ha lemondja az előfizetését, akkor %s után nem fog tudni hozzáférni a(z) %s előfizetés egyik képzéséhez sem.
lt_lt: Jei atšauksite prenumeratą, nebeturėsite prieigos prie visų kursų, įtrauktų į %s prenumeratą, po %s.
lv_lv: Ja atcelsiet savu abonementu, pēc %s vairs nevarēsit piekļūt visiem kursiem, kas iekļauti %s abonementā.
nb_no: Hvis du sier opp abonnementet ditt, vil du ikke lenger ha tilgang til alle kurs inkludert i %s abonnementet etter %s.
sr_rs: Ако откажете претплату, више нећете имати приступ свим курсевима укљученим у %s претплату после %s.

# common.common:are_you_sure_you_want_to_renew_description
source: If you renew your subscription, you will have access to all courses included in the %s subscription starting %s.
bg_bg: Ако подновите абонамента си, ще имате достъп до всички курсове, включени в абонамента %s, започвайки от %s.
cs_cz: Pokud prodloužíte své předplatné, budete mít přístup ke všem kurzům zahrnutým vpředplatném %s počínaje %s.
et_ee: Kui uuendate oma tellimust, on teil juurdepääs kõikidele tellimuses sisalduvatele kursustele alates %s tellimuse algusest %s.
hr_hr: Ako obnovite pretplatu, imat ćete pristup svim tečajevima uključenim u %s pretplatu počevši od %s.
hu_hu: Ha megújítja az előfizetését, akkor %s után fog tudni hozzáférni a(z) %s előfizetéshez tartozó képzésekhez.
lt_lt: Jei atnaujinsite prenumeratą, turėsite prieigą prie visų kursų, įtrauktų į %s prenumeratą, pradedant %s.
lv_lv: Ja pagarināsit abonementu, jums būs piekļuve visiem mācību kursiem, kas iekļauti %s abonementā, sākot ar %s.
nb_no: Hvis du fornyer abonnementet ditt, vil du ha tilgang til alle kurs som er inkludert i %s-abonnementet fra og med %s.
sr_rs: Ако обновите претплату, имаћете приступ свим курсевима укљученим у претплату %s почев од %s.

# common.common:secured_environment_where_you_can_complete_your_transaction_label
source: This will send you to a secured environment, where you can complete your transaction.
bg_bg: Това ще ви изпрати в защитена среда, където можете да завършите транзакцията си.
cs_cz: Tímto krokem přejdete do zabezpečeného prostředí, kde můžete svou transakci dokončit.
et_ee: See suunab teid turvalisse keskkonda, kus saate tehingu lõpule viia.
hr_hr: Dospjet ćete u zaštićeno okruženje u kojem možete dovršiti transakciju.
hu_hu: Ez biztonságos környezetbe viszi Önt, ahol teljesítheti a tranzakciót.
lt_lt: Taip būsite nukreipti į saugią aplinką, kurioje galėsite užbaigti operaciją.
lv_lv: Tādējādi jūs tiksit novirzīts uz drošu vidi, kur varēsit pabeigt darījumu.
nb_no: Dette vil sende deg til et sikret miljø, hvor du kan fullføre transaksjonen.
sr_rs: Ово ће вас послати у безбедно окружење, где можете да завршите своју трансакцију.

# common.common:secured_environment_where_you_can_consume_your_course_label
source: This will send you to a secured environment, where you can view and consume the course.
bg_bg: Това ще ви изпрати в защитена среда, където можете да прегледате и използвате курса.
cs_cz: Tímto krokem přejdete do zabezpečeného prostředí, kde si můžete kurz zobrazit aspustit.
et_ee: See suunab teid turvalisse keskkonda, kus saate kursust vaadata ja tarbida.
hr_hr: Dospjet ćete u zaštićeno okruženje u kojem možete prikazati i koristiti tečaj.
hu_hu: Ez egy biztonságos környezetbe fogja küldeni, ahol megtekintheti és használhatja a képzést.
lt_lt: Tai nukreips jus į saugią aplinką, kurioje galėsite peržiūrėti ir naudoti kursą.
lv_lv: Šādi jūs tiksit nosūtīts uz drošu vidi, kur varēsit skatīt un izmantot mācību kursu.
nb_no: Dette vil sende deg til et sikret miljø, der du kan vise og gjennomgå kurset.
sr_rs: Ово ће вас послати у безбедно окружење, где можете да погледате и користите курс.

# common.common:subscription_plans_and_pricing_label
source: Subscription Plans and Pricing
bg_bg: Абонаментни планове и цени
cs_cz: Plány aceny předplatného
et_ee: Tellimuse paketid ja hinnakiri
hr_hr: Planovi i cijene pretplate
hu_hu: Előfizetési tervek és árképzés
lt_lt: Prenumeratos planai ir kainodara
lv_lv: Abonēšanas plāni un cenas
nb_no: Abonnementsplaner og priser
sr_rs: Планови и цене претплате

# common.common:included_in_your_subscription_label
source: Included in your subscription
bg_bg: Включено във вашия абонамент
cs_cz: Zahrnuto ve vašem předplatném
et_ee: Sisaldub teie tellimuses
hr_hr: Uključeno u vašu pretplatu
hu_hu: Az előfizetése tartalmazza
lt_lt: Įtraukta į prenumeratą
lv_lv: Iekļauts jūsu abonēšanā
nb_no: Inkludert i abonnementet ditt
sr_rs: Укључено у вашу претплату

# common.common:view_details
source: View details
bg_bg: Преглед на подробности
cs_cz: Zobrazit podrobnosti
et_ee: Kuva üksikasjad
hr_hr: Prikaži pojedinosti
hu_hu: Részletek megtekintése
lt_lt: Rodyti išsamią informaciją
lv_lv: Skatīt sīkāku informāciju
nb_no: Vis detaljer
sr_rs: Прикажи детаље

# common.common:fsp_goi_terms_and_conditions_hint
source: Please click on the General Terms and Conditions to proceed further
bg_bg: Моля, щракнете върху Общите условия, за да продължите
cs_cz: Pro pokračování klikněte na Všeobecné podmínky aujednání.
et_ee: Edasi jätkamiseks klõpsake üldtingimustel
hr_hr: Za nastavak kliknite Opći uvjeti i odredbe
hu_hu: A folytatáshoz kattintson az általános felhasználási feltételekre
lt_lt: Norėdami tęsti, spustelėkite bendrąsias sąlygas
lv_lv: Lai turpinātu, lūdzu, noklikšķiniet uz Vispārīgie noteikumi un nosacījumi
nb_no: Klikk på generelle vilkår og betingelser for å fortsette
sr_rs: Кликните на Опште одредбе и услове да бисте наставили даље

# common.common:apply_goi_registration_label
source: Click here to change registration details before applying for GOI Incentive.
bg_bg: Щракнете тук, за да промените данните за регистрация, преди да кандидатствате за GOI Incentive.
cs_cz: Ke změně registračních údajů před podáním žádosti opobídku GOI Incentive klikněte sem.
et_ee: Registreerimisandmete muutmiseks enne GOI Incentive taotlemist vajutage siia.
hr_hr: Kliknite ovdje za promjenu podataka o registraciji prije podnošenja zahtjeva za GOI Incentive.
hu_hu: Kattintson ide, ha módosítani szeretné a regisztrációs adatokat a GOI Incentive-re való jelentkezés előtt.
lt_lt: Spustelėkite čia norėdami pakeisti išsamią registracijos informaciją prieš pateikdami prašymą dėl „GOI Incentive“.
lv_lv: Noklikšķiniet šeit, lai pirms pieteikšanās vienumā GOI Incentive mainītu sīkāku informāciju par reģistrāciju.
nb_no: Klikk her for å endre registreringsdetaljer før du søker om GOI Incentive.
sr_rs: Кликните овде да бисте променили детаље регистрације пре него што се пријавите за GOI Incentive.

# common.common:apply_goi_continue_label
source: Continue to apply for GOI Incentive?
bg_bg: Да продължите да кандидатствате за GOI Incentive?
cs_cz: Chcete pokračovat vžádosti opobídku GOI Incentive?
et_ee: Kas jätkata GOI Incentive taotlemist?
hr_hr: Želite li nastaviti s prijavom za GOI Incentive?
hu_hu: Folytatja a GOI Incentive-re történő jelentkezést?
lt_lt: Tęsti prašymo dėl „GOI Incentive“ pateikimą?
lv_lv: Vai turpināt pieteikšanos vienumam GOI Incentive?
nb_no: Vil du fortsette å søke om GOI Incentive?
sr_rs: Желите ли да наставите са пријавом за GOI Incentive?

# common.common:gip_hint_title
source: Steps to apply for GoI Incentive
bg_bg: Стъпки за кандидатстване за GoI Incentive
cs_cz: Postup pro podání žádosti opobídku GoI Incentive
et_ee: GoI stiimuli taotlemise sammud
hr_hr: Koraci za prijavu za GoI Incentive
hu_hu: A GOI Incentive ösztönzőre történő jelentkezés lépései
lt_lt: Veiksmai norint pateikti prašymą dėl „GoI Incentive“
lv_lv: Darbības, lai pieteiktos vienumam GoI Incentive
nb_no: Trinn for å søke om GoI Incentive
sr_rs: Кораци за пријаву за GOI Incentive
