Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:publishvideostream_slow_network_msg
source: Your network is not fast enough for a smooth livestream. Do you still want to continue?
bg_bg: Мрежата ви не е достатъчно бърза за безпроблемно предаване на живо. Все още ли искате да продължите?
de_de: Ihr Netzwerk ist für einen reibungslosen Livestream nicht schnell genug. Möchten Sie trotzdem fortfahren?
et_ee: Teie võrk ei ole sujuva otseülekande jaoks piisavalt kiire. Kas soovite ikka jätkata?
fi_fi: Verkon nopeus ei riitä sulavaan suoratoistoon. Haluatko silti jatkaa?
hi_in: आपका नेटवर्क सहज लाइवस्ट्रीम के लिए पर्याप्त तेज़ नहीं है। क्या आप अभी भी इसे जारी रखना चाहते हैं
hu_hu: A hálózata nem elég gyors a zökkenőmentes élő közvetítéshez. Mégis folytatja?
ja_jp: ネットワークは、スムーズなライブストリームができるような十分な速度ではありません。続行しますか?
lt_lt: Jūsų tinklas nėra pakankamai greitas sklandžiam tiesioginiam srautui. Ar vis dar norite tęsti?
lv_lv: Jūsu tīkla darbība nav pietiekami ātra, lai nodrošinātu vienmērīgu tiešraidi. Vai joprojām vēlaties turpināt?
ms_my: Rangkaian anda tidak cukup laju untuk strim langsung yang lancar. Adakah anda masih mahu meneruskan?
nb_no: Nettverket ditt er ikke raskt nok for en problemfri direktesending. Vil du fortsatt fortsette?
nl_nl: Uw netwerk is niet snel genoeg voor een correcte livestream. Wilt u toch doorgaan?
ro_ro: Rețeaua dvs. nu este suficient de rapidă pentru o transmisiune în direct fără probleme. Doriți să continuați?
ru_ru: Ваша сеть недостаточно быстра для нормальной прямой трансляции. Вы все же хотите продолжить?
sr_rs: Ваша мрежа није довољно брза за несметан пренос уживо. Да ли и даље желите да наставите?
th_th: เครือข่ายของคุณไม่เร็วพอสำหรับการไลฟ์สตรีมที่ไหลลื่น คุณต้องการดำเนินการต่อใช่หรือไม่?
tr_tr: İnternet bağlantınız kesintisiz bir canlı akış için yeterince hızlı değil. Yine de devam etmek istiyor musunuz?
vi_vn: Mạng của bạn không đủ nhanh để buổi truyền phát trực tiếp rõ nét. Bạn vẫn muốn tiếp tục?
zh_cn: 你的网络速度不够快，无法实现流畅的直播。还是要继续吗？

# common.common:publishvideostream_tip_info_message
source: Tip_cln If your video is short, your followers may not have time to tune in. Don\'t worry,your video will be available for on-demand playback shortly after your stream.
bg_bg: Tip_cln Ако вашето видео е кратко, последователите ви може да нямат време да се включат. Не се тревожете, вашето видео ще бъде достъпно за възпроизвеждане при поискване скоро след поточното предаване.
de_de: Tip_cln Wenn Ihr Video kurz ist, haben Ihre Follower möglicherweise keine Zeit, sich einzuschalten. Keine Sorge, Ihr Video wird schon bald nach dem Stream für die On-Demand-Wiedergabe verfügbar sein.
et_ee: Tip_cln Kui teie video on lühike, ei pruugi teie jälgijatel olla aega teie videot vaadata. Ärge muretsege, teie video on nõudmisel taasesituseks saadaval varsti pärast ülekannet.
fi_fi: Tip_cln Jos videosi on lyhyt, seuraajillasi ei ehkä ole aikaa paneutua siihen. Älä huolestu, videosi on saatavilla tilaustoistoa varten pian suoratoiston jälkeen.
hi_in: Tip_cln अगर आपका वीडियो छोटा है, तो आपके फ़ॉलोअर्स के पास इसे देखने का समय नहीं होगा। चिंता न करें, आपका वीडियो आपकी स्ट्रीम के तुरंत बाद ऑन-डिमांड प्लेबैक के लिए उपलब्ध होगा।
hu_hu: Tip_cln Ha a videó rövid, előfordulhat, hogy a követőinek nincs ideje csatlakozni. Ne aggódjon, a videó a közvetítés után nem sokkal elérhető lesz az igény szerinti lejátszáshoz.
lt_lt: Patarimas. Jei jūsų vaizdo transliacija trumpa, jūsų stebėtojai gali neturėti laiko prisijungti. Nesijaudinkite, vaizdo įrašą bus galima peržiūrėti netrukus po transliacijos.
lv_lv: Tip_cln Ja jūsu videoklips ir īss, jūsu sekotājiem var nebūt laika piemēroties. Bažām nav pamata — drīz pēc straumes jūsu videoklips būs pieejams atskaņošanai pēc pieprasījuma.
ms_my: Tip_cln Jika video anda pendek, pengikut anda mungkin tiada masa untuk menonton. Jangan risau, video anda akan tersedia untuk dimainkan atas permintaan sejurus selepas siaran langsung anda.
nb_no: Tip_cln Hvis videoen din er kort, kan det hende at følgerne dine ikke har tid til å se den. Ikke bekymre deg, videoen din vil være tilgjengelig for avspilling på forespørsel kort tid etter strømmen.
nl_nl: Tip_cln Als uw video kort is, hebben uw volgers misschien geen tijd om hierop af te stemmen. Maak uw geen zorgen, uw video is kort na uw stream beschikbaar om op aanvraag af te spelen.
ru_ru: Совет. Если видео короткое, ваши подписчики могут не успеть подключиться. Не волнуйтесь, поскольку оно будет доступным для воспроизведения по требованию вскоре после трансляции.
sr_rs: Tip_cln Ако је видео кратак, пратиоци можда неће стићи да се прикључе. Не брините, видео ће бити доступан за репродукцију на захтев убрзо након стримовања.
vi_vn: Tip_cln Nếu video của bạn ngắn, người theo dõi có thể không có thời gian để theo dõi. Đừng lo, video của bạn sẽ có sẵn để phát theo yêu cầu ngay sau khi bạn phát trực tiếp.
zh_cn: Tip_cln 如果您的视频很短，关注者可能没有时间观看。别担心，您的视频将在您的直播结束不久可供点播观看。

# common.common:publishvideostream_end_info_dialog_button_text
source: OK
ar_sa: حسنًا
el_gr: ΟΚ
hi_in: ठीक है
hr_hr: U redu
ko_kr: 확인
lt_lt: Gerai
lv_lv: Labi
ru_ru: Хорошо
sr_rs: ОК
th_th: ตกลง
tr_tr: Tamam
uk_ua: ОК
vi_vn: ĐƯỢC
zh_tw: 好

# common.common:publishvideostream_prescreen_button_text
source: Continue
ar_sa: استمرار
bg_bg: Продължи
cs_cz: Pokračovat
de_de: Weiter
el_gr: Συνέχεια
es_xl: Continuar
et_ee: Jätka
fi_fi: Jatka
fr_ca: Continuer
fr_fr: Continuez
hi_in: जारी रखें
hr_hr: Nastavi
hu_hu: Folytatás
ja_jp: 続く
ko_kr: 계속
lt_lt: Tęsti
lv_lv: Turpināt
ms_my: Teruskan
nb_no: Fortsett
nl_nl: Verdergaan
pl_pl: Dalej
pt_pt: Continuar
ro_ro: Continuare
ru_ru: Продолжить
sk_sk: Pokračovať
sr_rs: Настави
sv_se: Fortsätt
th_th: ดำเนินการต่อ
tr_tr: Devam
uk_ua: Продовжити
vi_vn: Tiếp tục
zh_cn: 继续
zh_tw: 繼續

# common.common:publishvideostream_prescreen_title
source: Share Your Knowledge
ar_sa: شارك معرفتك
bg_bg: Споделете знанията си
cs_cz: Podělte se osvé znalosti
de_de: Teilen Sie Ihr Wissen
el_gr: Μοιραστείτε τις γνώσεις σας
es_xl: Comparta su conocimiento
et_ee: Jagage oma teadmisi
fi_fi: Jaa osaamisesi
fr_ca: Partagez vos connaissances
fr_fr: Partager vos connaissances
hi_in: अपना ज्ञान साझा करें
hr_hr: Podijeli svoje znanje
hu_hu: Ossza meg tudását
ja_jp: 知識を共有する。
ko_kr: 지식 공유하기
lt_lt: Pasidalykite savo žiniomis
lv_lv: Dalieties savās zināšanās
ms_my: Kongsi Pengetahuan Anda
nb_no: Del din kunnskap
nl_nl: Uw kennis delen
pl_pl: Podziel się swoją wiedzą
pt_pt: Partilhe os seus Conhecimentos
ro_ro: Partajați-vă Cunoștințele
ru_ru: Передать в совместное пользование Ваши Знания
sk_sk: Podeľte sa o svoje znalosti
sr_rs: Поделите своје знање
sv_se: Dela din kunskap
th_th: แชร์ความรู้ของคุณ
tr_tr: Bilginizi Paylaşın
uk_ua: Поділіться своїми знаннями
vi_vn: Chia sẻ Kiến thức của Bạn
zh_cn: 分享你的知识
zh_tw: 分享您的知識

# common.common:publishvideostream_prescreen_message
source: Capture and share your insights. Your video will be available on Learning Experience.
ar_sa: التقط رؤاك وشاركها.سيكون الفيديو الخاص بك متاحًا على EdCast.
bg_bg: Уловете и споделете своите прозрения. Вашето видео ще бъде достъпно в учебното изживяване.
cs_cz: Zaznamenejte asdílejte své poznatky. Vaše video bude kdispozici vaplikaci EdCast.
de_de: Erfassen und teilen Sie Ihre Einblicke. Ihr Video wird auf EdCast verfügbar sein.
el_gr: Καταγράψτε και μοιραστείτε επιγνώσεις. Το βίντεό σας θα είναι διαθέσιμο στο EdCast.
es_xl: Capture y comparta su información. Su video estará disponible en EdCast.
et_ee: Jäädvustage ja jagage oma teadmisi. Teie video on saadaval õppekogemuses.
fi_fi: Tallenna ja jaa analyysisi jostakin aiheesta. Video tulee katsottavaksi EdCastissa.
fr_ca: Saisissez et partagez vos idées. Votre vidéo sera disponible sur EdCast.
fr_fr: Capturer et partager vos perpectives. Votre vidéo sera disponible sur EdCast.
hi_in: अपनी इनसाइट्स को अधिकृत करें और साझा करें। आपका वीडियो EdCast पर उपलब्ध होगा।
hr_hr: Zabilježite i dijelite svoje uvide. Vaš će videozapis biti dostupan na platformi EdCast.
hu_hu: Örökítse meg és ossza meg a betekintéseit. A videó elérhető lesz az EdCaston.
ja_jp: インサイトをキャプチャして共有してください。ビデオは EdCast で公開されます。
ko_kr: 내 인사이트 캡쳐 및 공유하기. 비디오를 EdCast에서 볼 수 있습니다.
lt_lt: Užfiksuokite ir pasidalykite savo įžvalgomis. Jūsų vaizdo įrašas bus pasiekiamas „Learning Experience“.
lv_lv: Iemūžiniet un dalieties savās atziņās. Jūsu videoklips būs pieejams mācību pieredzē.
ms_my: Rakam dan kongsi wawasan anda. Video anda akan tersedia di EdCast.
nb_no: Ta opp og del innsikten din. Videoen din vil være tilgjengelig på Læringsopplevelse.
nl_nl: Leg uw insights vast en deel ze met anderen. Uw video zal beschikbaar zijn op EdCast.
pl_pl: Uchwyć i podziel się swoimi spostrzeżeniami. Twój film będzie dostępny w EdCast.
pt_pt: Capte e partilhe as suas ideias e recomendações. O seu vídeo estará disponível na EdCast.
ro_ro: Capturați și distribuiți observațiile dvs. Materialul dvs. video va fi disponibil pe EdCast.
ru_ru: Собрать и передать в совместное пользование ваши аналитические обзоры. Ваши видео будут доступны на EdCast.
sk_sk: Zaznamenajte a zdieľajte svoje poznatky. Vaše video bude k dispozícii v aplikácii EdCast.
sr_rs: Ухватите и поделите своје увиде. Видео ће бити доступан на платформи Learning Experience.
sv_se: Få ner och dela din insikter. Din video kommer att vara tillgänglig på EdCast.
th_th: บันทึกภาพและแชร์ข้อมูลเชิงลึกของคุณ วิดีโอของคุณจะดูได้บน EdCast
tr_tr: İçgörülerinizi yakalayın ve paylaşın. Videonuz EdCast \'te kullanılabilir olacaktır.
uk_ua: Запишіть свої аналітичні звіти та поділіться ними. Ваше відео буде доступне на EdCast.
vi_vn: Nắm bắt và chia sẻ thông tin chi tiết của bạn. Video của bạn sẽ khả dụng trên EdCast.
zh_cn: 捕获并分享你的思想。你的视频将在 EdCast 上提供。
zh_tw: 捕捉並分享您的洞見。 您的視頻將可以在EdCast上被尋見。

# common.common:publishvideostream_prescreen_new_title
source: Go Live on Learning Experience!
bg_bg: Стартирайте събитие на живо в учебното изживяване!
de_de: Gehen Sie auf EdCast live!
et_ee: Alusta otseülekannet õppekogemuses!
fi_fi: Siirry live-tilaan EdCastissa.
hi_in: EdCast पर लाइव जाएँ!
hu_hu: Adjon élő adást az EdCasten!
ja_jp: EdCastでGo Live！
lt_lt: Transliuokite tiesiogiai per „Learning Experience“!
lv_lv: Sāciet tiešraidi mācību pieredzē!
ms_my: Siaran Langsung di EdCast!
nb_no: Start direktesending i Læringsopplevelse!
nl_nl: Live gaan op EdCast!
ro_ro: Intrați în direct pe EdCast!
ru_ru: Сделайте прямую трансляцию на EdCast!
sr_rs: Емитујте уживо на Learning Experience!
th_th: ไลฟ์สดทาง EdCast!
tr_tr: EdCast \'ta Canlı Yayına Geçin!
vi_vn: Phát Trực tiếp trên EdCast!
zh_cn: 在 EdCast 上线吧！

# common.common:publishSchedulevideostream_schedule_streaming_stream_name_hint
source: Enter title
ar_sa: أدخل العنوان
bg_bg: Въведете заглавие
cs_cz: Zadejte název.
de_de: Hier eingeben
el_gr: Εισαγωγή τίτλου
es_xl: Escriba el título
et_ee: Sisestage pealkiri
fi_fi: Kirjoita otsikko
fr_ca: Saisir le titre
fr_fr: Entrer un titre
hi_in: यहाँ दर्ज करें
hr_hr: Upiši naslov
hu_hu: Írja be a címet
ja_jp: タイトルを入力してください
ko_kr: 제목 입력하기
lt_lt: Įveskite pavadinimą
lv_lv: Ievadiet virsrakstu
ms_my: Masukkan tajuk
nb_no: Skriv inn tittel
nl_nl: Geef de titel op
pl_pl: Wprowadź tytuł
pt_pt: Introduza o título
ro_ro: Introduceți aici
ru_ru: Ввести здесь
sk_sk: Zadajte názov
sr_rs: Унесите наслов
sv_se: Ange titel
th_th: ป้อนที่นี่
tr_tr: Başlığı girin
uk_ua: Введіть заголовок
vi_vn: Nhập tiêu đề
zh_cn: 输入标题
zh_tw: 輸入標題

# common.common:publishSchedulevideostream_schedule_for_label_text
source: Scheduled Start Time*
ar_sa: وقت البدء المحدد*
bg_bg: Планиран начален час*
cs_cz: Naplánovaný čas zahájení*
de_de: Geplante Startzeit*
el_gr: Προγραμματισμένη ώρα έναρξης*
es_xl: Hora de inicio programada*
et_ee: Plaanitud algusaeg*
fi_fi: Aikataulun mukainen aloitusaika*
fr_ca: Heure de début programmée
fr_fr: Heure de début programmée (Obligatoire)
hi_in: अनुसूचित आरंभ समय (आवश्यक)
hr_hr: Zakazano vrijeme početka*
hu_hu: Beütemezett kezdő időpont*
ja_jp: スケジュールされた開始時刻（必須）
ko_kr: 예약한 시작 시간 (필수)
lt_lt: Suplanuotas pradžios laikas*
lv_lv: Plānotais sākuma laiks*
ms_my: Masa Mula Dijadualkan*
nb_no: Planlagt starttid*
nl_nl: Geplande starttijd (Vereist)
pl_pl: Planowany czas rozpoczęcia (wymagany)
pt_pt: Hora de início programada (Obrigatório)
ro_ro: Oră de început programată (obligatoriu)
ru_ru: Запланированное Время Начала (Обязательно
sk_sk: Naplánovaný čas začatia*
sr_rs: Заказано време почетка*
sv_se: Schemalagd starttid (obligatoriskt)
th_th: กำหนดเวลาเริ่ม (บังคับ)
tr_tr: Planlanmış Başlangıç Saati (Gerekli)
uk_ua: Запланований час початку*
vi_vn: Thời gian Bắt đầu Theo lịch*
zh_cn: 计划的开始时间(必须)
zh_tw: 預定開始時間（必填）

# common.common:publishSchedulevideostream_schedule_for_label_time_text
source: (Select a start time for your AMA)
ar_sa: (حدد وقت بدء اسألني أي شيء (AMA) الخاص بك)
bg_bg: (Изберете начален час за вашия AMA)
cs_cz: (Vyberte čas zahájení relace AMA.)
de_de: (Wählen Sie eine Startzeit für Ihr AMA)
el_gr: (Επιλέξτε μια ώρα έναρξης για την AMA σας)
es_xl: (Seleccione una hora de inicio para su AMA)
et_ee: (Valige oma AMA algusaeg)
fi_fi: (Valitse AMA-lähetyksen aloitusaika)
fr_ca: (sélectionnez une heure de début pour votre séance de questions-réponses)
fr_fr: (Sélectionnez une heure de début pour votre MPQ)
hi_in: (अपने AMA के लिए आरंभ करने के समय को चुनें)
hr_hr: (Odaberite vrijeme početka za svoj AMA)
hu_hu: (Válasszon ki egy kezdő időpontot az AMA számára)
ja_jp: （AMA の開始時刻を選択してください）
ko_kr: (내 AMA 시작 시간을 선택하십시오)
lt_lt: (Pasirinkite savo AMA pradžios laiką)
lv_lv: (Atlasiet sava AMA sākuma laiku)
ms_my: (Pilih masa mula untuk AMA anda)
nb_no: (Velg et starttidspunkt for AMA-en din)
nl_nl: (Selecteer een starttijd voor uw AMA)
pl_pl: (Wybierz godzinę rozpoczęcia swojej sesji AMA)
pt_pt: (Selecione uma hora de início para a sua sessão AMA)
ro_ro: (Selectați o oră de început pentru sesiunea dvs. AMA)
ru_ru: (Выбрать время начала для вашего AMA)
sk_sk: (Vyberte čas začatia relácie AMA.)
sr_rs: (Изаберите време почетка за ваш АМА)
sv_se: (Välj en starttid för din frågestund)
th_th: (เลือกเวลาเริ่มสำหรับ AMA ของคุณ)
tr_tr: (AMA \'nız için bir başlangıç saati seçin)
uk_ua: (Виберіть час початку AMA)
vi_vn: (Chọn thời gian bắt đầu cho AMA của bạn)
zh_cn: (为你的AMA选一个开始时间)
zh_tw: （為您的「有問必答」選擇開始時間）

# common.common:publishSchedulevideostream_set_schedult_live_msg
source: Please set the schedule time for your AMA
ar_sa: يرجى تحديد وقت الجدول الزمني لأسالني أي شيء (AMA) الخاص بك
bg_bg: Моля, задайте времето на графика за вашия AMA
cs_cz: Nastavte naplánovaný čas své relace AMA.
de_de: Bitte legen Sie die geplante Zeit für Ihr AMA fest
el_gr: Ορίστε την ώρα του προγράμματος για την AMA σας
es_xl: Establezca la hora programada para su AMA
et_ee: Määrake oma AMA ajakava aeg
fi_fi: Aseta AMA:n aikataulun kellonaika
fr_ca: Veuillez définir l’heure de votre séance de questions-réponses.
fr_fr: Veuillez fixer l’heure programmée pour votre MPQ
hi_in: कृपया अपने AMA के लिए अनुसूचित समय निर्धारित करें
hr_hr: Postavite raspored za svoj AMA
hu_hu: Kérjük, állítsa be az ütemezési időt az AMA-hoz
ja_jp: AMAのスケジュール時刻を設定してください。
ko_kr: 내 AMA 예약 시간을 설정하십시오
lt_lt: Nustatykite suplanuotos AMA sesijos laiką
lv_lv: Lūdzu, iestatiet jūsu AMA grafika laiku
ms_my: Sila tetapkan masa jadual untuk AMA anda
nb_no: Angi planlagt tidspunkt for din AMA
nl_nl: Stel de planningstijd in voor uw AMA
pl_pl: Zaplanuj czas na sesję AMA
pt_pt: Por favor, defina o horário da sua sessão AMA
ro_ro: Vă rugăm să setați ora programată pentru sesiunea dvs. AMA
ru_ru: Пожалуйста, задайте запланированное время для своего AMA
sk_sk: Nastavte naplánovaný čas svojej relácie AMA.
sr_rs: Подесите заказано време за АМА
sv_se: Var god ange schemalagt starttid för din frågestund
th_th: กรุณาตั้งค่ากำหนดเวลาสำหรับ AMA ของคุณ
tr_tr: Lütfen AMA \'nız için plan saatini ayarlayın
uk_ua: Заплануйте час AMA
vi_vn: Vui lòng đặt thời gian lên lịch cho AMA của bạn
zh_cn: 请为你的AMA设定计划时间
zh_tw: 請為您的「有問必答」設定開始時間

# common.common:publishSchedulevideostream_set_schedult_live_attach_image_msg
source: Please provide the attachment thumbnail image file.
ar_sa: يرجى تقديم ملف الصورة المصغرة للمرفق.
bg_bg: Моля, предоставете прикачения файл с миниатюрно изображение.
cs_cz: Zadejte soubor obrázku miniatury přílohy.
de_de: Bitte stellen Sie die Miniaturbilddatei im Anhang bereit.
el_gr: Δώστε το αρχείο εικόνας μικρογραφίας του συνημμένου.
es_xl: Proporcione el archivo de imagen en miniatura adjunto.
et_ee: Esitage manusena pisipildi fail.
fi_fi: Määritä liitteen pienoiskuvan tiedosto.
fr_ca: Veuillez fournir le fichier image de la vignette jointe.
fr_fr: Veuillez fournir en pièce-jointe l’imagette du fichier.
hi_in: कृपया अटैचमेंट थंबनेल छवि फ़ाइल प्रदान करें।
hr_hr: Dostavite datoteku minijature privitka.
hu_hu: Adja meg a melléklet miniatűrjének képfájlját.
ja_jp: 添付サムネイルイメージファイルを指定してください。
ko_kr: 썸네일 이미지 첨부 파일을 제공해주십시오.
lt_lt: Pateikite priedo miniatiūros vaizdo failą.
lv_lv: Lūdzu, norādiet pielikuma sīktēla failu.
ms_my: Sila berikan fail imej kecil lampiran.
nb_no: Vennligst oppgi miniatyrbildefilen for vedlegget.
nl_nl: Gelieve de bijlage thumbnail beeldbestand te verstrekken.
pl_pl: Podaj plik obrazu miniatury załącznika.
pt_pt: Por favor, forneça o ficheiro de imagem em miniatura do anexo.
ro_ro: Vă rugăm să furnizați fișierul imagine miniatură atașare.
ru_ru: Пожалуйста, предоставьте файл эскизного изображения приложения.
sk_sk: Zadajte súbor obrázku miniatúry prílohy.
sr_rs: Приложите фајл сличице.
sv_se: Ge en miniatyrbildfil för bilagan.
th_th: กรุณาระบุไฟล์ภาพตัวย่อของไฟล์แนบ
tr_tr: Lütfen ek küçük resim dosyasını sağlayın.
uk_ua: Надайте файл ескізу у вкладенні.
vi_vn: Vui lòng cung cấp tệp hình ảnh thu nhỏ đính kèm.
zh_cn: 请提供附件缩略图文件。
zh_tw: 請提供附件縮略圖文件。

# common.common:publishSchedulevideostream_thumbnail_required_label
source: Select Thumbnail*
ar_sa: حدد الصورة المصغرة*
bg_bg: Изберете миниатюра*
cs_cz: Vybrat miniaturu*
de_de: Miniaturansicht auswählen*
el_gr: Επιλέξτε μικρογραφία*
es_xl: Seleccionar miniatura*
et_ee: Valige pisipilt*
fi_fi: Valitse pienoiskuva*
fr_ca: Sélectionnez une vignette*
fr_fr: Sélectionnez une imagette (Obligatoire)
hi_in: थंबनेल को चुनें (आवश्यक)
hr_hr: Odaberi minijaturu*
hu_hu: Miniatűr kiválasztása*
ja_jp: サムネイルの選択（必須）
ko_kr: 썸네일 선택하기 (필수)
lt_lt: Pasirinkite miniatiūrą*
lv_lv: Izvēlieties sīktēlu*
ms_my: Pilih Imej Kecil*
nb_no: Velg miniatyrbilde*
nl_nl: Selecteer Thumbnail (Vereist)
pl_pl: Wybierz miniaturkę (wymagana)
pt_pt: Selecionar Miniatura (Obrigatório)
ro_ro: Selectare Miniatură (obligatoriu)
ru_ru: Выбрать Эскиз (Обязательно)
sk_sk: Vybrať miniatúru*
sr_rs: Изаберите сличицу*
sv_se: Välj miniatyr (obligatoriskt)
th_th: เลือกรูปขนาดย่อ
tr_tr: Küçük Resim Seçin (Gerekli)
uk_ua: Виберіть ескіз*
vi_vn: Chọn Hình ảnh thu nhỏ*
zh_cn: 选择缩略图(必须)
zh_tw: 選擇縮圖

# common.common:publishSchedulevideostream_go_live_title_text
source: Get ready to go live
ar_sa: استعد لبدء البث المباشر
bg_bg: Подгответе се да стартирате на живо
cs_cz: Připravte se na živé vysílání
de_de: Machen Sie sich bereit, um live zu schalten
el_gr: Ετοιμαστείτε για ζωντανή μετάδοση
es_xl: Prepárese para transmitir en vivo
et_ee: Valmistuge otseülekandeks
fi_fi: Valmistaudu suoraan lähetykseen
fr_ca: Préparez-vous à être en ligne
fr_fr: Préparez-vous à passer en direct
hi_in: लाइव जाने के लिए तैयार हो जाएं
hr_hr: Pripremite se za emitiranje uživo
hu_hu: Készüljön fel az élő adásra
ja_jp: ライブの準備をする。
ko_kr: 라이브 준비 완료
lt_lt: Pasiruoškite transliuoti tiesiogiai
lv_lv: Sagatavojieties tiešraidei
ms_my: Bersedia untuk bersiaran langsung
nb_no: Gjør deg klar til å gå live
nl_nl: Wees klaar om Live te gaan
pl_pl: Przygotuj się do rozpoczęcia transmisji
pt_pt: Prepare-se para entrar em direto
ro_ro: Pregătiți-vă să intrați în direct
ru_ru: Подготовиться к прямой трансляции
sk_sk: Pripravte sa na živé vysielanie
sr_rs: Спремите се за емитовање уживо
sv_se: Gör dig redo att sända live
th_th: เตรียมพร้อมสำหรับการไลฟ์สด
tr_tr: Canlı yayına geçmeye hazır olun
uk_ua: Готуйтеся до прямого ефіру
vi_vn: Sẵn sàng phát trực tiếp
zh_cn: 准备直播
zh_tw: 準備上線

# common.common:publishSchedulevideostream_go_live_message_text
source: Your followers are waiting!
ar_sa: متابعوك ينتظرون!
bg_bg: Вашите последователи ви очакват!
cs_cz: Vaši sledující čekají.
de_de: Ihre Follower warten!
el_gr: Οι ακόλουθοί σας περιμένουν!
es_xl: ¡Sus seguidores le están esperando!
et_ee: Teie jälgijad ootavad!
fi_fi: Seuraajasi odottavat.
fr_ca: Vos suiveurs vous attendent!
fr_fr: Vos abonnés vous attendent!
hi_in: आपके फॉलोवर्स प्रतीक्षा कर रहे हैं!
hr_hr: Vaši pratitelji čekaju!
hu_hu: Várják a követői!
ja_jp: フォロワーが待っています！
ko_kr: 팔로워가 기다리고 있습니다!
lt_lt: Jūsų sekėjai laukia!
lv_lv: Jūsu sekotāji gaida!
ms_my: Pengikut anda sedang menunggu!
nb_no: Følgerne dine venter!
nl_nl: Uw followers staan te wachten!
pl_pl: Twoi obserwatorzy czekają!
pt_pt: Os seus seguidores estão à espera!
ro_ro: Urmăritorii dvs. așteaptă!
ru_ru: Ваши читатели ждут!
sk_sk: Vaši sledujúci čakajú.
sr_rs: Ваши пратиоци чекају!
sv_se: Dina följare väntar!
th_th: ผู้ติดตามของคุณรอคุณอยู่!
tr_tr: Takipçileriniz sizi bekliyor!
uk_ua: Ваші підписники чекають!
vi_vn: Người theo dõi bạn đang chờ!
zh_cn: 你的粉丝正在等待！
zh_tw: 您的粉絲正在等待！

# common.common:publishSchedulevideostream_go_live_button_text
source: Go Live
ar_sa: انتقل للبث المباشر
bg_bg: Стартирайте на живо
cs_cz: Vysílat živě
de_de: Live schalten
el_gr: Μετάβαση σε ζωντανή σύνδεση
es_xl: Transmitir en vivo
et_ee: Alusta otseülekannet
fi_fi: Siirry live-tilaan
fr_ca: PASSER EN DIRECT
fr_fr: Passer en direct
hi_in: लाइव जाएं
hr_hr: Emitiraj uživo
hu_hu: Élő adás kezdése
ko_kr: 라이브하기
lt_lt: Pradėti tiesioginę transliaciją
lv_lv: Sākt tiešraidi
ms_my: Bersiaran Langsung
nb_no: Gå live
nl_nl: Live gaan
pl_pl: Idź na żywo
pt_pt: Entre em Direto
ro_ro: Intrați în direct
ru_ru: Начать прямую трансляцию
sk_sk: Vysielať naživo
sr_rs: Крени уживо
sv_se: Sänd live
th_th: ไลฟ์สด
tr_tr: Canlı yayına geç
uk_ua: Вийти в ефір
vi_vn: Phát Trực tiếp
zh_cn: 上线
zh_tw: 上線

# common.common:publishvideostream_role_play_video_streaming_stream_name_hint
source: Title for your Role Play Video
ar_sa: عنوان لفيديو لعب الأدوار الخاص بك
bg_bg: Заглавие за вашето видео за ролева игра
cs_cz: Název videa pro hraní rolí
de_de: Titel für Ihr Rollenspielvideo
el_gr: Τίτλος για το βίντεο υπόδυσης ρόλων
es_xl: Título para su video de juego de rol
et_ee: Teie rollimänguvideo pealkiri
fi_fi: Roolipelivideosi otsikko
fr_ca: Titre pour votre vidéo de jeu de rôle
fr_fr: Donnez un nom à votre vidéo jeux de rôle
hi_in: आपके रोल प्ले वीडियो का शीर्षक
hr_hr: Naslov vašeg videozapisa s igranjem uloga
hu_hu: A videó lejátszásával kapcsolatos szerepkörének címe
ja_jp: ロールプレイビデオのタイトル
ko_kr: 롤 플레이 비디오 제목
lt_lt: Vaidmenų vaizdo įrašo pavadinimas
lv_lv: Nosaukums jūsu lomu spēles videoklipam
ms_my: Tajuk untuk Video Main Peranan anda
nb_no: Tittel for rollespillvideoen din
nl_nl: Titel voor uw Rollenspelvideo
pl_pl: Tytuł filmu do ćwiczenia ról
pt_pt: Título pra o vídeo em que é protagonista
ro_ro: Titlu pentru Materialul dvs. video cu Joc de rol
ru_ru: Заголовок для вашего Видео Ролевой Игры
sk_sk: Názov videa pre hranie rolí
sr_rs: Наслов видеа са играњем улога
sv_se: Titel för din rollspelsvideo
th_th: ชื่อเรื่องสำหรับวิดีโอบทบาทสมมุติของคุณ
tr_tr: Rol Yapma Videonuz için başlık
uk_ua: Назва вашого рольового відео
vi_vn: Tiêu đề Video Nhập Vai của Bạn
zh_cn: 你的角色扮演视频名称
zh_tw: 角色扮演影片的標題
