Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:channel_curators_administrators_label
source: Channel Curators (Administrators)
ar_sa: منظمو القناة (المسؤولون)
bg_bg: Куратори на канали (администратори)
cs_cz: Kurátoři kanálů (administrátoři)
de_de: Kanal Kurator:innen (Administrator:innen)
el_gr: Επιμελητές καναλιού (Διαχειριστές)
es_xl: Seleccionadores de canales (administradores)
et_ee: Kanali kuraatorid (administraatorid)
fi_fi: Kanavan kuratoijat (hallinnoijat)
fr_ca: Curateurs du canal (Administrateurs)
fr_fr: Curateurs de la chaîne (Administrateurs)
hi_in: चैनल क्यूरेटर (प्रशासक)
hr_hr: Priređivači kanala (administratori)
hu_hu: A csatorna kurátorai (adminisztrátorok)
ja_jp: チャンネルのキュレーター
ko_kr: 채널 큐레이터(관리자)
lt_lt: Kanalo kuratoriai (administratoriai)
lv_lv: Kanālu kuratori (administratori)
ms_my: Kurator Saluran (Pentadbir)
nb_no: Kanalkuratorer (administratorer)
nl_nl: Kanaalcurators (beheerders)
pl_pl: Moderatorzy kanału (administratorzy)
pt_pt: Moderadores do canal (Administradores)
ro_ro: Coordonatori canal (Administratori)
ru_ru: Кураторы (администраторы) канала
sk_sk: Kurátori kanálov (správcovia)
sr_rs: Кустоси канала (администратори)
sv_se: Kanalkuratorer (administratörer)
th_th: ผู้ดูแลช่อง (ผู้ดูแลระบบ)
tr_tr: Kanal Küratörleri (İdareciler)
uk_ua: Куратори каналу (адміністратори)
vi_vn: Người phụ trách kênh (Quản trị viên)
zh_cn: 频道策划者(管理员)
zh_tw: 頻道策劃人 (管理員)

# common.common:channel_trusted_label
source: Channel Trusted Collaborators
ar_sa: المتعاونون في القناة الموثوق بهم
bg_bg: Доверени сътрудници на канала
cs_cz: Důvěryhodní spolupracovníci vkanálu
de_de: Vertrauenswürdige Channel-Mitwirkende
el_gr: Έμπιστοι συνεργάτες καναλιού
es_xl: Colaboradores de confianza del canal
et_ee: Kanali usaldusväärsed koostööpartnerid
fi_fi: Kanavan luotetut yhteistoimijat
fr_ca: Collaborateurs de confiance du canal
fr_fr: Collaborateurs de confiance de la chaîne
hi_in: चैनल विश्वसनीय सहयोगी
hr_hr: Pouzdani suradnici kanala
hu_hu: A csatorna megbízható közreműködői
ja_jp: チャネルの信頼できる協力者
ko_kr: 신뢰할 수 있는 채널 공동 작업자
lt_lt: Kanalo patikimi bendradarbiai
lv_lv: Kanāla uzticamie līdzstrādnieki
ms_my: Rakan Usaha Sama Dipercayai Saluran
nb_no: Klarerte samarbeidspartnere for kanal
nl_nl: Vertrouwde medewerkers van kanaal
pl_pl: Zaufani współautorzy kanału
pt_pt: Colaboradores fidedignos do canal
ro_ro: Colaboratori de încredere canal
ru_ru: Доверенные сотрудники канала
sk_sk: Dôveryhodní spolupracovníci v kanáli
sr_rs: Поуздани сарадници канала
sv_se: Betrodda medarbetare i kanal
th_th: ผู้ประสานงานที่น่าเชื่อถือของ Channel
tr_tr: Kanal Güvenilir Ortak Çalışanları
uk_ua: Довірені співавтори каналу
vi_vn: Cộng tác viên đáng tin cậy của kênh
zh_cn: 频道受信任的合作者
zh_tw: 頻道信任的協作者

# common.common:channel_topics_label
source: Channel Topics
ar_sa: موضوعات القناة
bg_bg: Теми на канала
cs_cz: Témata kanálu
de_de: Kanal Themen
el_gr: Θέματα καναλιών
es_xl: Temas del canal
et_ee: Kanali teemad
fi_fi: Kanavan aiheet
fr_ca: Sujets de canal
fr_fr: Sujets de chaîne
hi_in: चैनल विषय
hr_hr: Teme kanala
hu_hu: Csatorna témakörei
ja_jp: チャンネルのトピック
ko_kr: 채널 주제
lt_lt: Kanalo temos
lv_lv: Kanāla tēmas
ms_my: Topik Saluran
nb_no: Kanalemner
nl_nl: Kanaalonderwerpen
pl_pl: Tematy kanału
pt_pt: Tópicos do canal
ro_ro: Subiect(e) canal
ru_ru: Темы канала
sk_sk: Témy kanála
sr_rs: Теме канала
sv_se: Kanalens ämnen
th_th: หัวข้อช่อง
tr_tr: Kanal Konuları
uk_ua: Теми каналу
vi_vn: Chủ đề kênh
zh_cn: 频道主题
zh_tw: 頻道主題

# common.common:channel_curation_description_label
source: Curators can configure, review, and post content to this channel (unless the role is modified by a platform admin under RBAC settings)
ar_sa: يمكن للمنظمين تهيئة هذه القناة ومراجعتها والنشر عليها (ما لم يقم مسؤول النظام الأساسي بتعديل الدور ضمن إعدادات التحكم في الوصول وفقًا للدور (RBAC))
bg_bg: Кураторите могат да конфигурират, преглеждат и публикуват съдържание в този канал (освен ако ролята не е променена от администратор на платформа в настройките на RBAC)
cs_cz: Kurátoři mohou konfigurovat, kontrolovat apublikovat obsah do tohoto kanálu (pokud není tato role upravena administrátorem platformy vnastavení RBAC).
de_de: Kurator:innen können in diesem Kanal Inhalt konfigurieren, XXX und veröffentlichen (es sei denn, die Rolle wurde von einer/einem Plattformadministrator:in in den RBAC-Einstellungen geändert).
el_gr: Οι επιμελητές μπορούν να διαμορφώσουν, να ελέγξουν και να δημοσιεύσουν περιεχόμενο σε αυτό το κανάλι (εκτός εάν ο ρόλος τροποποιηθεί από έναν διαχειριστή πλατφόρμας στις ρυθμίσεις RBAC)
es_xl: Los seleccionadores pueden configurar, revisar y publicar contenido en este canal (a menos que un administrador de la plataforma modifique la función en la configuración de RBAC)
et_ee: Kuraatorid saavad selle kanali sisu seadistada, üle vaadata ja postitada (välja arvatud juhul, kui platvormiadministraator reeglit RBAC sätetes muudab)
fi_fi: Kuratoijat voivat määrittää asetuksia, arvioida sisältöä ja julkaista tällä kanavalla (ellei alustan hallinnoija ole muokannut roolia RBAC-asetuksissa)
fr_ca: Les curateurs peuvent configurer, réviser et publier du contenu sur ce canal (sauf si le rôle est modifié par un administrateur de la plateforme dans les paramètres RBAC).
fr_fr: Les curateurs peuvent configurer, passer en revue et publier du contenu sur cette chaîne (à moins que le rôle ait été modifié par un administrateur de plateforme sous les paramètres RBAC)
hi_in: क्यूरेटर इस चैनल पर सामग्री को कॉन्फ़िगर कर सकते हैं, उसकी समीक्षा कर सकते हैं और उसे पोस्ट कर सकते हैं (बशर्ते भूमिका को RBAC सेटिंग के तहत प्लेटफ़ॉर्म एडमिन द्वारा बदल न दिया गया हो)
hr_hr: Priređivači mogu konfigurirati, pregledavati i objavljivati sadržaj na ovom kanalu (osim ako administrator platforme ne promijeni ulogu u postavkama RBAC-a)
hu_hu: A kurátorok konfigurálhatnak, véleményezhetnek, és közzétehetnek tartalmat ezen a csatornán (kivéve, ha a szerepkört a platformadminisztrátor módosította az RBAC beállítások alatt)
ja_jp: キュレーターは、このチャンネルでコンテンツの設定、レビュー、投稿を行うことができます（RBAC設定でプラットフォーム管理者がロールを変更した場合を除く）
ko_kr: 큐레이터는 플랫폼 관리자가 관리자로서 RBAC 설정에서 이의제기 역할을 수정하지 않은 경우, 이 채널을 구성, 검토, 게시할 수 있습니다.
lt_lt: Kuratoriai gali konfigūruoti, peržiūrėti ir skelbti turinį šiame kanale (nebent vaidmenį pakeis platformos administratorius RBAC nustatymuose)
lv_lv: Pārziņi var konfigurēt, pārbaudīt un publicēt saturu šajā kanālā (ja vien platformas administrators RBAC iestatījumos nav mainījis pienākumus)
ms_my: Kurator boleh mengkonfigurasi, menyemak dan menyiarkan kandungan ke saluran ini (melainkan peranan diubah suai oleh pentadbir platform di bawah tetapan RBAC)
nb_no: Kuratorer kan konfigurere, evaluere og publisere innhold til denne kanalen (med mindre rollen er endret av en plattformadministrator under RBAC-innstillinger)
nl_nl: Curators kunnen inhoud configureren, beoordelen en op dit kanaal posten (tenzij de rol wordt gewijzigd door een platformbeheerder onder RBAC-instellingen)
pl_pl: Opiekunowie mogą konfigurować, przeglądać i publikować zawartość w tym kanale (chyba że ich rola zostanie zmodyfikowana przez administratora platformy w ustawieniach kontroli dostępu opartej na rolach)
pt_pt: Os moderadores podem configurar, revear e publicar conteúdo neste canal (a menos que o cargo seja modificado por um administrador da plataforma nas definições do RBAC)
ro_ro: Coordonatorii pot configura, revizui și posta conținut pe acest canal (cu excepția cazului în care rolul este modificat de către un administrator de platformă din setările RBAC)
ru_ru: Кураторы могут настраивать, проверять и публиковать содержимое в этом канале (пока их роль не будет изменена администратором платформы в соответствии с настройками управления доступом на основе ролей)
sk_sk: Kurátori môžu konfigurovať, kontrolovať a publikovať obsah do tohto kanála (pokiaľ nie je táto rola upravená správcom platformy v nastavení RBAC).
sr_rs: Уредници могу да конфигуришу, прегледају и објављују садржај на овом каналу (осим ако улогу не измени админ платформе у подешавањима за контролу приступа на основу улога)
sv_se: Kuratorer kan konfigurera, granska och publicera i denna kanal (såvida rollen inte modiferas av admin när RBAC-inställningarna görs)
th_th: ผู้ดูแลจัดการสามารถกำหนดค่า ตรวจสอบ และโพสต์เนื้อหาไปยังช่องนี้ได้ (เว้นแต่หน้าที่ความรับผิดชอบจะได้รับการแก้ไขโดยผู้ดูแลแพลตฟอร์มภายใต้การตั้งค่า RBAC)
tr_tr: Küratörler bu kanalı yapılandırabilir, gözden geçirebilir ve bu kanala içerik gönderebilir (rol, bir platform idarecisi tarafından RBAC ayarlarından düzenlenmedikçe)
uk_ua: Куратори можуть налаштовувати, переглядати та публікувати вміст у цьому каналі (якщо роль не змінено адміністратором платформи в параметрах RBAC)
vi_vn: Người phụ trách có thể định cấu hình, đánh giá và đăng nội dung lên kênh này (trừ khi vai trò được quản trị viên nền tảng sửa đổi trong cài đặt RBAC)
zh_cn: 策划者可配置、查看以及将内容发布到此频道(除非平台管理员在 RBAC 设置下对角色进行了修改)
zh_tw: 頻道策劃人可以設定、檢查與發佈內容到頻道 (平台管理員在 RBAC 設定下調整角色除外)

# common.common:channel_collaborators_description_label
source: Collaborators are only able to post content to this channel. If user generated content is being curated, any content posted by a collaborator will need to be reviewed by a channel curator.
ar_sa: يمكن للمتعاونين نشر المحتوى على هذه القناة فقط. في حالة تنسيق المحتوى الذي ينشئه المستخدم، فقد يحتاج أي محتوى ينشره أحد المتعاونين إلى مراجعة منظم القناة.
bg_bg: Сътрудниците могат да публикуват съдържание само в този канал. Ако съдържанието, генерирано от потребителите, се курира, всяко съдържание, публикувано от сътрудник, ще трябва да бъде прегледано от куратор на канала.
cs_cz: Spolupracovníci mohou publikovat obsah pouze vtomto kanálu. Pokud je uživatelem vygenerovaný obsah spravovaný, musí být veškerý obsah publikovaný spolupracovníkem zkontrolován kurátorem kanálu.
de_de: Mitwirkende können Inhalte nur in diesem Kanal veröffentlichen. Wenn benutzergenerierte Inhalte kuratiert werden, müssen alle von einem/einer Mitwirkenden veröffentlichten Inhalte von einem/einer Kanal Kurator:in geprüft werden.
el_gr: Οι συνεργάτες μπορούν μόνο να δημοσιεύουν περιεχόμενο σε αυτό το κανάλι. Εάν γίνεται επιμέλεια περιεχομένου που δημιουργείται από χρήστες, οποιοδήποτε περιεχόμενου που δημοσιεύεται από συνεργάτη θα πρέπει να ελέγχεται από επιμελητή του καναλιού.
es_xl: Los colaboradores solo pueden publicar contenido en este canal. Si se selecciona el contenido generado por el usuario, un seleccionador del canal tendrá que revisar el contenido que publique un colaborador.
et_ee: Kaasautorid saavad sellele kanalile sisu postitada. Kui kureeritakse kasutajate kureeritud sisu, peab kanali kuraator üle vaatama koostööpartneri postitatud sisu.
fi_fi: Yhteistoimijat voivat vain julkaista sisältöä tälle kanavalle. Jos käyttäjän tuottamaa sisältöä kuratoidaan, myös yhteistoimijan julkaisema sisältö edellyttää kanavan kuratoijan arviointia.
fr_ca: Les collaborateurs peuvent uniquement publier du contenu sur ce canal. Si le contenu généré par les utilisateurs est traité, tout contenu publié par un collaborateur devra être revu par un curateur de canal.
fr_fr: Les collaborateurs peuvent uniquement publier du contenu sur cette chaîne. Si du contenu généré par un utilisateur est traité par un curateur, tout contenu publié par un collaborateur devra être passé en revue par un curateur de chaîne.
hi_in: सहयोगी केवल इस चैनल पर सामग्री पोस्ट करने में सक्षम हैं. अगर उपयोगकर्ता निर्मित सामग्री को क्यूरेट कर रहा है, तो किसी सहयोगी की पोस्ट की गई किसी भी सामग्री की चैनल क्यूरेटर को समीक्षा करनी होगी.
hr_hr: Suradnici mogu objavljivati sadržaj samo na ovom kanalu. Ako se priređuje korisnički generiran sadržaj, svaki sadržaj koji objavi suradnik morat će pregledati priređivač kanala.
hu_hu: A közreműködők csak ezen a csatornán tehetnek közzé tartalmat. Ha a felhasználó által generált tartalmat már összegyűjtötték, akkor a közreműködő által küldött tartalmat felül kell vizsgálnia egy csatornakurátornak.
ja_jp: 協力者は、このチャネルのみにコンテンツを投稿できます。ユーザー生成コンテンツが作成された場合は、チャネルのキュレーターが協力者から投稿されたコンテンツを審査する必要があります。
ko_kr: 공동 작업자는 이 채널에만 콘텐츠를 게시할 수 있습니다. 사용자가 생성한 콘텐츠를 큐레이션하는 경우, 공동 작업자가 게시한 콘텐츠를 채널 큐레이터가 검토해야 합니다.
lt_lt: Bendradarbiai gali skelbti turinį tik šiame kanale. Jei kuruojamas vartotojų sukurtas turinys, visą bendradarbio paskelbtą turinį reikės peržiūrėti kanalo kuratoriui.
lv_lv: Līdzstrādnieki var izlikt saturu tikai šajā kanālā. Ja lietotāja ģenerētais saturs tiek pārskatīts, kanāla pārzinim būs jāpārskata līdzstrādnieka publicētais saturs.
ms_my: Rakan usaha sama hanya boleh menyiarkan kandungan ke saluran ini. Jika kandungan yang dijana pengguna dipilih susun, sebarang kandungan yang disiarkan oleh rakan usaha sama perlu disemak oleh kurator saluran.
nb_no: Samarbeidspartnere kan bare legge ut innhold på denne kanalen. Hvis brukergenerert innhold blir kuratert, kan det hende at alt innhold som er lagt ut av en samarbeidspartner, må evalueres av en kanalkurator.
nl_nl: Medewerkers kunnen alleen content op dit kanaal posten. Als door gebruikers gegenereerde content wordt gecureerd, moet content die door een medewerker is gepost, worden beoordeeld door een kanaalcurator.
pl_pl: Współautorzy mogą tylko publikować zawartość w tym kanale. Jeśli zawartość generowana przez użytkowników podlega opiece, każda zawartość publikowana przez współautora będzie wymagać oceny przez opiekuna kanału.
pt_pt: Os colaboradores podem apenas publicar conteúdo neste canal. Se o conteúdo gerado pelo utilizador estiver a ser organizado, qualquer conteúdo publicado por um colaborador terá de ser revisto por um moderador do canal.
ro_ro: Colaboratorii pot doar posta conținut pe acest canal. În cazul în care conținutul generat de utilizatori este coordonat, va fi necesar ca orice conținut postat de un colaborator să fie examinat de un coordonator al canalului.
ru_ru: Сотрудники могут только публиковать содержимое в этом канале. Если публикуемое пользователями содержимое курируется, то для любого опубликованного содержимого потребуется проверка куратором канала.
sk_sk: Spolupracovníci môžu publikovať obsah iba do tohto kanála. Pokiaľ je používateľom vygenerovaný obsah spravovaný, musí byť všetok obsah publikovaný spolupracovníkom skontrolovaný kurátorom kanála.
sr_rs: Сарадници могу само да постављају садржај на овај канал. Ако се курира садржај који генерише корисник, сваки садржај који објави сарадник мораће да прегледа кустос канала.
sv_se: Medarbetare kan endast publicera innehåll i denna kanal. Om användargenererat innehåll kureras måste allt innehåll som publiceras av medarbetare granskas av en kurator.
th_th: ผู้มีส่วนร่วมสามารถโพสต์เนื้อหาลงในช่องนี้ได้เท่านั้น หากมีการดูแลจัดการเนื้อหาที่ผู้ใช้สร้างขึ้น เนื้อหาที่โพสต์โดยผู้มีส่วนร่วมอาจต้องได้รับการตรวจสอบโดยผู้ดูแลช่อง
tr_tr: Ortak çalışanlar bu kanala yalnızca içerik gönderebilir. Kullanıcı tarafından oluşturulan içeriğin düzenleniyor olması halinde bir ortak çalışan tarafından gönderilen herhangi bir içeriğin kanal küratörü tarafından gözden geçirilmesi gerekir.
uk_ua: Співавтори можуть публікувати вміст лише на цьому каналі. Якщо вміст, створений користувачами, курирується, будь-який вміст, опублікований співавтором, має бути перевірений куратором каналу.
vi_vn: Cộng tác viên chỉ có thể đăng nội dung lên kênh này. Nếu nội dung do người dùng tạo đang được tuyển chọn, thì bất kỳ nội dung nào do cộng tác viên đăng lên sẽ cần được người phụ trách kênh đánh giá.
zh_cn: 合作者只能向此频道发布内容。如果正在策划用户生成的内容，则合作者发布的任何内容都将需要由频道策划者进行审查。
zh_tw: 協作者只能在此頻道發佈內容。若有使用者製作的內容正在策劃，由協作者發佈的任何內容將由頻道策劃人審核。

# common.common:channel_topics_description_label
source: Indicate the topics for this channel. These will be displayed in the channel\'s header.
ar_sa: أوضح موضوعات هذه القناة. سيتم عرض هذه الموضوعات في عنوان القناة.
bg_bg: Посочете темите за този канал. Те ще бъдат показани в заглавката на канала\'.
cs_cz: Uveďte témata pro tento kanál. Zobrazí se vzáhlaví kanálu.
de_de: Geben Sie die Themen für diesen Kanal an. Sie werden in der Kanal-Kopfzeile angezeigt
et_ee: Märkige selle kanali teemad. Need kuvatakse kanali päises.
fi_fi: Ilmoita tämän kanavan aiheet. Nämä tiedot näkyvät kanavan otsikossa.
hi_in: इस चैनल के लिए विषय बताएं. ये चैनलl\'के हेडर में प्रदर्शित होंगे.
hu_hu: Tüntesse fel a csatornán tárgyalt témákat. Ezek a csatorna fejlécében fognak megjelenni.
ko_kr: 이 채널의 주제를 나타냅니다. 채널 헤더에 표시됩니다.
lt_lt: Nurodykite šio kanalo temas. Jos bus rodomos kanalo antraštėje.
lv_lv: Norādiet šī kanāla tēmas. Tie tiks parādīti kanāla galvenē.'
ms_my: Nyatakan topik untuk saluran ini. Ini akan dipaparkan dalam pengepala saluran.
nb_no: Angi emnene for denne kanalen. Disse vil vises i kanalen\'s overskrift.
nl_nl: Geef de onderwerpen voor dit kanaal aan. Deze worden weergegeven in de koptekst van het kanaal.
pl_pl: Wskaż tematy dla tego kanału. Będą wyświetlane w nagłówku kanału.
ru_ru: Укажите темы для этого канала. Они будут отображаться в его заголовке.
sr_rs: Наведите теме за овај канал. Они ће се приказивати у заглављу канала.
vi_vn: Cho biết các chủ đề cho kênh này. Những chủ đề này sẽ được hiển thị trong tiêu đề của kênh.
zh_cn: 指明此频道的主题。这些将显示在频道的标题中。
zh_tw: 指出頻道的主題，顯示在頻道的頁首。

# common.common:add_trusted_collaborators_label
source: Add Trusted Collaborators
ar_sa: إضافة المتعاونين الموثوق بهم
bg_bg: Добавяне на доверени сътрудници
cs_cz: Přidat důvěryhodné spolupracovníky
de_de: Vertrauenswürdige Mitwirkende hinzufügen
el_gr: Προσθήκη έμπιστων συνεργατών
es_xl: Agregar colaboradores de confianza
et_ee: Lisage usaldusväärsed kaastöötajad
fi_fi: Lisää luotettuja yhteistoimijoita
fr_ca: Ajouter des collaborateurs de confiance
fr_fr: Ajouter des collaborateurs de confiance
hi_in: विश्वसनीय सहयोगी जोड़ें
hr_hr: Dodaj pouzdane suradnike
hu_hu: Megbízható közreműködők hozzáadása
ja_jp: 信頼できる協力者を追加
ko_kr: 신뢰할 수 있는 공동 작업자 추가
lt_lt: Pridėkite patikimus bendradarbius
lv_lv: Pievienojiet uzticamus līdzstrādniekus
ms_my: Tambah Rakan Usaha Sama Dipercayai
nb_no: Legg til pålitelige samarbeidspartnere
nl_nl: Vertrouwde medewerkers toevoegen
pl_pl: Dodaj zaufanych współautorów
pt_pt: Adicionar colaboradores fidedignos
ro_ro: Adăugare colaboratori de încredere
ru_ru: Добавить доверенных сотрудников
sk_sk: Pridať dôveryhodných spolupracovníkov
sr_rs: Додајте поуздане сараднике
sv_se: Lägg till betrodda medarbetare
th_th: เพิ่มผู้ประสานงานที่เชื่อถือได้
tr_tr: Güvenilir ortak çalışan ekle
uk_ua: Додати довірених співавторів
vi_vn: Thêm cộng tác viên đáng tin cậy
zh_cn: 添加受信任的合作者
zh_tw: 新增信任的協作者

# common.common:curation_and_posting_label
source: Curation and Posting
ar_sa: التنظيم والنشر
bg_bg: Куриране и публикуване
cs_cz: Správa apublikování
de_de: Kuratierung und Veröffentlichung
el_gr: Επιμέλεια και δημοσίευση
es_xl: Selección y publicación
et_ee: Kureerimine ja postitamine
fi_fi: Kuratointi ja julkaiseminen
fr_ca: Traitement et publication
fr_fr: Traitement et publication
hi_in: क्यूरेशन और पोस्टिंग
hr_hr: Priređivanje i objavljivanje
hu_hu: Válogatás és közzététel
ja_jp: キュレーションと投稿
ko_kr: 큐레이션 및 게시
lt_lt: Kuravimas ir paskelbimas
lv_lv: Pārraudzība un publicēšana
ms_my: Pilih susun dan Penyiaran
nb_no: Kuratering og publisering
nl_nl: Curatie en posten
pl_pl: Opieka i publikowanie
pt_pt: Moderação e publicação
ro_ro: Coordonare și postare
ru_ru: Курирование и публикация
sk_sk: Správa a publikovanie
sr_rs: Курирање и објављивање
sv_se: Kurering och publicering
th_th: การดูแลจัดการและการโพสต์
tr_tr: Düzenleme ve Gönderim
uk_ua: Курирування та публікація
vi_vn: Tuyển chọn và đăng
zh_cn: 策划和发布
zh_tw: 策劃與發佈

# common.common:channel_curation_label
source: Channel Curation
ar_sa: تنظيم القناة
bg_bg: Куриране на канали
cs_cz: Správa kanálů
de_de: Channel-Kuratierung
el_gr: Επιμέλεια καναλιού
es_xl: Selección de canales
et_ee: Kanali kureerimine
fi_fi: Kanavan kuratointi
fr_ca: Sélection de canal
fr_fr: Sélection de canal
hi_in: चैनल क्यूरेशन
hr_hr: Priređivanje kanala
hu_hu: Csatornaválogatás
ja_jp: チャネルのキュレーション
ko_kr: 채널 큐레이션
lt_lt: Kanalo kuravimas
lv_lv: Kanāla pārraudzība
ms_my: Pilih Susun Saluran
nb_no: Kanalkurering
nl_nl: Kanaalcuratie
pl_pl: Obsługa kanału
pt_pt: Moderação do canal
ro_ro: Coordonare canal
ru_ru: Курирование канала
sk_sk: Správa kanálov
sr_rs: Уређивање канала
sv_se: Kanalkurering
th_th: การดูแลจัดการ Channel
tr_tr: Kanal Kürasyonu
uk_ua: Курирування каналу
vi_vn: Tuyển chọn kênh
zh_cn: 频道策划
zh_tw: 頻道策劃
