Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:live_stream_slow_network_continue_text
source: Continue Anyway
xx_xx: 言Continue Anyway語

# common.common:live_stream_video_streaming_end_title
source: END LiveStream
xx_xx: 言END LiveStream語

# common.common:live_stream_end_overview_message
source: The replay of your live video will be available for on demand playback on %1$s shortly
xx_xx: 言The replay of your live video will be available for on demand playback on %1$s shortly語

# common.common:live_stream_end_button_message
source: END
xx_xx: 言END語

# common.common:live_stream_end_message_title
source: LiveStream Ended
xx_xx: 言LiveStream Ended語

# common.common:live_stream_end_message_description
source: Thanks for joining LiveStream, the replay of this video will be available on %1$s shortly.
xx_xx: 言Thanks for joining LiveStream, the replay of this video will be available on %1$s shortly.語

# common.common:live_stream_interruption_message
source: You may experience interruption
xx_xx: 言You may experience interruption語

# common.common:live_stream_slow_network_message
source: Your network is not fast enough for smooth LiveStream. Do you still want to continue?
xx_xx: 言Your network is not fast enough for smooth LiveStream. Do you still want to continue?語

# common.common:join_live_stream_dialogue_message
source: %s is now live on Learning Experience. Would you like to join the stream?
xx_xx: 言%s is now live on Learning Experience. Would you like to join the stream?語

# common.common:join_live_stream_title_message
source: Join LiveStream
xx_xx: 言Join LiveStream語

# common.common:live_stream_author_name_user
source: User
xx_xx: 言User語

# common.common:live_stream_swipe_left_message
source: Swipe right to hide comments
xx_xx: 言Swipe right to hide comments語

# common.common:live_stream_swipe_right_message
source: Swipe left to show comments
xx_xx: 言Swipe left to show comments語

# common.common:live_stream_raise_hand_message
source: Raise Hands to be in Livestream!
xx_xx: 言Raise Hands to be in Livestream!語

# common.common:live_stream_gift_skill_coins_message
source: Gift SkillCoins to show your support!
xx_xx: 言Gift SkillCoins to show your support!語

# common.common:live_stream_raised_hand_message
source: %s Raised Hand!
xx_xx: 言%s Raised Hand!語

# common.common:live_stream_cancelled_raised_hand_message
source: %s Cancelled Raised Hand!
xx_xx: 言%s Cancelled Raised Hand!語

# common.common:live_stream_got_it_message
source: Got it
xx_xx: 言Got it語

# common.common:live_stream_view_message
source: View
xx_xx: 言View語

# common.common:live_stream_joining_message
source: Joining
xx_xx: 言Joining語

# common.common:live_stream_total_participants
source: %s Participants
xx_xx: 言%s Participants語

# common.common:broadcaster_wants_to_broadcast_with_you_message
source: %s wants to broadcast with you
xx_xx: 言%s wants to broadcast with you語

# common.common:share_card_title
source: Share Card
xx_xx: 言Share Card語

# common.common:share_smartbite
source: Share SmartBite to Group(s) or Individual(s)
xx_xx: 言Share SmartBite to Group(s) or Individual(s)語

# common.common:share_smartcard
source: Share SmartCard to Group(s) or Individual(s)
xx_xx: 言Share SmartCard to Group(s) or Individual(s)語

# common.common:share_pathway
source: Share Pathway to Group(s) or Individual(s)
xx_xx: 言Share Pathway to Group(s) or Individual(s)語

# common.common:share_journey
source: Share Journey to Group(s) or Individual(s)
xx_xx: 言Share Journey to Group(s) or Individual(s)語

# common.common:select_text
source: Select
xx_xx: 言Select語

# common.common:apply_text
source: Apply
xx_xx: 言Apply語

# common.common:share_with_individual_text
source: Share with Individual
xx_xx: 言Share with Individual語

# common.common:share_with_group_text
source: Share with Group
xx_xx: 言Share with Group語

# common.common:share_with_channel_text
source: Share with channel
xx_xx: 言Share with channel語

# common.common:assign_to_individual_text
source: Assign to Individual
xx_xx: 言Assign to Individual語

# common.common:invite_to_individual_text
source: Invite Member
xx_xx: 言Invite Member語

# common.common:assign_to_group_text
source: Assign to Group
xx_xx: 言Assign to Group語

# common.common:assign_to_channel_text
source: Assign to channel
xx_xx: 言Assign to channel語

# common.common:search_user_hint
source: Search Users
xx_xx: 言Search Users語

# common.common:search_groups_hint
source: Search Groups
xx_xx: 言Search Groups語

# common.common:total_selected_text
source: %s Selected
xx_xx: 言%s Selected語

# common.common:search_filter_text_with_count
source: %s (%s)
xx_xx: 言%s (%s)語

# common.common:share_with_static_text
source: Share with
xx_xx: 言Share with語

# common.common:assign_to_text
source: Assign to
xx_xx: 言Assign to語

# common.common:invite_to_text
source: Invite to
xx_xx: 言Invite to語

# common.common:clear_all_text
source: Clear All
xx_xx: 言Clear All語

# common.common:clear_text
source: Clear
xx_xx: 言Clear語

# common.common:clear_level_text
source: Clear level
xx_xx: 言Clear level語

# common.common:due_date_text
source: Due Date (optional)
xx_xx: 言Due Date (optional)語

# common.common:today_text
source: Today
xx_xx: 言Today語

# common.common:tomorrow_text
source: Tomorrow
xx_xx: 言Tomorrow語

# common.common:assign_description_message
source: Additional Description (optional)
xx_xx: 言Additional Description (optional)語

# common.common:required_permissions_not_granted_message
source: Cancelling, required permissions are not granted
xx_xx: 言Cancelling, required permissions are not granted語

# common.common:card_rating_successfully_label
source: You have rated the card successfully!
xx_xx: 言You have rated the card successfully!語

# common.common:card_unbookmark_successfully_label
source: You have unbookmarked the card successfully!
xx_xx: 言You have unbookmarked the card successfully!語

# common.common:card_rating_error_label
source: Could not rate the card!
xx_xx: 言Could not rate the card!語

# common.common:assigned_you
source: Assigned you
xx_xx: 言Assigned you語

# common.common:overdue
source: Overdue
xx_xx: 言Overdue語

# common.common:view_message
source: View Message
xx_xx: 言View Message語

# common.common:close_message
source: Close Message
xx_xx: 言Close Message語

# common.common:from_bookmark
source: From Bookmark
xx_xx: 言From Bookmark語

# common.common:existing_smartcard_label
source: Existing Smartcard
xx_xx: 言Existing Smartcard語

# common.common:select_technology_message
source: Select %s technology in the area of your interest
xx_xx: 言Select %s technology in the area of your interest語

# common.common:change_technology_message
source: (You can change it anytime from your profile)
xx_xx: 言(You can change it anytime from your profile)語

# common.common:select_job_role_message
source: Select one job role of your interest
xx_xx: 言Select one job role of your interest語

# common.common:digit_skill_text
source: Digital Skill
xx_xx: 言Digital Skill語

# common.common:edcast_notification_channel
source: All Notification Channel
xx_xx: 言All Notification Channel語

# common.common:enter_stream_title_message
source: Stream title should not be empty
xx_xx: 言Stream title should not be empty語

# common.common:VideoView_error_text_invalid_progressive_playback
source: This video isn\'t valid for streaming to this device.
xx_xx: 言This video isn\'t valid for streaming to this device.語

# common.common:VideoView_error_text_unknown
source: Can\'t play this video.
xx_xx: 言Can\'t play this video.語

# common.common:maximum_image_size_crossed_message
source: Image size should not be more than 10 MB
xx_xx: 言Image size should not be more than 10 MB語

# common.common:maximum_file_size_message
source: File size should not be more than 10 GB
xx_xx: 言File size should not be more than 10 GB語

# common.common:curator_static_text
source: Curator (%s)
xx_xx: 言Curator (%s)語

# common.common:curators_static_text
source: Curators (%s)
xx_xx: 言Curators (%s)語

# common.common:you_are_being_leaped_to_the_card_in_this_pathway
source: You are being leaped \n to the card %1$s / %2$s in this\n pathway
xx_xx: 言You are being leaped \n to the card %1$s / %2$s in this\n pathway語

# common.common:leap_ahead
source: Leap Ahead
xx_xx: 言Leap Ahead語

# common.common:you_got_it_right
source: You got it right!
xx_xx: 言You got it right!語

# common.common:lock_description_label
source: Sorry you will have to complete all\n the previous SmartCards to\n move on in this Pathway
xx_xx: 言Sorry you will have to complete all\n the previous SmartCards to\n move on in this Pathway語

# common.common:go_back_label
source: Go Back
xx_xx: 言Go Back語

# common.common:integer_value
source: %1$d
xx_xx: 言%1$d語

# common.common:genpact_interest_text
source: Pick your Interests
xx_xx: 言Pick your Interests語

# common.common:genpact_get_started_text
source: Hey! Are you excited to get started?
xx_xx: 言Hey! Are you excited to get started?語

# common.common:so_are_we_text
source: So are we!
xx_xx: 言So are we!語

# common.common:genpact_paragraph
source: But first, do you have something in mind you\'d like to learn about? You can hand pick your interests and we will give you a feed we promise you\'d love.
xx_xx: 言But first, do you have something in mind you\'d like to learn about? You can hand pick your interests and we will give you a feed we promise you\'d love.語

# common.common:genpact_search_topic_hint
source: What would you like to learn about?
xx_xx: 言What would you like to learn about?語

# common.common:genpact_trending_interest_text
source: Trending Interests
xx_xx: 言Trending Interests語

# common.common:custom_topic_already_created_text
source: Similar topic is already created
xx_xx: 言Similar topic is already created語

# common.common:at_least_one_interest_select_message
source: Select at least one Published topic
xx_xx: 言Select at least one Published topic語

# common.common:genpact_maximum_limit_crossed_message
source: Oops! Looks like you have too much in your basket. Please pick a maximum of %s interests. This does not mean your learning is restricted - Learning Experience lets you search new content all the time! Interests can be changed later too.
xx_xx: 言Oops! Looks like you have too much in your basket. Please pick a maximum of %s interests. This does not mean your learning is restricted - Learning Experience lets you search new content all the time! Interests can be changed later too.語

# common.common:offline_settings
source: OFFLINE SETTINGS
xx_xx: 言OFFLINE SETTINGS語

# common.common:offline_message
source: Try saving some contents that you can view in your downloads when you’re offline!
xx_xx: 言Try saving some contents that you can view in your downloads when you’re offline!語

# common.common:offline_share_download_status
source: %s |
xx_xx: 言%s |語

# common.common:label_total_download_single
source: 1 Download %s
xx_xx: 言1 Download %s語

# common.common:label_total_download_progress
source: Download %1$s/%2$s file
xx_xx: 言Download %1$s/%2$s file語

# common.common:label_total_download_multiple
source: Downloads
xx_xx: 言 Downloads 語

# common.common:label_download_size
source: | %s
xx_xx: 言| %s語

# common.common:delete_offline_header
source: Are you sure want to delete this?
xx_xx: 言Are you sure want to delete this?語

# common.common:delete_offline_message
source: If yes, then this content will no longer be available for Offline View.
xx_xx: 言If yes, then this content will no longer be available for Offline View.語

# common.common:delete_confirm
source: YES, DELETE THIS
xx_xx: 言YES, DELETE THIS語

# common.common:download
source: Download
xx_xx: 言Download語

# common.common:downloaded
source: Downloaded
xx_xx: 言Downloaded語

# common.common:downloading
source: Downloading
xx_xx: 言Downloading語

# common.common:pending_label
source: Pending
xx_xx: 言Pending語

# common.common:pending_text
source: %d pending
xx_xx: 言%d pending語

# common.common:failed_count_text
source: %d tasks failed
xx_xx: 言%d tasks failed語

# common.common:download_failed_text
source: Download Failed
xx_xx: 言Download Failed語

# common.common:downloading_task_text
source: Downloading %s
xx_xx: 言Downloading %s語

# common.common:delete_download_text
source: Delete Download
xx_xx: 言Delete Download語

# common.common:download_complete
source: Download Complete
xx_xx: 言Download Complete語

# common.common:tap_to_go_to_downloads
source: Tap to go to My Downloads
xx_xx: 言Tap to go to My Downloads語

# common.common:you_are_offline
source: You\'re Offline
xx_xx: 言You\'re Offline語

# common.common:offline_bottom_sheet_message
source: You can view the Downloaded Content in Settings - My Downloads or tap here
xx_xx: 言You can view the Downloaded Content in Settings - My Downloads or tap here語

# common.common:out_of_space
source: Not enough space to download this content. Please free up some space and retry.
xx_xx: 言Not enough space to download this content. Please free up some space and retry.語

# common.common:offline_incomplete_card_click_message
source: You can view this content once its downloaded
xx_xx: 言You can view this content once its downloaded語

# common.common:internet_available_message
source: Internet Connected. Welcome Back!
xx_xx: 言Internet Connected. Welcome Back!語

# common.common:setting_snackbar_message
source: Please enable Internet. Tap here to go to SETTINGS.
xx_xx: 言Please enable Internet. Tap here to go to SETTINGS.語

# common.common:download_size_string
source: %s MB
xx_xx: 言%s MB語

# common.common:download_percent
source: %s%%
xx_xx: 言%s%%語

# common.common:download_cancel_error
source: Error cancelling the download
xx_xx: 言Error cancelling the download語

# common.common:download_cancelled
source: Cancelled
xx_xx: 言Cancelled語

# common.common:download_cancel_label
source: Cancel Download
xx_xx: 言Cancel Download語

# common.common:notification_channel_name
source: Learning Experience Download
xx_xx: 言Learning Experience Download語

# common.common:notification_channel_description
source: Download service for Learning Experience
xx_xx: 言Download service for Learning Experience語

# common.common:message_downloading_started
source: Downloading started
xx_xx: 言Downloading started語

# common.common:message_downloading_in_progress
source: Downloading in progress
xx_xx: 言Downloading in progress語

# common.common:message_already_downloaded
source: Already Downloaded
xx_xx: 言Already Downloaded語

# common.common:error_loading_file
source: There was an error loading the file
xx_xx: 言There was an error loading the file語

# common.common:created_live_stream
source: created livestream
xx_xx: 言created livestream語

# common.common:created_pathway
source: created pathway
xx_xx: 言created pathway語

# common.common:created_journey
source: created journey
xx_xx: 言created journey語

# common.common:paid_content_message
source: You need to purchase this content, in order to consume it.
xx_xx: 言You need to purchase this content, in order to consume it.語

# common.common:lock_card_message
source: To access this content, you have to complete all the previous cards.
xx_xx: 言To access this content, you have to complete all the previous cards.語

# common.common:permission_denied_message
source: Permission denied
xx_xx: 言Permission denied語

# common.common:card_shared_restriction_message
source: This card is restricted and can be shared only by the author
xx_xx: 言This card is restricted and can be shared only by the author語

# common.common:share_private_content_popup_message
source: You are about to share a private content, this content once shared, will be accessible to all the users of the group & all followers of the channels. Do you want to continue?
xx_xx: 言You are about to share a private content, this content once shared, will be accessible to all the users of the group & all followers of the channels. Do you want to continue?語

# common.common:be_the_first_one_to_like_amp_comment
source: <![CDATA[Be the first one to like & comment]]>
xx_xx: 言<![CDATA[Be the first one to like & comment]]>語

# common.common:be_the_first_one_to_like
source: Be the first one to like
xx_xx: 言Be the first one to like語

# common.common:be_the_first_one_to_comment
source: Be the first one to comment
xx_xx: 言Be the first one to comment語

# common.common:be_the_first_one_to_add_comment_message
source: Be the first one to add a comment
xx_xx: 言Be the first one to add a comment語

# common.common:podcast_text
source: Podcast
xx_xx: 言Podcast語

# common.common:live_event_text
source: Live Event
xx_xx: 言Live Event語

# common.common:play_now_text
source: Play Now
xx_xx: 言Play Now語

# common.common:now_playing_text
source: Now Playing
xx_xx: 言Now Playing語

# common.common:now_playing_text_ellipsize
source: Now Playing…
xx_xx: 言Now Playing…語

# common.common:continue_playing_text
source: Paused
xx_xx: 言Paused語

# common.common:play_again_text
source: Play Again
xx_xx: 言Play Again語

# common.common:up_next
source: Up Next
xx_xx: 言Up Next語

# common.common:podcast_channel_list_title
source: Featured Podcasts
xx_xx: 言Featured Podcasts語

# common.common:create_podcast_title
source: Create Podcast
xx_xx: 言Create Podcast語

# common.common:podcast_hint_message
source: Record or Import your audio in real time. After you\'re finished, your podcast will be available on your Learning Experience page
xx_xx: 言Record or Import your audio in real time. After you\'re finished, your podcast will be available on your Learning Experience page語

# common.common:record_podcast
source: Record Podcast
xx_xx: 言Record Podcast語

# common.common:import_audio_podcast
source: Import Audio
xx_xx: 言Import Audio語

# common.common:podcast_record_hint
source: <![CDATA[<b>Tip: </b>Place Your phone close to your mouth]]>
xx_xx: 言<![CDATA[<b>Tip: </b>Place Your phone close to your mouth]]>語

# common.common:podcast_recording_text
source: Recording
xx_xx: 言Recording語

# common.common:podcast_external_storage_unavailable
source: Can\'t record audio, external storage not available.
xx_xx: 言Can\'t record audio, external storage not available.語

# common.common:cancel_podcast_title
source: Cancel Podcast
xx_xx: 言Cancel Podcast語

# common.common:cancel_podcast_message
source: Are you sure you want to cancel the podcast?
xx_xx: 言Are you sure you want to cancel the podcast?語

# common.common:podcast_preview_listen_text
source: Listen
xx_xx: 言Listen語

# common.common:podcast_preview_add_title_hint
source: Add Title
xx_xx: 言Add Title語

# common.common:podcast_preview_add_title_star_hint
source: Add Title*
xx_xx: 言Add Title*語

# common.common:podcast_preview_add_cover_image
source: Add Cover Image
xx_xx: 言Add Cover Image語

# common.common:podcast_preview_text
source: Preview Podcast
xx_xx: 言Preview Podcast語

# common.common:podcast_out_of_space
source: Not enough space to record audio. Please free up some space and retry.
xx_xx: 言Not enough space to record audio. Please free up some space and retry.語

# common.common:podcast_edit_text
source: Edit Podcast
xx_xx: 言Edit Podcast語

# common.common:podcast_upload_again_text
source: Upload again
xx_xx: 言Upload again語

# common.common:title_label
source: Title
xx_xx: 言Title語

# common.common:select_badge_text
source: Select Badge
xx_xx: 言Select Badge語

# common.common:add_badge_name_text
source: Add Badge Name
xx_xx: 言Add Badge Name語

# common.common:badge_name
source: Badge Name
xx_xx: 言Badge Name語

# common.common:unlock_badge_quiz_label
source: Unlock the Badge after the Quiz is answered correctly
xx_xx: 言Unlock the Badge after the Quiz is answered correctly語

# common.common:custom_bottom_sheet_behavior
source: com.edcast.view.CustomBottomSheetBehavior
xx_xx: 言com.edcast.view.CustomBottomSheetBehavior語

# common.common:duration_text
source: Duration
xx_xx: 言Duration語

# common.common:duration_unit_min
source: min
xx_xx: 言min語

# common.common:duration_unit_hr
source: hr
xx_xx: 言hr語

# common.common:text_1_x
source: 1x
xx_xx: 言1x語

# common.common:text_1_25_x
source: 1.25x
xx_xx: 言1.25x語

# common.common:text_1_5_x
source: 1.5x
xx_xx: 言1.5x語

# common.common:text_1_75_x
source: 1.75x
xx_xx: 言1.75x語

# common.common:text_2_x
source: 2x
xx_xx: 言2x語

# common.common:text_0_25_x
source: 0.25x
xx_xx: 言0.25x語

# common.common:text_0_5_x
source: 0.5x
xx_xx: 言0.5x語

# common.common:text_0_75_x
source: 0.75x
xx_xx: 言0.75x語

# common.common:text_1_x_default
source: 1x (default)
xx_xx: 言1x (default)語

# common.common:pathway_card_draft_state_msg
source: Pathway is in draft state! Add content and publish the pathway
xx_xx: 言Pathway is in draft state! Add content and publish the pathway語

# common.common:pathway_card_empty_state_msg
source: There is no content in the pathway!
xx_xx: 言There is no content in the pathway!語

# common.common:share_card_with_private_channel_message
source: Sharing to a Private Channel does not make what you are Sharing private
xx_xx: 言Sharing to a Private Channel does not make what you are Sharing private語

# common.common:clc_badge_title
source: CLC Badge
xx_xx: 言CLC Badge語

# common.common:clc_badge_message
source: You have earned this badge for completing target score of %1$s hours from %2$s to %3$s
xx_xx: 言You have earned this badge for completing target score of %1$s hours from %2$s to %3$s語

# common.common:clc_badge_message2
source: You have earned this badge for completing target score of %s hours
xx_xx: 言You have earned this badge for completing target score of %s hours語

# common.common:clc_badge_message3
source: You have earned this badge for completing target score
xx_xx: 言You have earned this badge for completing target score語

# common.common:user_badge_message
source: has earned this badge for completing target score of %1$s hours from %2$s to %3$s
xx_xx: 言has earned this badge for completing target score of %1$s hours from %2$s to %3$s語

# common.common:user_badge_message2
source: has earned this badge for completing target score of %s hours
xx_xx: 言has earned this badge for completing target score of %s hours語

# common.common:user_badge_message3
source: has earned this badge for completing target score
xx_xx: 言has earned this badge for completing target score語

# common.common:admin_label
source: Admin
xx_xx: 言Admin語

# common.common:choose_valid_image_file_message
source: Please choose a valid image file
xx_xx: 言Please choose a valid image file語

# common.common:bottom_sheet_report_it_text
source: Report it
xx_xx: 言Report it語

# common.common:reason_empty_message
source: Please provide proper reason
xx_xx: 言Please provide proper reason語

# common.common:card_reported_success_message
source: Card Reported Successfully
xx_xx: 言Card Reported Successfully語

# common.common:card_reported_failure_message
source: Failed to report a Card
xx_xx: 言Failed to report a Card語

# common.common:login_with_enterprise_sso
source: Login with Enterprise SSO
xx_xx: 言Login with Enterprise SSO語

# common.common:company_name_message
source: Enter your Company Name
xx_xx: 言Enter your Company Name語

# common.common:error_message_company_name
source: Please enter correct company name
xx_xx: 言Please enter correct company name語

# common.common:private_card_to_public_channel_message
source: Visibility of card increases when shared with public channel
xx_xx: 言Visibility of card increases when shared with public channel語

# common.common:leave
source: Leave
xx_xx: 言Leave語

# common.common:accept
source: Accept
xx_xx: 言Accept語

# common.common:decline
source: Decline
xx_xx: 言Decline語

# common.common:not_now
source: Not Now
xx_xx: 言Not Now語

# common.common:join_group_title
source: Joined Group!
xx_xx: 言Joined Group!語

# common.common:decline_group_title
source: Declined Group!
xx_xx: 言Declined Group!語

# common.common:join_group_message
source: <![CDATA[You have joined the group <b>%s</b>.]]>
xx_xx: 言<![CDATA[You have joined the group <b>%s</b>.]]>語

# common.common:decline_group_message
source: <![CDATA[You have decline the group, <b>%s</b>.]]>
xx_xx: 言<![CDATA[You have decline the group, <b>%s</b>.]]>語
