Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:currently_assigned_empty_text
source: This content was not assigned to anyone yet.\n Assign this content to specific Individuals or Groups first
ar_sa: لم يتم تعيين هذا المحتوى لأي شخص حتى الآن.\n قم بتعيين هذا المحتوى إلى أفراد أو مجموعات محددة أولاً
bg_bg: Това съдържание все още не е присвоено на никого.\n Първо задайте това съдържание на конкретни лица или групи
cs_cz: Tento obsah zatím nebyl nikomu zadán.\nTento obsah nejprve zadejte konkrétním uživatelům nebo skupinám.
de_de: Dieser Inhalt wurde noch keiner Person zugewiesen.\n Weisen Sie diesen Inhalt zuerst bestimmten Einzelpersonen oder Gruppen zu.
el_gr: Αυτό το περιεχόμενο δεν έχει ανατεθεί ακόμα σε κανέναν.\n Αναθέστε πρώτα αυτό το περιεχόμενο σε συγκεκριμένα άτομα ή ομάδες
es_xl: Este contenido aún no se ha asignado a nadie.\n Asigne este contenido primero a usuarios o grupos específicos.
et_ee: Seda sisu pole veel kellelegi määratud.\n Määrake see sisu esmalt konkreetsetele isikutele või rühmadele
fi_fi: Tätä sisältöä ei ole vielä määritetty kenellekään.\n Määritä sisältö tietyille henkilöille tai ryhmille ensin.
fr_ca: Ce contenu n’a encore été attribué à personne.\n Attribuez d’abord ce contenu à des individus ou à des groupes spécifiques.
fr_fr: Ce contenu n\'a encore été attribué à personne.\n Attribuez d\'abord ce contenu à des individus ou à des groupes spécifiques.
hi_in: यह सामग्री अभी तक किसी को निर्दिष्ट नहीं की गई थी.\n इस सामग्री को पहले विशिष्ट व्यक्तियों या समूहों को निर्दिष्ट करें
hr_hr: Ovaj sadržaj još nije nikome dodijeljen.\n Prvo dodijelite taj sadržaj pojedincima ili skupinama
hu_hu: Ezt a tartalmat még senkihez sem rendelték hozzá.\n Először rendelje hozzá a tartalmat adott egyénekhez vagy csoportokhoz
ja_jp: このコンテンツはまだ誰にも割り当てられていません。\n このコンテンツを最初に特定の個人またはグループに割り当ててください
ko_kr: 이 콘텐츠는 아직 아무에게도 할당되지 않았습니다.\n 먼저 이 콘텐츠를 특정 개인 또는 그룹에 할당하십시오.
lt_lt: Šis turinys dar niekam nebuvo priskirtas.\n Pirmiausia priskirkite šį turinį konkretiems asmenims arba grupėms
lv_lv: Šis saturs vēl nav piešķirts nevienam.\n Vispirms piešķiriet šo saturu konkrētām personām vai grupām
ms_my: Kandungan ini belum ditugaskan kepada sesiapa lagi.\n Tugaskan kandungan ini kepada Individu atau Kumpulan tertentu dahulu
nb_no: Dette innholdet er ikke tildelt noen ennå.\n TIldel dette innholdet til bestemte personer eller grupper først
nl_nl: Deze content is nog aan niemand toegewezen.\n Wijs deze content eerst toe aan specifieke personen of groepen.
pl_pl: Ta zawartość nie została jeszcze nikomu przypisana.\n Najpierw przypisz tę zawartość konkretnym osobom lub grupom
pt_pt: Este conteúdo ainda não foi atribuído a ninguém.\n Atribua este conteúdo a Indivíduos ou Grupos específicos primeiro
ro_ro: Acest conținut nu a fost atribuit nimănui încă.\n Mai întâi, atribuiți acest conținut anumitor persoane sau grupuri
ru_ru: Это содержимое еще не назначено никому.\n Сначала назначьте содержимое определенным пользователям или группам
sk_sk: Tento obsah zatiaľ nebol nikomu zadaný.\nTento obsah najskôr zadajte konkrétnym používateľom alebo skupinám.
sr_rs: Овај садржај још никоме није додељен.\n Прво доделите овај садржај одређеним појединцима или групама
sv_se: Det här innehållet har inte tilldelats någon än.\n Tilldela detta innehåll till specifika individer eller grupper först
th_th: เนื้อหานี้ยังไม่ได้มีการกำหนดให้กับใครเลย\n กำหนดเนื้อหานี้ให้กับบุคคลใดบุคคลหนึ่งหรือกลุ่มใดกลุ่มหนึ่งก่อน
tr_tr: Bu içerik henüz kimseye atanmadı.\n Bu içeriği önce belirli Kişilere veya Gruplara atayın
uk_ua: Цей вміст ще нікому не було призначено.\nСпочатку призначте цей вміст певним окремим особам або групам.
vi_vn: Nội dung này chưa được gán cho bất kỳ ai.\n Trước tiên, hãy gán nội dung này cho các Cá nhân hoặc Nhóm cụ thể
zh_cn: 此内容尚未分配给任何人。\n请首先将此内容分配给特定的个人或组
zh_tw: 此內容尚未指派給任何人。\n請先將此內容指派給特定的個人或群組

# common.common:my_downloaded_success_msg
source: Content has been downloaded successfully. View or save it to your device from “My Downloads”.
ar_sa: تم تنزيل المحتوى بنجاح. يمكنك عرضه أو حفظه على جهازك من "تنزيلاتي".
bg_bg: Съдържанието е изтеглено успешно. Вижте или го запазете на вашето устройство от „Моите изтегляния“.
cs_cz: Obsah byl úspěšně stažen. Můžete si ho zobrazit nebo uložit do svého zařízení včásti Můj stažený obsah.
de_de: Inhalt wurde erfolgreich heruntergeladen. Unter "Meine Downloads" können Sie ihn auf Ihrem Gerät anzeigen oder speichern.
el_gr: Έγινε επιτυχής λήψη του περιεχομένου. Προβάλετε ή αποθηκεύστε το στη συσκευή σας από την ενότητα "Οι λήψεις μου".
es_xl: El contenido se ha descargado correctamente. Puede verlo o guardarlo en el dispositivo desde "Mis descargas".
et_ee: Sisu on edukalt alla laaditud. Vaadake või salvestage seda oma seadmesse jaotises Minu allalaadimised.
fi_fi: Sisältö on ladattu. Tarkastele sisältöä tai tallenna se laitteeseesi Omat lataukset ‑osiosta.
fr_ca: Le contenu a été téléchargé avec succès. Affichez-le ou enregistrez-le sur votre appareil à partir de «Mes téléchargements».
fr_fr: Le contenu a été téléchargé avec succès. Affichez-le ou enregistrez-le sur votre appareil à partir de «Mes téléchargements».
hi_in: सामग्री सफलतापूर्वक डाउनलोड की गई है. इसे "मेरे डाउनलोड" से अपने डिवाइस पर देखें या सहेजें.
hr_hr: Sadržaj je uspješno preuzet. Pogledajte ili spremite na svoj uređaj iz područja Moja preuzimanja.
hu_hu: A tartalom letöltése sikeresen megtörtént. Tekintse meg vagy mentse le az eszközére a „Letöltések” mappából.
ko_kr: 콘텐츠가 성공적으로 다운로드되었습니다. "내 다운로드"에서 장치를 보거나 저장합니다.
lt_lt: Turinys sėkmingai atsisiųstas. Peržiūrėkite arba išsaugokite jį savo įrenginyje skiltyje „Mano atsisiuntimai“.
lv_lv: Saturs ir veiksmīgi lejupielādēts. Skatiet vai saglabājiet to savā ierīcē sadaļā Manas lejupielādes.
ms_my: Kandungan telah berjaya dimuat turun. Lihat atau simpan ke peranti anda daripada “Muat Turun Saya”.
nb_no: Innholdet er lastet ned. Vis eller lagre på enheten din fra Mine nedlastinger.
nl_nl: Content is gedownload. Bekijk de content of sla deze op uw apparaat op vanuit "Mijn downloads".
pl_pl: Zawartość została pomyślnie pobrana. Wyświetl lub zapisz ją na swoim urządzeniu w „Moich pobranych plikach”.
pt_pt: O conteúdo foi transferido com êxito. Visualize-o ou guarde-o no seu dispositivo em "As minhas transferências".
ru_ru: Содержимое загружено. Просмотрите или сохраните его на своем устройстве в разделе «Мои загрузки».
sk_sk: Obsah sa úspešne stiahol. Môžete si ho zobraziť alebo uložiť do svojho zariadenia v časti Môj stiahnutý obsah.
sr_rs: Садржај је успешно преузет. Погледајте или сачувајте га на свом уређају из „Моја преузимања“.
sv_se: Innehållet har laddats ner. Visa eller spara det på din enhet i ”Mina nedladdningar”.
uk_ua: Вміст було успішно завантажено. Перегляньте або збережіть його на своєму пристрої з розділу «Мої завантаження».
vi_vn: Đã tải xuống nội dung thành công. Xem hoặc lưu vào thiết bị của bạn từ "Nội dung tải xuống của tôi".
zh_cn: 内容已成功下载。在“我的下载”中查看内容或将内容保存到您的设备。
zh_tw: 內容已成功下載。從「我的下載」中檢視或儲存到您的裝置。

# common.common:leader_label
source: Leader
ar_sa: المشرف
bg_bg: Лидер
cs_cz: Vedoucí
de_de: Leiter
el_gr: Συντονιστής
es_xl: Líder
et_ee: Juht
fi_fi: Johtaja
fr_ca: Dirigeant
hi_in: लीडर
hr_hr: Voditelj
hu_hu: Vezető
ja_jp: リーダー
ko_kr: 리더
lt_lt: Vadovas
lv_lv: Līderis
ms_my: Ketua
nb_no: Leder
nl_nl: Leider
pl_pl: Lider
pt_pt: Líder
ro_ro: Lider
ru_ru: Руководитель
sk_sk: Vedúci
sr_rs: Вођа
sv_se: Ledare
th_th: ผู้นำ
tr_tr: Lider
uk_ua: Лідер
vi_vn: Trưởng
zh_cn: 组长
zh_tw: 組長

# common.common:quiz_all_answers_are_correct_label
source: All answers are correct
ar_sa: جميع الإجابات صحيحة
bg_bg: Всички отговори са верни
cs_cz: Všechny odpovědi jsou správné.
de_de: Alle Antworten sind richtig.
el_gr: Όλες οι απαντήσεις είναι σωστές
es_xl: Todas las respuestas son correctas
et_ee: Kõik vastused on õiged
fi_fi: Kaikki vastaukset ovat oikein
fr_ca: Toutes les réponses sont correctes
fr_fr: Toutes les réponses sont correctes
hi_in: सभी उत्तर सही हैं
hr_hr: Svi odgovori su točni
hu_hu: Minden válasz helyes
ja_jp: すべての回答が正解です
ko_kr: 모든 답변이 정답입니다.
lt_lt: Visi atsakymai teisingi
lv_lv: Visas atbildes ir pareizas
ms_my: Semua jawapan adalah betul
nb_no: Alle svar er riktige
nl_nl: Alle antwoorden zijn juist
pl_pl: Wszystkie odpowiedzi są prawidłowe
pt_pt: Todas as respostas estão corretas
ro_ro: Toate răspunsurile sunt corecte
ru_ru: Все ответы правильны
sk_sk: Všetky odpovede sú správne.
sr_rs: Сви одговори су тачни
sv_se: Alla svar är rätt
th_th: คำตอบทั้งหมดถูกต้อง
tr_tr: Tüm yanıtlar doğru
uk_ua: Усі відповіді правильні
vi_vn: Tất cả câu trả lời đều chính xác
zh_cn: 所有答案都正确
zh_tw: 所有答案皆正確

# common.common:no_need_of_select_criteria_label
source: No need of select criteria
ar_sa: لا حاجة لتحديد المعايير
bg_bg: Няма нужда от избор на критерии
cs_cz: Není potřeba vybírat kritéria.
de_de: Keine Auswahlkriterien erforderlich
el_gr: Δεν απαιτείται επιλογή κριτηρίων
es_xl: No es necesario seleccionar criterios
et_ee: Pole vaja kriteeriume valida
fi_fi: Valintaehtoja ei tarvita
fr_ca: Pas besoin de critères de sélection
fr_fr: Pas besoin de critères de sélection
hi_in: चयन मानदंड की आवश्यकता नहीं
hr_hr: Nije potrebno odabrati kriterij
hu_hu: Nincs szükség a feltételek kiválasztására
ja_jp: 選択基準が不要
ko_kr: 기준을 선택할 필요가 없습니다.
lt_lt: Nereikia rinktis kriterijų
lv_lv: Nav nepieciešams izvēlēties kritērijus
ms_my: Tidak perlu memilih kriteria
nb_no: Ikke behov for utvalgskriterier
nl_nl: Criteria selecteren is niet nodig
pl_pl: Nie ma potrzeby wybierania kryteriów
pt_pt: Não há necessidade de critérios selecionados
ro_ro: Nu este necesară selectarea criteriilor
ru_ru: Выбирать критерии не нужно
sk_sk: Nie je potrebné vyberať kritériá.
sr_rs: Нема потребе за избором критеријума
sv_se: Inget behov av urvalskriterier
th_th: ไม่จำเป็นต้องเลือกเกณฑ์
tr_tr: Kriter seçmeye gerek yok
uk_ua: Немає необхідності вибирати критерії
vi_vn: Không cần tiêu chí lựa chọn
zh_cn: 无需选择条件
zh_tw: 不需要選取條件

# common.common:no_transaction_label
source: No transactions done yet
ar_sa: لم يتم إجراء معاملات حتى الآن
bg_bg: Все още няма извършени транзакции
cs_cz: Ještě nebyly provedeny žádné transakce.
de_de: Noch keine Transaktionen vorgenommen
el_gr: Δεν έχουν γίνει ακόμη συναλλαγές
es_xl: Aún no se ha realizado ninguna transacción
et_ee: Tehinguid pole veel tehtud
fi_fi: Ei vielä suoritettuja tapahtumia
fr_ca: Aucune transaction effectuée pour le moment
fr_fr: Aucune transaction effectuée pour le moment
hi_in: कोई लेने देन अभी तक नहीं हुआ
hr_hr: Još nema unesenih transakcija
hu_hu: Még nem történt tranzakció
ja_jp: 取引はまだありません
ko_kr: 아직 완료된 거래 없음
lt_lt: Dar nėra jokių sandorių
lv_lv: Vēl nav veikts neviens darījums
ms_my: Tiada transaksi dilakukan lagi
nb_no: Ingen transaksjoner utført ennå
nl_nl: Nog geen transacties uitgevoerd
pl_pl: Nie przeprowadzono jeszcze żadnych transakcji
pt_pt: Ainda não foi feita nenhuma transação
ro_ro: Nu a fost realizată nicio tranzacție încă
ru_ru: Нет выполненных транзакций
sk_sk: Ešte neboli vykonané žiadne transakcie.
sr_rs: Још увек нема обављене трансакције
sv_se: Inga transaktioner gjorda än
th_th: ยังไม่มีการทำรายการที่เสร็จสมบูรณ์
tr_tr: Henüz hiç işlem yapılmadı
uk_ua: Виконаних транзакцій ще немає
vi_vn: Chưa có giao dịch nào được thực hiện
zh_cn: 还未达成交易
zh_tw: 尚未完成交易

# common.common:mlp_bookmarked_by
source: Bookmarked by
ar_sa: تم عمل الإشارة المرجعية بواسطة
bg_bg: Добавено в отметки от
cs_cz: Přidal(a) do záložek
de_de: Mit Lesezeichen versehen von
el_gr: Προστέθηκε σε σελιδοδείκτη από
es_xl: Guardado en marcadores por
et_ee: Järjehoidja lisas
fi_fi: Kirjanmerkinnyt
fr_ca: Mis en signet par
fr_fr: Marqué d\'un signet par
hi_in: बुकमार्क करने वाले का नाम
hr_hr: Knjižnom oznakom označio
hu_hu: Megjelölte
ja_jp: ブックマークした人
ko_kr: 책갈피 등록자
lt_lt: Pažymėjo
lv_lv: Grāmatzīmi pievienoja:
ms_my: Ditanda buku oleh
nb_no: Bokmerket av
nl_nl: Bladwijzer gemaakt door
pl_pl: Zakładka utworzona przez
pt_pt: Marcado por
ro_ro: Marcat de
ru_ru: Кем добавлено в закладки
sk_sk: Pridal(-a) do záložiek
sr_rs: Обележио корисник
sv_se: Skapat som bokmärke av
th_th: ทำการบุ๊กมาร์กโดย
tr_tr: Yer İmlerine Ekleyen
uk_ua: Ким додано закладку
vi_vn: Người đánh dấu
zh_cn: 添加书签者
zh_tw: 加入書籤者

# common.common:mlp_posted_by
source: Posted by
ar_sa: تم النشر بواسطة
bg_bg: Публикувано от
cs_cz: Publikoval(a)
de_de: Veröffentlicht von
el_gr: Δημοσιεύτηκε από
es_xl: Publicado por
et_ee: Postitanud
fi_fi: Julkaissut
fr_ca: Publié par
fr_fr: Publié par
hi_in: पोस्ट करने वाले का नाम
hr_hr: Objavio/la
hu_hu: Közzétette:
ja_jp: 投稿者
ko_kr: 게시자
lt_lt: Paskelbė
lv_lv: Ievietoja
ms_my: Disiarkan oleh
nb_no: Skrevet av
nl_nl: Gepost door
pl_pl: Opublikowane przez
pt_pt: Publicado por
ro_ro: Postat de
ru_ru: Кем опубликовано
sk_sk: Publikoval(-a)
sr_rs: Објавио
sv_se: Publicerad av
th_th: โพสต์โดย
tr_tr: Gönderen
uk_ua: Ким опубліковано
vi_vn: Người đăng
zh_cn: 发帖人
zh_tw: 發佈者

# common.common:no_certificates_to_show_currently_label
source: No Certificates to show currently
ar_sa: لا توجد شهادات لإظهارها حاليًا
bg_bg: В момента няма сертификати за показване
cs_cz: Momentálně nejsou kzobrazení žádné certifikáty.
de_de: Derzeit keine Zertifikate zum Anzeigen
el_gr: Δεν υπάρχουν πιστοποιητικά προς εμφάνιση αυτήν τη στιγμή
es_xl: No hay certificados que mostrar actualmente
et_ee: Praegu pole kuvatavaid sertifikaate
fi_fi: Ei näytettäviä todistuksia
fr_ca: Aucun certificat à afficher actuellement
fr_fr: Aucun certificat à afficher actuellement
hi_in: मौजूदा समय में दिखाने के लिए कोई प्रमाण-पत्र नहीं है
hr_hr: Trenutačno nema certifikata za prikaz
hu_hu: Jelenleg nincs megjeleníthető minősítés
ja_jp: 現在表示できる認定書はありません
ko_kr: 현재 표시할 인증서가 없음
lt_lt: Šiuo metu nėra sertifikatų, kuriuos būtų galima parodyti
lv_lv: Pašlaik nav neviena sertifikāta, ko parādīt
ms_my: Tiada Sijil untuk ditunjukkan pada masa ini
nb_no: Ingen sertifikater å vise for øyeblikket
nl_nl: Momenteel geen weer te geven certificaten
pl_pl: Obecnie nie ma żadnych certyfikatów do wyświetlenia
pt_pt: Sem Certificados para mostrar atualmente
ro_ro: Niciun certificat de afișat momentan
ru_ru: Пока нет сертификатов
sk_sk: Momentálne nie sú na zobrazenie žiadne certifikáty.
sr_rs: Тренутно нема сертификата за приказ
sv_se: Det finns inga certifikat att visa
th_th: ไม่มีประกาศนียบัตรที่จะแสดงในตอนนี้
tr_tr: Şu anda gösterilecek Sertifika yok
uk_ua: Наразі немає сертифікатів для показу
vi_vn: Hiện tại không có chứng chỉ nào để hiển thị
zh_cn: 当前没有要显示的证书
zh_tw: 目前沒有認證可顯示

# common.common:no_badges_to_show_currently_label
source: No Badges to show currently
ar_sa: لا توجد شارات لإظهارها حاليًا
bg_bg: В момента няма значки за показване
cs_cz: Momentálně nejsou kzobrazení žádné odznaky.
de_de: Derzeit keine Abzeichen zum Anzeigen
el_gr: Δεν υπάρχουν κάρτες προς εμφάνιση αυτήν τη στιγμή
es_xl: No hay distintivos que mostrar actualmente
et_ee: Hetkel kuvatavaid märke pole
fi_fi: Ei näytettäviä merkkejä
fr_ca: Aucun badge à afficher actuellement
fr_fr: Aucun badge à afficher actuellement
hi_in: मौजूदा समय में दिखाने के लिए कोई बैज नहीं है
hr_hr: Trenutačno nema znački za prikaz
hu_hu: Jelenleg nincs megjeleníthető elismerőkártya
ja_jp: 現在表示できるバッジはありません
ko_kr: 현재 표시할 배지가 없음
lt_lt: Šiuo metu nėra ženklelių, kuriuos būtų galima rodyti
lv_lv: Pašlaik nav emblēmu, ko parādīt
ms_my: Tiada Lencana untuk ditunjukkan pada masa ini
nb_no: Ingen merker å vise for øyeblikket
nl_nl: Momenteel geen weer te geven badges
pl_pl: Obecnie nie ma żadnych odznak do wyświetlenia
pt_pt: Sem Distintivos para mostrar atualmente
ro_ro: Nicio emblemă de afișat momentan
ru_ru: Пока нет значков
sk_sk: Momentálne nie sú na zobrazenie žiadne odznaky.
sr_rs: Тренутно нема значки за приказ
sv_se: Det finns inga badges att visa
th_th: ไม่มีป้ายที่จะแสดงในตอนนี้
tr_tr: Şu anda gösterilecek Rozet yok
uk_ua: Зараз немає значків для показу
vi_vn: Hiện tại không có huy hiệu nào để hiển thị
zh_cn: 当前没有要显示的奖章
zh_tw: 目前沒有徽章可顯示

# common.common:no_skills_to_show_currently_label
source: No Skills to show currently
ar_sa: لا توجد مهارات لإظهارها حاليًا
bg_bg: В момента няма умения за показване
cs_cz: Momentálně nejsou kzobrazení žádné dovednosti.
de_de: Derzeit keine Fähigkeiten zum Anzeigen
el_gr: Δεν υπάρχουν δεξιότητες προς εμφάνιση αυτήν τη στιγμή
es_xl: No hay habilidades que mostrar actualmente
et_ee: Praegu pole oskusi näidata
fi_fi: Ei näytettäviä taitoja
fr_ca: Aucune compétence à afficher actuellement
fr_fr: Aucune compétence à afficher actuellement
hi_in: वर्तमान में दिखाने के लिए कोई कुशलताएँ नहीं
hr_hr: Trenutačno nema vještina za prikaz
hu_hu: Jelenleg nincs megjeleníthető készség
ja_jp: 現在表示できるスキルはありません
ko_kr: 현재 표시할 기술이 없음
lt_lt: Šiuo metu nėra įgūdžių, kuriuos būtų galima parodyti
lv_lv: Pašlaik nav prasmju, ko parādīt
ms_my: Tiada Kemahiran untuk ditunjukkan pada masa ini
nb_no: Ingen ferdigheter å vise for øyeblikket
nl_nl: Momenteel geen weer te geven vaardigheden
pl_pl: Obecnie nie ma żadnych umiejętności do wyświetlenia
pt_pt: Sem Competências para mostrar atualmente
ro_ro: Nicio aptitudine de afișat momentan
ru_ru: Пока нет навыков
sk_sk: Momentálne nie sú na zobrazenie žiadne zručnosti.
sr_rs: Тренутно нема вештина за приказ
sv_se: Det finns inga kompetenser att visa
th_th: ไม่มีทักษะที่จะแสดงในตอนนี้
tr_tr: Şu anda gösterilecek Beceri yok
uk_ua: Зараз немає навичок для показу
vi_vn: Hiện tại không có kỹ năng nào để hiển thị
zh_cn: 当前没有要显示的技能
zh_tw: 目前沒有可顯示的技能

# common.common:signup_message_socialauth_signup_with_email_instruction_go_learn
source: Create your account for a lifelong learning experience.
ar_sa: يمكنك إنشاء حسابك للحصول على تجربة تعلم مدى الحياة.
bg_bg: Създайте своя акаунт за учене през целия живот.
cs_cz: Vytvořte si účet pro celoživotní vzdělávání.
de_de: Erstellen Sie Ihr Konto für eine lebenslange Lernerfahrung.
el_gr: Δημιουργήστε τον λογαριασμό σας για μια δια βίου εκπαιδευτική εμπειρία.
es_xl: Cree su cuenta para una obtener experiencia de aprendizaje permanente.
et_ee: Looge oma konto elukestvaks õppimiseks.
fi_fi: Luo tili elinikäistä oppimiskekomusta varten.
fr_ca: Créez votre compte pour une expérience d’apprentissage tout au long de la vie.
fr_fr: Créez votre compte pour une expérience d\'apprentissage tout au long de la vie.
hi_in: आजीवन शिक्षण अनुभव के लिए अपना खाता बनाएँ.
hr_hr: Stvorite svoj račun za iskustvo cjeloživotnog učenja.
hu_hu: Hozza létre fiókját az egész életen át tartó tanulási élmény érdekében.
ja_jp: 生涯学習体験のためのアカウントを作成します。
ko_kr: 평생 학습 경험을 위한 계정을 만드십시오.
lt_lt: Susikurkite paskyrą visą gyvenimą trunkančiai mokymosi patirčiai.
lv_lv: Izveidojiet savu kontu, ko izmantot mūžizglītības pieredzes gūšanai.
ms_my: Cipta akaun anda untuk pengalaman pembelajaran sepanjang hayat.
nb_no: Opprett en konto for en livslang læringsopplevelse.
nl_nl: Maak een account aan voor levenslang leren.
pl_pl: Utwórz konto, aby uczyć się przez całe życie.
pt_pt: Crie a sua conta para uma experiência de formação ao longo da vida.
ro_ro: Creați-vă contul, pentru o experiență constantă de învățare.
ru_ru: Создайте учетную запись, чтобы начать обучение.
sk_sk: Vytvorte si účet na celoživotné vzdelávanie.
sr_rs: Креирајте свој налог за искуство целоживотног учења.
sv_se: Skapa ditt konto för en livslång inlärningsupplevelse.
th_th: สร้างบัญชีของคุณเพื่อประสบการณ์การเรียนตลอดชีวิต
tr_tr: Yaşam boyu eğitim deneyimi için hesabınızı oluşturun.
uk_ua: Створіть обліковий запис для навчання протягом усього життя.
vi_vn: Tạo tài khoản của bạn để có trải nghiệm học tập trọn đời.
zh_cn: 创建您的帐户以获得终身学习体验。
zh_tw: 建立您的帳戶並享受終身學習體驗。

# common.common:email_used_text_go_learn
source: Enter the email address which you will use to sign in to your GoLearning.
ar_sa: أدخل عنوان البريد الإلكتروني الذي ستستخدمه لتسجيل الدخول إلى GoLearn.
bg_bg: Въведете имейл адреса, който ще използвате, за да влезете във вашия GoLearning.
cs_cz: Zadejte e-mailovou adresu, kterou budete používat pro přihlašování ke službě GoLearn.
de_de: Geben Sie die E-Mail-Adresse ein, mit der Sie sich bei GoLearn anmelden.
el_gr: Εισαγάγετε τη διεύθυνση email που θα χρησιμοποιήσετε για να συνδέεστε στο GoLearn.
es_xl: Escriba la dirección de email que utilizará para iniciar sesión en GoLearn.
et_ee: Sisestage e-posti aadress, mida kasutate oma GoLearningi sisselogimiseks.
fi_fi: Anna sähköpostiosoite, jota käytät GoLearniin kirjautumiseen.
fr_ca: Saisissez une adresse courriel que vous utiliserez pour vous connecter à votre GoLearn.
fr_fr: Saisissez une adresse e-mail que vous utiliserez pour vous connecter à votre GoLearn.
hi_in: वह email पता दर्ज करें, जिसका इस्तेमाल आप अपने GoLearn में लॉग इन करने के लिए करेंगे.
hr_hr: Upišite adresu e-pošte koju ćete koristiti za prijavu na GoLearn.
hu_hu: Adja meg azt az e-mail-címet, amellyel be fog jelentkezni a GoLearnbe.
ja_jp: GoLearnへのログインに使用するメール アドレスを入力してください。
ko_kr: GoLearn에 로그인하는 데 사용할 전자 메일 주소를 입력하십시오.
lt_lt: Įveskite el. pašto adresą, kurį naudosite prisijungdami prie „GoLearning“.
lv_lv: Ievadiet e-pasta adresi, kuru izmantosit, lai pierakstītos savā GoLearning kontā.
ms_my: Masukkan alamat e-mel yang akan anda gunakan untuk daftar masuk ke GoLearn anda.
nb_no: Skriv inn e-postadressen du skal bruke for å logge på GoLearning.
nl_nl: Voer het e-mailadres in dat u gebruikt om in te loggen op uw GoLearn.
pl_pl: Wpisz adres e-mail, którego będziesz używać do logowania się do swojego konta GoLearn.
pt_pt: Introduza o endereço de email que irá utilizar para iniciar sessão no GoLearn.
ro_ro: Introduceți adresa de e-mail pe care o veți utiliza pentru a vă conecta la GoLearn.
ru_ru: Введите адрес электронной почты, с помощью которого вы будете входить в систему GoLearn.
sk_sk: Zadajte e-mailovú adresu, ktorú budete používať na prihlasovanie do služby GoLearn.
sr_rs: Унесите адресу е-поште коју ћете користити за пријаву на ГоЛеарнинг.
sv_se: Ange den e-postadress som du ska använda för att logga in på din GoLearn.
th_th: ป้อนที่อยู่อีเมลที่คุณจะใช้ในการเข้าสู่ระบบ GoLearn
tr_tr: GoLearn hesabınıza giriş yapmak için kullanacağınız e-posta adresini girin.
uk_ua: Введіть адресу email, яку ви будете використовувати для входу в систему GoLearn.
vi_vn: Nhập địa chỉ email bạn sẽ sử dụng để đăng nhập vào GoLearn.
zh_cn: 输入您将用于登录 GoLearn 的电子邮件地址。
zh_tw: 輸入將用於登入 GoLearn 的電子郵件地址。
