Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:other_public_groups_text
source: Other Public Groups
ar_sa: المجموعات العامة الأخرى
bg_bg: Други обществени групи
cs_cz: Jiné veřejné skupiny
de_de: Andere öffentliche Gruppen
el_gr: Άλλες δημόσιες ομάδες
es_xl: Otros grupos públicos
et_ee: Muud avalikud rühmad
fi_fi: Muut julkiset ryhmät
fr_ca: Autres groupes publics
fr_fr: Autres groupes publics
hi_in: अन्य सार्वजनिक समूह
hr_hr: Ostale javne skupine
hu_hu: Más nyilvános csoportok
ja_jp: 他の公開グループ
ko_kr: 기타 공개 그룹
lt_lt: Kitos viešosios grupės
lv_lv: Citas publiskas grupas
ms_my: Kumpulan Awam Lain
nb_no: Andre offentlige grupper
nl_nl: Andere openbare groepen
pl_pl: Inne grupy publiczne
pt_pt: Outros grupos públicos
ro_ro: Alte grupuri publice
ru_ru: Другие публичные группы
sk_sk: Iné verejné skupiny
sr_rs: Друге јавне групе
sv_se: Andra offentliga grupper
th_th: กลุ่มสาธารณะอื่น ๆ
tr_tr: Diğer halka açık gruplar
uk_ua: Інші публічні групи
vi_vn: Các Nhóm Công khai Khác
zh_cn: 其他公开的群组
zh_tw: 其他公眾團體

# common.common:switch_team_text
source: Switch Team
ar_sa: تبديل الفريق
bg_bg: Превключване на екип
cs_cz: Přepnout tým
de_de: Team wechseln
el_gr: Αλλαγή ομάδας
es_xl: Cambiar de equipo
et_ee: Vaheta meeskonda
fi_fi: Vaihda tiimiä
fr_ca: Changer l’équipe
fr_fr: Changer d’équipe
hi_in: टीम स्विच करें
hr_hr: Promjena tima
hu_hu: Csoport váltása
ja_jp: チームの切り替え
ko_kr: 팀 변경
lt_lt: Perjungti komandą
lv_lv: Pārslēgt mācību grupu
ms_my: Tukar Pasukan
nb_no: Bytt team
nl_nl: Schakel van Team
pl_pl: Przełącz zespół
pt_pt: Trocar Equipa
ro_ro: Comutare Echipe
ru_ru: Сменить Команду
sk_sk: Prepnúť tím
sr_rs: Промени тим
sv_se: Byt lag
th_th: สลับทีม
tr_tr: Ekibi Değiştir
uk_ua: Перемкнути команду
vi_vn: Chuyển Nhóm
zh_cn: 切换团队
zh_tw: 切換團隊

# common.common:add_team_text
source: Add Team
ar_sa: اضافة فريق
bg_bg: Добавете екип
cs_cz: Přidat tým
de_de: Team hinzufügen
el_gr: Προσθήκη ομάδας
es_xl: Agregar equipo
et_ee: Lisa meeskond
fi_fi: Lisää tiimi
fr_ca: Ajouter une équipe
fr_fr: Ajouter une équipe
hi_in: टीम जोड़ें
hr_hr: Dodaj tim
hu_hu: Csoport hozzáadása
ja_jp: チームの追加
ko_kr: 팀 추가하기
lt_lt: Pridėti komandą
lv_lv: Pievienot mācību grupu
ms_my: Tambah Pasukan
nb_no: Legg til team
nl_nl: Team Toevoegen
pl_pl: Dodaj zespół
pt_pt: Adicionar Equipa
ro_ro: Adăugare Echipă
ru_ru: Добавить Команду
sk_sk: Pridať tím
sr_rs: Додај тим
sv_se: Lägg till lag
th_th: เพิ่มทีม
tr_tr: Ekip Ekle
uk_ua: Додати команду
vi_vn: Thêm Nhóm
zh_cn: 添加团队
zh_tw: 新增團隊

# common.common:edit_team_text
source: Edit Team
ar_sa: تعديل الفريق
bg_bg: Редактиране на екип
cs_cz: Upravit tým
de_de: Team bearbeiten
el_gr: Επεξεργασία ομάδας
es_xl: Editar equipo
et_ee: Muuda meeskonda
fi_fi: Muokkaa tiimiä
fr_ca: Modifier l’équipe
fr_fr: Modifier une équipe
hi_in: टीम संपादित करें
hr_hr: Uredi tim
hu_hu: Csoport szerkesztése
ja_jp: チームの編集
ko_kr: 팀 편집하기
lt_lt: Redaguoti komandą
lv_lv: Rediģēt mācību grupu
ms_my: Edit Pasukan
nb_no: Rediger team
nl_nl: Bewerk Team
pl_pl: Edytuj zespół
pt_pt: Editar Equipa
ro_ro: Editare Echipă
ru_ru: Редактировать Команду
sk_sk: Upraviť tím
sr_rs: Уреди тим
sv_se: Redigera lag
th_th: แก้ไขทีม
tr_tr: Ekibi Düzenle
uk_ua: Редагувати команду
vi_vn: Chỉnh sửa Nhóm
zh_cn: 编辑团队
zh_tw: 編輯團隊

# common.common:suggested_channel_text
source: Suggested Channels
ar_sa: القنوات المقترحة
bg_bg: Предложени канали
cs_cz: Navržené kanály
de_de: Empfohlene Kanäle
el_gr: Προτεινόμενα κανάλια
es_xl: Canales sugeridos
et_ee: Soovitatud kanalid
fi_fi: Ehdotetut kanavat
fr_ca: Canaux suggérés
fr_fr: Chaînes suggérées
hi_in: सुझाए गए चैनल
hr_hr: Predloženi kanali
hu_hu: Javasolt csatornák
ja_jp: 推奨チャンネル
ko_kr: 추천 채널
lt_lt: Siūlomi kanalai
lv_lv: Ieteiktie kanāli
ms_my: Saluran yang Dicadangkan
nb_no: Foreslåtte kanaler
nl_nl: aanbevolen kanalen
pl_pl: Sugerowane kanały
pt_pt: Canais Sugeridos
ro_ro: Channels Sugerate
ru_ru: Предложенные Channels
sk_sk: Navrhnuté kanály
sr_rs: Предложени канали
sv_se: Föreslagna kanaler
th_th: ช่องที่แนะนำ
tr_tr: Önerilen Kanallar
uk_ua: Запропоновані канали
vi_vn: Kênh được Đề xuất
zh_cn: 建议的频道
zh_tw: 建議頻道

# common.common:unfollow_channel_text
source: Unfollow Channel
ar_sa: إلغاء متابعة القناة
bg_bg: Прекратяване на следването на канала
cs_cz: Odebrat kanál ze sledovaných
de_de: Kanal nicht mehr folgen
el_gr: Παύση παρακολούθησης καναλιού
es_xl: Dejar de seguir el canal
et_ee: Lõpetage kanali jälgimine
fi_fi: Lopeta kanavan seuraaminen
fr_ca: Ne plus suivre le canal
fr_fr: Se désabonner à une chaîne
hi_in: चैनल अनफॉलो करें
hr_hr: Prestani pratiti kanal
hu_hu: Csatorna követésének megszüntetése
ja_jp: チャンネルのフォローを解除する。
ko_kr: 채널 언팔로우하기
lt_lt: Nebestebėti kanalo
lv_lv: Pārtraukt sekošanu kanālam
ms_my: Nyahikut Saluran
nb_no: Slutt å følge kanalen
nl_nl: Kanaal ontvolgen
pl_pl: Przestań obserwować kanał
pt_pt: Deixar de Seguir Canal
ro_ro: Anulare urmărire Channel
ru_ru: Отменить чтение Channel
sk_sk: Odobrať kanál zo sledovaných
sr_rs: Обустави праћење канала
sv_se: Avfölj kanal
th_th: ยกเลิกการติดตามช่อง
tr_tr: Kanalı Takibi Bırak
uk_ua: Скасувати стеження за каналом
vi_vn: Bỏ theo dõi Kênh
zh_cn: 取消关注频道
zh_tw: 取消追蹤頻道

# common.common:unfollow_confirmation_message
source: Do you want to unfollow %s?
ar_sa: هل تريد إلغاء متابعة %s؟
bg_bg: Искате ли да спрете да следвате %s?
cs_cz: Chcete %s odebrat ze sledovaných?
de_de: Möchten Sie %s entfolgen?
el_gr: Θέλετε να πάψετε να παρακολουθείτε τον/την %s;
es_xl: ¿Quiere dejar de seguir a %s?
et_ee: Kas soovite %s jälgimise lõpetada?
fi_fi: Haluatko lopettaa kohteen %s seuraamisen?
fr_ca: Voulez-vous retirer le %s?
fr_fr: Souhaitez-vous vous désabonner de %s ?
hi_in: आप %s को अनफॉलो करना चाहते हैं?
hr_hr: Želite li prestati pratiti %s?
hu_hu: Le szeretné állítani a(z) %s követését?
ja_jp: %s のフォローを取り消しますか？
ko_kr: %s에 언팔로우 하시겠습니까?
lt_lt: Ar norite nebestebėti %s?
lv_lv: Vai vēlaties pārtraukt sekošanu %s?
ms_my: Adakah anda mahu menyahikut %s?
nb_no: Vil du slutte å følge %s?
nl_nl: Wilt u %s ontvolgen?
pl_pl: Czy chcesz przestać obserwować %s?
pt_pt: Quer deixar de seguir %s?
ro_ro: Doriți să anulați urmărirea pentru %s?
ru_ru: Отписаться от %s?
sk_sk: Chcete %s odstrániť zo sledovaných?
sr_rs: Да ли желите да обуставите праћење за %s?
sv_se: Vill du sluta följa %s?
th_th: คุณต้องการเลิกติดตาม %s หรือไม่?
tr_tr: %s takibi bırakmak istiyor musunuz?
uk_ua: Скасувати стеження за %s?
vi_vn: Bạn có muốn bỏ theo dõi %s không?
zh_cn: 要取消关注 %s 吗？
zh_tw: 你要取消關注 %s 嗎？

# common.common:leave_group
source: Leave Group
ar_sa: مغادرة المجموعة
bg_bg: Напускане на групата
cs_cz: Opustit skupinu
de_de: Gruppe verlassen
el_gr: Αποχώρηση από την ομάδα
es_xl: Salir del grupo
et_ee: Lahku grupist
fi_fi: Poistu ryhmästä
fr_ca: Quitter le groupe
fr_fr: Quitter le groupe
hi_in: ग्रुप को छोड़ें
hr_hr: Napusti skupinu
hu_hu: Kilépés a csoportból
ja_jp: グループから退会
ko_kr: 그룹 떠나기
lt_lt: Palikti grupę
lv_lv: Pamest grupu
ms_my: Tinggalkan Kumpulan
nb_no: Forlat gruppe
nl_nl: Groep verlaten
pl_pl: Opuść grupę
pt_pt: Deixar Grupo
ro_ro: Părăsire Grup
ru_ru: Выйти из Группы
sk_sk: Opustiť skupinu
sr_rs: Напусти групу
sv_se: Lämna Grupp
th_th: ออกจากกลุ่ม
tr_tr: Gruptan Ayrıl
uk_ua: Залишити групу
vi_vn: Rời khỏi Nhóm
zh_cn: 离开群
zh_tw: 離開群組

# common.common:leave_message
source: You won’t be able to access this group, do you really want to leave ?
ar_sa: لن تتمكن من الوصول إلى هذه المجموعة، هل تريد حقًا المغادرة؟
bg_bg: Няма да можете да осъществявате достъп до тази група, наистина ли искате да напуснете?
cs_cz: Do této skupiny nebudete mít přístup, opravdu ji chcete opustit?
de_de: Sie werden auf diese Gruppe nicht zugreifen können, möchten Sie sie wirklich verlassen?
el_gr: Δεν θα έχετε πρόσβαση σε αυτή την ομάδα, θέλετε πραγματικά να αποχωρήσετε;
es_xl: No podrá acceder a este grupo. ¿De verdad quiere salir?
et_ee: Te ei pääse sellele grupile juurde. Kas soovite tõesti lahkuda?
fi_fi: Et pääse jatkossa tähän ryhmään. Haluatko varmasti poistua ryhmästä?
fr_ca: Vous ne pourrez plus accéder à ce groupe, voulez-vous vraiment partir?
fr_fr: Vous ne pourrez pas accéder à ce groupe, Souhaitez-vous quitter ?
hi_in: क्या आप <b>छोड़ना चाहते हैं%s</b>?
hr_hr: Nećete moći pristupiti ovoj skupini. Doista je želite napustiti?
hu_hu: Többé nem férhet majd hozzá a csoporthoz. Biztosan kilép?
ko_kr: <b>%s</b>에서 떠나시겠습니까?
lt_lt: Negalėsite pasiekti šios grupės. Ar tikrai norite išeiti?
lv_lv: Jūs nevarēsiet piekļūt šai grupai. Vai tiešām vēlaties pamest?
ms_my: Anda tidak akan dapat mengakses kumpulan ini, adakah anda benar-benar mahu keluar?
nb_no: Du vil ikke få tilgang til denne gruppen. Vil du virkelig forlate den?
nl_nl: Je krijgt geen toegang tot deze groep, wil je echt weggaan?
pl_pl: Nie będziesz mieć dostępu do tej grupy, Czy chcesz opuścić?
pt_pt: Você não conseguirá acessar este grupo, realmente deseja Deixar ?
ru_ru: У вас не будет доступа к этой группе, Вы отите Выйти из?
sk_sk: Do tejto skupiny nebudete mať prístup, naozaj ju chcete opustiť?
sr_rs: Нећете моћи да приступите овој групи. Желите ли заиста да је напустите?
sv_se: Vill du lämna <b>%s</b>?
uk_ua: Ви не зможете отримати доступ до цієї груп. Ви справді хочете вийти?
vi_vn: Bạn sẽ không thể truy cập nhóm này, bạn có thực sự muốn rời khỏi không?
zh_cn: 您将无法访问该论坛，您真的要离开吗？
zh_tw: 你要離開 <b>%s</b> 嗎?

# common.common:private_group
source: Private Group
ar_sa: مجموعة خاصة
bg_bg: Частна група
cs_cz: Soukromá skupina
de_de: Private Gruppe
el_gr: Ιδιωτική ομάδα
es_xl: Grupo privado
et_ee: Privaatne grupp
fi_fi: Yksityinen ryhmä
fr_ca: Groupe privé
fr_fr: Groupe privé
hi_in: निजी ग्रुप
hr_hr: Privatna skupina
hu_hu: Privát csoport
ja_jp: プライベートグループ
ko_kr: 비공개 그룹
lt_lt: Privati ​​grupė
lv_lv: Privātā grupa
ms_my: Kumpulan Persendirian
nb_no: Privat gruppe
nl_nl: Privégroep
pl_pl: Grupa prywatna
pt_pt: Grupo Privado
ro_ro: Grup Privat
ru_ru: Частная Группа
sk_sk: Súkromná skupina
sr_rs: Приватна група
sv_se: Privat grupp
th_th: กลุ่มส่วนตัว
tr_tr: Özel Grup
uk_ua: Приватна група
vi_vn: Nhóm Riêng tư
zh_cn: 私人群
zh_tw: 未公開的群組

# common.common:enter_channel_name_label
source: Enter Channel Name
ar_sa: أدخل اسم القناة
bg_bg: Въведете име на канал
cs_cz: Zadat název kanálu
de_de: Name des Kanals eingeben
el_gr: Εισαγάγετε όνομα καναλιού
es_xl: Escriba el nombre del canal
et_ee: Sisestage kanali nimi
fi_fi: Anna kanavan nimi
fr_ca: Saisir le nom du canal
fr_fr: Saisissez le nom de la chaîne
hi_in: चैनल का नाम दर्ज करें
hr_hr: Upiši naziv kanala
hu_hu: Csatorna nevének megadása
ja_jp: チャンネル名の入力
ko_kr: 채널 이름 입력하기
lt_lt: Įveskite kanalo pavadinimą
lv_lv: Ievadiet kanāla nosaukumu
ms_my: Masukkan Nama Saluran
nb_no: Skriv inn kanalnavn
nl_nl: Kanaalnaam invoeren
pl_pl: Wprowadź nazwę kanału
pt_pt: Insira Nome do Canal
ro_ro: Introducere Nume Channel
ru_ru: Введите название канала
sk_sk: Zadať názov kanála
sr_rs: Унесите назив канала
sv_se: Ange kanalnamn
th_th: ป้อนชื่อช่อง
tr_tr: Kanal adını girin
uk_ua: Введіть назву каналу
vi_vn: Nhập tên kênh
zh_cn: 输入频道名称
zh_tw: 輸入頻道名稱

# common.common:channel_name_label
source: Channel Name*
ar_sa: اسم القناة*
bg_bg: Име на канала*
cs_cz: Název kanálu*
el_gr: Όνομα καναλιού*
es_xl: Nombre del canal*
et_ee: Kanali nimi*
fi_fi: Kanavan nimi*
fr_ca: Nom de canal*
fr_fr: Nom de canal*
hi_in: चैनल का नाम*
hr_hr: Naziv kanala*
hu_hu: Csatorna neve*
ja_jp: チャネル名*
ko_kr: 채널 이름*
lt_lt: Kanalo pavadinimas*
lv_lv: Kanāla nosaukums*
ms_my: Nama Saluran*
nb_no: Kanalnavn*
nl_nl: Kanaalnaam*
pl_pl: Nazwa kanału*
pt_pt: Nome do canal*
ro_ro: Nume canal*
ru_ru: Имя канала*
sk_sk: Názov kanála*
sr_rs: Назив канала*
sv_se: Namn på kanal*
th_th: ชื่อ Channel*
tr_tr: Kanal Adı*
uk_ua: Назва каналу*
vi_vn: Tên kênh*
zh_cn: 频道名称*
zh_tw: 頻道名稱*

# common.common:channel_image_label
source: Channel Image
ar_sa: صورة القناة
bg_bg: Изображение на канала
cs_cz: Obrázek kanálu
de_de: Kanal Profilbild
el_gr: Εικόνα καναλιού
es_xl: Imagen del canal
et_ee: Kanali pilt
fi_fi: Kanavan kuva
fr_ca: Image du canal
fr_fr: Image de la chaîne
hi_in: चैनल की छवि
hr_hr: Slika kanala
hu_hu: Csatorna képe
ja_jp: チャネルの画像
ko_kr: 채널 이미지
lt_lt: Kanalo vaizdas
lv_lv: Kanāla attēls
ms_my: Imej Saluran
nb_no: Kanalbilde
nl_nl: Kanaalafbeelding
pl_pl: Obraz kanału
pt_pt: Imagem do canal
ro_ro: Imagine canal
ru_ru: Изображение канала
sk_sk: Obrázok kanála
sr_rs: Слика канала
sv_se: Kanalbild
th_th: รูปภาพช่อง
tr_tr: Kanal resmi
uk_ua: Зображення каналу
vi_vn: Hình ảnh kênh
zh_cn: 频道图像
zh_tw: 頻道圖片

# common.common:channel_image_description
source: Shown in the channel\'s header and cards.
ar_sa: تظهر في رأس القناة والبطاقاتز
bg_bg: Показано в заглавната част на канала и картите.
cs_cz: Zobrazuje se vzáhlaví ana kartách kanálu.
de_de: wird in Kanal-Kopfzeile und -Karten angezeigt.
et_ee: Kuvatakse kanali päises ja kaartides.
fi_fi: Näytetään kanavan otsikossa ja korteissa.
hi_in: चैनल\'के हेडर और कार्ड में दिखाया गया।
hu_hu: Jelenlen meg a csatorna fejlécében és a kártyáin.
ko_kr: 채널의 헤더와 카드에서 볼 수 있습니다.
lt_lt: Rodoma kanalo antraštėje ir kortelėse.
lv_lv: Tiek rādīts kanāla galvenē un kartēs.
ms_my: Ditunjukkan dalam pengepala dan kad saluran.
nb_no: Vises i kanalens topptekst og kort.
nl_nl: Getoond in de koptekst en kaarten van het kanaal.
pl_pl: Pokazany w nagłówku i kartach kanału.
ru_ru: Отображается в заголовке и карточках канала.
sr_rs: Приказује се у заглављу и картицама канала.
vi_vn: Hiển thị trên tiêu đề và các thẻ của kênh.
zh_cn: 显示在频道的标题和卡上。
zh_tw: 顯示在頻道的頁首與卡片中。

# common.common:about_label
source: About
ar_sa: نبذة
bg_bg: За
cs_cz: Informace
de_de: Über
el_gr: Σχετικά με
es_xl: Acerca de
et_ee: Teave
fi_fi: Tietoja:
fr_ca: À propos de
fr_fr: À propos de
hi_in: के बारे में
hr_hr: Informacije
hu_hu: Névjegy
ja_jp: について
ko_kr: 정보
lt_lt: Apie
lv_lv: Par
ms_my: Perihal
nb_no: Om
nl_nl: Info over
pl_pl: Informacje
pt_pt: Acerca do
ro_ro: Despre
ru_ru: Информация
sk_sk: Informácie
sr_rs: Основни подаци
sv_se: Om
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk_ua: Інформація
vi_vn: Giới thiệu
zh_cn: 关于
zh_tw: 關於

# common.common:about_this_channel_label
source: About this Channel
ar_sa: حول هذه القناة
bg_bg: Относно този канал
cs_cz: Otomto kanálu
de_de: Über diesen Kanal
el_gr: Σχετικά με αυτό το κανάλι
es_xl: Acerca de este canal
et_ee: Selle kanali kohta
fi_fi: Tietoja tästä kanavasta
fr_ca: À propos de ce canal
fr_fr: A propos de cette chaîne
hi_in: इस चैनल के बारे में
hr_hr: Informacije o ovom kanalu
hu_hu: A csatornáról
ja_jp: チャンネルについて
ko_kr: 이 채널에 대해서
lt_lt: Apie šį kanalą
lv_lv: Par šo kanālu
ms_my: Perihal Saluran ini
nb_no: Om denne kanalen
nl_nl: Over dit kanaal
pl_pl: O tym kanale
pt_pt: Sobre este Canal
ro_ro: Despre acest Channel
ru_ru: Об этом Channel
sk_sk: O tomto kanáli
sr_rs: О овом каналу
sv_se: Om den här kanalen
th_th: เกี่ยวกับช่องนี้
tr_tr: Bu kanal hakkında
uk_ua: Про цей канал
vi_vn: Giới thiệu về Kênh này
zh_cn: 关于此频道
zh_tw: 關於這個頻道

# common.common:description_about_this_channel_label
source: Description about this Channel
ar_sa: وصف عن هذه القناة
bg_bg: Описание за този канал
cs_cz: Popis tohoto kanálu
de_de: Geben Sie eine kurze Beschreibung des Kanals an
el_gr: Περιγραφή σχετικά με αυτό το κανάλι
es_xl: Descripción sobre este canal
et_ee: Selle kanali kirjeldus
fi_fi: Tämän kanavan kuvaus
fr_ca: Description de ce canal
fr_fr: Description de cette chaîne
hi_in: इस चैनल के बारे में विवरण
hr_hr: Opis o ovom kanalu
hu_hu: A csatorna leírása
ja_jp: このチャネルの説明
ko_kr: 이 채널에 대한 설명
lt_lt: Aprašymas apie šį kanalą
lv_lv: Apraksts par šo kanālu
ms_my: Penerangan tentang Saluran ini
nb_no: Beskrivelse for denne kanalen
nl_nl: Beschrijving van dit kanaal
pl_pl: Opis tego kanału
pt_pt: Descrição deste canal
ro_ro: Descriere pentru acest canal
ru_ru: Описание этого канала
sk_sk: Opis tohto kanála
sr_rs: Опис овог канала
sv_se: Beskrivning av den här kanalen
th_th: คำอธิบายเกี่ยวกับ Channel นี้
tr_tr: Bu kanalla ilgili açıklama
uk_ua: Опис цього каналу
vi_vn: Mô tả về kênh này
zh_cn: 关于此频道的说明
zh_tw: 描述這個頻道

# common.common:collaborators_label
source: Collaborators
ar_sa: المتعاونون
bg_bg: Сътрудници
cs_cz: Spolupracovníci
de_de: Mitarbeiter:innen
el_gr: Συνεργάτες
es_xl: Colaboradores
et_ee: Koostööpartnerid
fi_fi: Yhteistoimijat
fr_ca: Collaborateurs
fr_fr: Collaborateurs
hi_in: सहयोगी
hr_hr: Suradnici
hu_hu: Közreműködők
ja_jp: コラボレーター
ko_kr: 공동 작업자
lt_lt: Bendradarbiai
lv_lv: Līdzstrādnieki
ms_my: Rakan usaha sama
nb_no: Samarbeidspartnere
nl_nl: Partners
pl_pl: Współpracownicy
pt_pt: Colaboradores
ro_ro: Colaboratori
ru_ru: Сотрудники
sk_sk: Spolupracovníci
sr_rs: Сарадници
sv_se: Medarbetare
th_th: ผู้ร่วมงาน
tr_tr: Ortak çalışanlar
uk_ua: Співавтори
vi_vn: Cộng tác viên
zh_cn: 合作者
zh_tw: 協作者

# common.common:collaborator_label
source: Collaborator
ar_sa: متعاون
bg_bg: Сътрудник
cs_cz: Spolupracovník
de_de: Mitarbeiter:in
el_gr: Συνεργάτης
es_xl: Colaborador
et_ee: Koostööpartner
fi_fi: Yhteistoimija
fr_ca: Collaborateur
fr_fr: Collaborateur
hi_in: सहयोगी
hr_hr: Suradnik
hu_hu: Közreműködő
ja_jp: コラボレーター
ko_kr: 협력자
lt_lt: Bendradarbis
lv_lv: Līdzstrādnieks
ms_my: Rakan usaha sama
nb_no: Samarbeidspartner
nl_nl: Medewerker
pl_pl: Współpracownik
pt_pt: Colaborador
ro_ro: Colaborator
ru_ru: Соавтор
sk_sk: Spolupracovník
sr_rs: Сарадник
sv_se: Соавтор
th_th: ผู้ทำงานร่วมกัน
tr_tr: Ortak çalışan
uk_ua: Співавтор
vi_vn: Người cộng tác
zh_cn: 合作者
zh_tw: 合作者

# common.common:trusted_collaborators_label
source: Trusted Collaborators
ar_sa: المتعاونون الموثوق بهم
bg_bg: Доверени сътрудници
cs_cz: Důvěryhodní spolupracovníci
de_de: Vertrauenswürdige Mitarbeiter:innen
el_gr: Έμπιστοι συνεργάτες
es_xl: Colaboradores de confianza
et_ee: Usaldusväärsed kaastöötajad
fi_fi: Luotetut yhteistoimijat
fr_ca: Collaborateurs de confiance
fr_fr: Collaborateurs de confiance
hi_in: विश्वस्त सहयोगी
hr_hr: Pouzdani suradnici
hu_hu: Megbízható közreműködők
ja_jp: 信頼できる協力者
ko_kr: 신뢰할 수 있는 공동 작업자
lt_lt: Patikimi bendradarbiai
lv_lv: Uzticamie līdzstrādnieki
ms_my: Rakan Usaha Sama Dipercayai
nb_no: Betrodde samarbeidspartnere
nl_nl: Betrouwbare Partners
pl_pl: Zaufani współpracownicy
pt_pt: Colaboradores de Confiança
ro_ro: Colaboratori de Încredere
ru_ru: Доверенные Сотрудники
sk_sk: Dôveryhodní spolupracovníci
sr_rs: Поуздани сарадници
sv_se: Betrodda Medarbetare
th_th: ผู้ร่วมงานที่เชื่อถือได้
tr_tr: Güvenilir İşbirlikçiler
uk_ua: Довірені співавтори
vi_vn: Người cộng tác Đáng tin cậy
zh_cn: 信任的合作人
zh_tw: 信任的合作者

# common.common:curators_label
source: Curators
ar_sa: المنظمون
bg_bg: Куратори
cs_cz: Kurátoři
de_de: Kurator:innen
el_gr: Επιμελητές
es_xl: Seleccionadores
et_ee: Kuraatorid
fi_fi: Kuratoijat
fr_ca: Curateurs
fr_fr: Conservateurs
hi_in: क्यूरेटर
hr_hr: Priređivači
hu_hu: Kurátorok
ja_jp: キュレーター
ko_kr: 큐레이터
lt_lt: Kuratoriai
lv_lv: Kuratori
ms_my: Kurator
nb_no: Kuratorer
pl_pl: Opiekunowie
pt_pt: Moderadores
ro_ro: Coordonatori
ru_ru: Кураторы
sk_sk: Kurátori
sr_rs: Уредници
sv_se: Kuratorer
th_th: ผู้ดูแล
tr_tr: Küratörler
uk_ua: Куратори
vi_vn: Người phụ trách
zh_cn: 策划者
zh_tw: 策劃人

# common.common:collaborators_can_post_to_this_channel_label
source: Collaborators can post to this channel
ar_sa: يمكن للمتعاونين النشر في هذه القناة
bg_bg: Сътрудниците могат да публикуват в този канал
cs_cz: Spolupracovníci mohou přispívat do tohoto kanálu.
de_de: Mitarbeiter:innen dürfen in diesem Kanal Inhalte veröffentlich
el_gr: Οι συνεργάτες δεν μπορούν να δημοσιεύουν σε αυτό το κανάλι
es_xl: Colaboradores que pueden publicar en este canal
et_ee: Koostööpartnerid saavad siia kanalile postitada
fi_fi: Yhteistoimijat voivat julkaista tällä kanavalla
fr_ca: Les collaborateurs peuvent publier sur ce canal.
fr_fr: Les collaborateurs peuvent poster sur cette chaîne
hi_in: सहयोगी इस चैनल में पोस्ट कर सकते है
hr_hr: Suradnici mogu objavljivati na ovom kanalu
hu_hu: Közreműködők tehetnek közzé tartalmakat ezen a csatornán
ja_jp: コラボレーターはこのチャンネルに投稿できます。
ko_kr: 공동 작업자는 해당 채널에 포스트할 수 있습니다
lt_lt: Bendradarbiai gali skelbti šiame kanale
lv_lv: Līdzstrādnieki var publicēt šajā kanālā
ms_my: Rakan usaha sama boleh membuat siaran ke saluran ini
nb_no: Samarbeidspartnere kan legge ut innlegg på denne kanalen
nl_nl: Partners kunnen posten op dit kanaal
pl_pl: Współpracownicy mogą publikować na tym kanale
pt_pt: Os colaboradores podem publicar neste canal
ro_ro: Colaboratorii pot posta în acest channel
ru_ru: Сотрудники могут публиковать сообщения в этом channel
sk_sk: Spolupracovníci môžu prispievať do tohto kanála.
sr_rs: Сарадници могу да објављују на овом каналу
sv_se: Medarbetare kan posta till den här kanalen
th_th: ผู้ร่วมงานสามารถโพสต์ที่ช่องนี้
tr_tr: İşbirlikçiler bu kanala mesaj gönderebilir
uk_ua: Співавтори можуть публікувати на цьому каналі
vi_vn: Người cộng tác có thể đăng lên kênh này
zh_cn: 合作人可以发布到本频道
zh_tw: 合作者可以發佈到此頻道
