Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:edc_be_the_first_to_comment_like
source: Be the first one to like & comment
ar_sa: كن أول من يقوم بالإعجاب والتعليق
bg_bg: Бъдете първият, който да хареса и коментира
cs_cz: Buďte první, kdo dá To se mi líbí anapíše komentář.
de_de: Vergeben Sie den ersten Like und schreiben Sie den ersten Kommentar.
el_gr: Δείξτε πρώτος την προτίμησή σας και σχολιάστε
es_xl: Sea el primero en dar Me gusta y comentar
et_ee: Ole esimene, kes paneb kommentaarile meeldib &
fi_fi: Sinä voit olla ensimmäinen tykkääjä ja kommentoija
fr_ca: Soyez le premier à aimer et à commenter
fr_fr: Soyez le premier à aimer et à commenter
hi_in: पसंद करने और टिप्पणी करने वाले पहले व्यक्ति बनें
hr_hr: Prvi komentirajte i označite da vam se sviđa
hu_hu: Legyen Ön az első, aki kedveli és hozzászól a tartalomhoz
ja_jp: 最初にいいね＆コメントする人になる
ko_kr: 좋아요 및 댓글 처음 작성하기
lt_lt: Pažymėkite „Patinka“ ir pakomentuokite pirmieji
lv_lv: Esiet pirmais, kas atzīmē ar “Patīk” un komentē
ms_my: Jadilah orang pertama yang suka & komen
nb_no: Vær den første til å like og kommentere
nl_nl: Wees de eerste die het leuk vindt en een opmerking plaatst
pl_pl: Bądź pierwszą osobą, która polubi i skomentuje
pt_pt: Seja o primeiro a gostar e comentar
ro_ro: Fiți primul care apreciază și comentează
ru_ru: Поставьте первую отметку «Нравится» и оставьте первый комментарий
sk_sk: Buďte prví, kto dá hodnotenie To sa mi páči a napíše komentár.
sr_rs: Први означите да вам се свиђа и коментаришите
sv_se: Bli först med att gilla & kommentera
th_th: เป็นคนแรกที่กดถูกใจ & ความเห็น
tr_tr: İlk beğenin ve yorum yapan kişi siz olun
uk_ua: Вподобайте й напишіть коментар раніше за всіх
vi_vn: Hãy là người đầu tiên thích & bình luận
zh_cn: 成为第一个点赞该评论的人
zh_tw: 成為第一位按讚與留言者

# common.common:card_promote
source: Promote
ar_sa: ترقية
bg_bg: Повишаване
cs_cz: Povýšit
de_de: Höherstufen
el_gr: Προώθηση
es_xl: Promover
et_ee: Eduta
fi_fi: Siirrä
fr_ca: Promouvoir
fr_fr: Promouvoir
hi_in: प्रमोट करें
hr_hr: Promoviraj
hu_hu: Előléptetés
ja_jp: 促進
ko_kr: 홍보
lt_lt: Padidinti lygį
lv_lv: Veicināt
ms_my: Promosikan
nb_no: Forfrem
nl_nl: Bevorderen
pl_pl: Promuj
pt_pt: Promover
ro_ro: Promovare
ru_ru: Продвигать
sk_sk: Povýšiť
sr_rs: Промовиши
sv_se: Marknadsför
th_th: โปรโมท
tr_tr: Destekle
uk_ua: Підвищити
vi_vn: Quảng bá
zh_cn: 升级
zh_tw: 推薦

# common.common:card_unpromote
source: UnPromote
ar_sa: عدم الترقية
bg_bg: Отмяна на повишаване
cs_cz: Zrušit povýšení
de_de: Herabstufen
el_gr: ΚατάργησηΠροώθησης
es_xl: Retirar
et_ee: Tühista edutamine
fi_fi: Peruuta siirto
fr_fr: Dépromouvoir
hi_in: अनप्रमोट करें
hr_hr: Poništi promoviranje
hu_hu: Előléptetés visszavonása
ja_jp: 非昇格
ko_kr: 홍보 해제
lt_lt: Atšaukti lygio padidinimą
lv_lv: Noņemt veicināšanu
ms_my: Tidak Dipromosikan
nb_no: Degrader
nl_nl: Niet bevorderen
pl_pl: Wyłącz promowanie
pt_pt: Despromover
ro_ro: Anulare promovare
ru_ru: Отменить продвижение
sk_sk: Zrušiť povýšenie
sr_rs: Опозови промоцију
sv_se: Nedgradera
th_th: ยกเลิกการโปรโมท
tr_tr: Desteği iptal et
uk_ua: Скасувати підвищення
vi_vn: Bỏ thăng hạng
zh_cn: 取消推广
zh_tw: 取消推薦

# common.common:card_successfully_promoted
source: The card was successfully promoted!
ar_sa: تم ترقية البطاقة بنجاح!
bg_bg: Картата беше успешно популяризирана!
cs_cz: Karta byla úspěšně povýšena.
de_de: Die Karte wurde erfolgreich höhergestuft!
el_gr: Επιτυχής προώθηση της κάρτας!
es_xl: La tarjeta se promovió correctamente.
et_ee: Kaart on edutatud!
fi_fi: Kortti on siirretty.
fr_ca: La fiche a été promue avec succès!
fr_fr: La carte a été promue avec succès!
hi_in: कार्ड को सफलतापूर्वक प्रमोट किया गया!
hr_hr: Kartica je uspješno promovirana!
hu_hu: Sikeresen előléptette a kártyát!
ja_jp: カードが正常に昇格されました。
ko_kr: 카드 홍보가 완료되었습니다!
lt_lt: Kortelės lygis padidintas sėkmingai!
lv_lv: Karte tika veiksmīgi paaugstināta!
ms_my: Kad itu berjaya dipromosikan!
nb_no: Kortet er forfremmet!
nl_nl: De kaart werd met succes bevorderd!
pl_pl: Karta została pomyślnie wypromowana!
pt_pt: O cartão foi promovido com sucesso!
ro_ro: Cardul a fost promovat cu succes!
ru_ru: Эта карта успешно продвинута!
sk_sk: Karta bola úspešne povýšená.
sr_rs: Картица је успешно промовисана!
sv_se: Kortet marknadsfördes
th_th: โปรโมตการ์ดสำเร็จ!
tr_tr: Kart başarıyla desteklendi!
uk_ua: Картку було успішно підвищено!
vi_vn: Thẻ đã được thăng hạng thành công!
zh_cn: 此卡升级成功！
zh_tw: 已成功推廣此卡片！

# common.common:card_successfully_unpromoted
source: The card was successfully unpromoted!
ar_sa: تم إلغاء ترقية البطاقة بنجاح!
bg_bg: Картата беше успешно премахната от популяризиране!
cs_cz: Zrušení povýšení karty proběhlo úspěšně.
de_de: Die Karte wurde erfolgreich herabgestuft!
el_gr: Επιτυχής κατάργηση προώθησης της κάρτας!
es_xl: La tarjeta se retiró correctamente.
et_ee: Kaart on alandatud!
fi_fi: Kortin siirto on peruttu.
fr_ca: La fiche a été invalidée avec succès!
fr_fr: La carte a été dépromue avec succès!
hi_in: कार्ड को सफलतापूर्वक अनप्रमोट किया गया!
hr_hr: Kartici je uspješno ukinuto promoviranje!
hu_hu: A kártya előléptetése sikeresen visszavonva!
ja_jp: カードが正常に昇格されました。
ko_kr: 카드를 성공적으로 홍보 해제했습니다!
lt_lt: Kortelės lygis sumažintas sėkmingai!
lv_lv: Kartes paaugstināšana tika veiksmīgi atcelta!
ms_my: Kad itu berjaya tidak dipromosikan!
nb_no: Kortet er degradert!
nl_nl: De kaart werd met succes niet bevorderd!
pl_pl: Karta została pomyślnie wycofana z promowania!
pt_pt: O cartão foi despromovido com sucesso!
ro_ro: Promovarea a fost anulată cu succes pentru card!
ru_ru: Продвижение этой карты успешно отменено!
sk_sk: Zrušenie povýšenia karty prebehlo úspešne.
sr_rs: Успешно је опозвана промоција картице.
sv_se: Kortet nedgraderades!
th_th: ถอนการโปรโมตการ์ดสำเร็จ!
tr_tr: Kart desteği başarıyla kaldırıldı!
uk_ua: Підвищення картки було успішно скасовано!
vi_vn: Thẻ đã được bỏ thăng hạng thành công!
zh_cn: 卡成功取消推广
zh_tw: 已成功取消推薦此卡！

# common.common:can_not_use_same_password
source: New password can not be same as current password.
ar_sa: لا يمكن أن تكون كلمة المرور الجديدة مماثلة لكلمة المرور الحالية.
bg_bg: Новата парола не може да бъде същата като текущата.
cs_cz: Nové heslo nemůže být stejné jako aktuální heslo.
de_de: Das neue Kennwort darf nicht gleich sein wie das aktuelle Kennwort.
el_gr: Ο νέος κωδικός πρόσβασης δεν μπορεί να είναι ο ίδιος με τον τρέχοντα κωδικό πρόσβασης.
es_xl: La nueva contraseña no puede ser la misma que la actual.
et_ee: Uus parool ei saa olla sama mis praegune parool.
fi_fi: Uusi salasana ei voi olla sama kuin nykyinen salasana.
fr_ca: Le nouveau mot de passe ne peut pas être le même que le mot de passe actuel.
fr_fr: Le nouveau mot de passe doit être différent du mot de passe actuel.
hi_in: नया पासवर्ड वर्तमान पासवर्ड के समान नहीं हो सकता है।
hr_hr: Nova lozinka ne smije biti isti kao trenutačna lozinka.
hu_hu: Az új jelszó nem egyezhet meg a jelenlegi jelszóval.
ja_jp: 新しいパスワードは現在のパスワードと同じにすることはできません。
ko_kr: 새 비밀번호는 과거 비밀번호와 같을 수 없습니다.
lt_lt: Naujas slaptažodis negali būti toks pat kaip dabartinis.
lv_lv: Jaunā parole nevar būt tāda pati kā pašreizējā parole.
ms_my: Kata laluan baharu tidak boleh sama dengan kata laluan semasa.
nb_no: Nytt passord kan ikke være det samme som gjeldende passord.
nl_nl: Nieuw password kan niet hetzelfde zijn als het huidige wachtwoord.
pl_pl: Nowe hasło nie może być takie samo jak obecne.
pt_pt: A nova senha não pode ser a mesma que a senha atual.
ro_ro: Parola nouă nu poate fi identică cu parola actuală.
ru_ru: Новый пароль ее может совпадать с действующим.
sk_sk: Nové heslo nemôže byť rovnaké ako aktuálne heslo.
sr_rs: Нова лозинка не може бити иста као тренутна лозинка.
sv_se: Nytt lösenord får inte vara detsamma som nuvarande lösenord.
th_th: รหัสผ่านใหม่ต้องไม่เหมือนรหัสผ่านในปัจจุบัน
tr_tr: Yeni parola mevcut parola ile aynı olamaz.
uk_ua: Новий і поточний паролі мають відрізнятися.
vi_vn: Mật khẩu mới không được giống với mật khẩu hiện tại.
zh_cn: 新密码不应和旧密码一样。
zh_tw: 新密碼不能與當前密碼相同。

# common.common:press_back_again
source: Please click BACK again to exit
ar_sa: الرجاء النقر فوق "رجوع" مرة أخرى للخروج
bg_bg: Моля, щракнете отново НАЗАД, за да излезете
cs_cz: Pro ukončení znovu klikněte na ZPĚT.
de_de: Bitte klicken Sie zum Verlassen erneut auf ZURÜCK
el_gr: Κάντε κλικ στο κουμπί ΠΙΣΩ ξανά για έξοδο
es_xl: Haga clic en ATRÁS de nuevo para salir
et_ee: Väljumiseks klõpsake uuesti TAGASI
fi_fi: Poistu napsauttamalla TAKAISIN
fr_ca: Cliquez à nouveau sur BACK pour sortir
fr_fr: Veuillez cliquer sur RETOUR pour quitter
hi_in: बहार आने के लिए कॄपया बैक को क्लिक करें
hr_hr: Ponovno kliknite NATRAG za izlaz
hu_hu: A kilépéshez kattintson még egyszer a VISSZA gombra
ja_jp: もう一度[戻る]をクリックして終了してください
ko_kr: 종료하려면 뒤로,를 다시 클릭하십시오
lt_lt: Norėdami išeiti, dar kartą spustelėkite ATGAL
lv_lv: Lai izietu, vēlreiz noklikšķiniet uz ATPAKAĻ
ms_my: Sila klik KEMBALI sekali lagi untuk keluar
nb_no: Klikk TILBAKE igjen for å avslutte
nl_nl: Klik nogmaals op TERUG om af te sluiten
pl_pl: Aby wyjść, należy ponownie kliknąć przycisk WSTECZ
pt_pt: Clique novamente em VOLTAR para sair
ro_ro: Faceți din nou clic pe ÎNAPOI pentru a ieși
ru_ru: Для того чтобы выйти, пожалуйста, еще раз щелкните кнопкой мыши на опции "НАЗАД"
sk_sk: Na ukončenie znovu kliknite na možnosť SPÄŤ.
sr_rs: Кликните поново НАЗАД да бисте изашли
sv_se: Klicka TILLBAKA igen för att avsluta
th_th: กรุณาคลิกย้อนกลับเพื่อออก
tr_tr: Lütfen çıkmak için GERİ düğmesine tıklayın
uk_ua: Натисніть НАЗАД ще раз, щоб вийти
vi_vn: Vui lòng nhấp vào QUAY LẠI một lần nữa để thoát
zh_cn: 请再次点击返回退出
zh_tw: 請再次點擊“返回”退出

# common.common:my_string
source: my
ar_sa: لي
bg_bg: моите
cs_cz: moje
de_de: mein/meine
el_gr: μου
es_xl: mis
et_ee: minu
fi_fi: oma
fr_ca: mon
fr_fr: mon
hi_in: मेरा
hr_hr: moj
hu_hu: saját
ja_jp: 私の
ko_kr: 내
lt_lt: mano
lv_lv: mans
ms_my: saya
nb_no: min
nl_nl: mijn
pl_pl: mój
pt_pt: meu
ro_ro: meu
ru_ru: мой
sk_sk: moje
sr_rs: мој
sv_se: min
th_th: ของฉัน
tr_tr: benim
uk_ua: мої
vi_vn: của tôi
zh_cn: 我的
zh_tw: 我的

# common.common:unbookmark_confirm_message
source: Are you sure you want to unbookmark this card?
ar_sa: هل أنت متأكد أنك تريد نزع الإشارة المرجعية عن هذه البطاقة؟
bg_bg: Сигурни ли сте, че искате да премахнете тази карта от отметките?
cs_cz: Opravdu chcete tuto kartu odebrat ze záložek?
de_de: Sind Sie sicher, dass Sie das Lesezeichen für diese Karte entfernen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε τον σελιδοδείκτη από αυτή την κάρτα;
es_xl: ¿Seguro que quiere desmarcar esta tarjeta?
et_ee: Kas soovite kindlasti selle kaardi järjehoidjatest eemaldada?
fi_fi: Haluatko varmasti poistaa tämän kortin kirjanmerkin?
fr_ca: Voulez-vous vraiment retirer le signet de cette carte?
fr_fr: Êtes-vous sûr de vouloir supprimer cette carte des signets?
hi_in: क्या आप वाकई ये कार्ड को अनबुकमार्क करना चाहते हैं?
hr_hr: Jeste li sigurni da želite ovu karticu ukloniti iz knjižnih oznaka?
hu_hu: Biztosan törölni szeretné a kártyát a könyvjelzők közül?
ja_jp: このカードのブックマークを解除しますか?
ko_kr: 정말로 이 카드의 북마크를 해제하시겠습니까?
lt_lt: Ar tikrai norite pašalinti šią kortelę iš žymelių?
lv_lv: Vai tiešām vēlaties noņemt šīs kartītes grāmatzīmi?
ms_my: Adakah anda pasti mahu menyahtanda buku kad ini?
nb_no: Er du sikker på at du vil fjerne bokmerke for kortet?
nl_nl: Weet u zeker dat u deze kaart uit bookmark wilt verwijderen??
pl_pl: Czy na pewno chcesz usunąć zakładkę tej karty?
pt_pt: Tem a certeza que deseja desmarcar este cartão?
ro_ro: Sigur doriți să anulați marcajul pentru acest card?
ru_ru: Вы уверены, что хотите отменить пометку этой карты закладкой?
sk_sk: Naozaj chcete túto kartu odstrániť zo záložiek?
sr_rs: Да ли сте сигурни да желите да опозовете обележавање ове картице?
sv_se: Är du säker på att du vill ta bort bokmärket för detta kort?
th_th: คุณต้องการถอนหารกปักหมุดการ์ดนี้หรือไม่?
tr_tr: Bu kartın yer imini kaldırmak istediğinizden emin misiniz?
uk_ua: Ви справді хочете видалити цю вкладку із закладок?
vi_vn: Bạn có chắc muốn bỏ đánh dấu thẻ này không?
zh_cn: 确定要取消此卡的书签吗？
zh_tw: 您確定要將此卡從我的最愛中移除嗎？

# common.common:card_payment_dialog_message
source: Please make payment on the web application to access the content.
ar_sa: يرجى الدفع على تطبيق الويب للوصول إلى المحتوى.
bg_bg: Моля, направете плащане в уеб приложението за достъп до съдържанието.
cs_cz: Pro získání přístupu kobsahu proveďte platbu ve webové aplikaci.
de_de: Bitte leisten Sie eine Zahlung über die Webanwendung, um auf die Inhalte zuzugreifen.
el_gr: Πραγματοποιήστε πληρωμή στην εφαρμογή web για να αποκτήσετε πρόσβαση στο περιεχόμενο.
es_xl: Realice el pago en la aplicación web para acceder al contenido.
et_ee: Sisule juurdepääsuks tehke veebirakenduses makse.
fi_fi: Tee maksusuoritus verkkosovelluksessa, jotta voit käyttää sisältöä.
fr_ca: Veuillez effectuer le paiement sur l’application web pour accéder au contenu.
fr_fr: Veuillez effectuer le paiement à l\'application web pour accéder au contenu.
hi_in: कृपया विषय वस्तु को एक्सेस करने के लिए वेब एप्लिकेशन पर भुगतान करें।
hr_hr: Za pristup sadržaju izvršite plaćanje putem web-aplikacije.
hu_hu: A tartalom eléréséhez fizessen elő a webes alkalmazásban.
ja_jp: コンテンツにアクセスするには、ウェブアプリケーションで支払いを行ってください。
ko_kr: 웹 애플리케이션에서 결제하여 콘텐츠에 접속하십시오.
lt_lt: Norėdami pasiekti turinį, sumokėkite žiniatinklio programoje.
lv_lv: Lūdzu, veiciet maksājumu tīmekļa lietojumprogrammā, lai piekļūtu saturam.
ms_my: Sila buat pembayaran pada aplikasi web untuk mengakses kandungan.
nb_no: Vennligst foreta betaling på nettapplikasjonen for å få tilgang til innholdet.
nl_nl: Gelieve de betaling te verrichten op de webapplicatie om toegang te krijgen tot de inhoud.
pl_pl: Aby uzyskać dostęp do treści, należy dokonać płatności w aplikacji internetowej.
pt_pt: Faça o pagamento na aplicação web para aceder ao conteúdo.
ro_ro: Efectuați plata prin aplicația web pentru a accesa conținutul.
ru_ru: Пожалуйста, произведите платеж в веб-приложении, чтобы получить доступ к контенту.
sk_sk: Na získanie prístupu k obsahu vykonajte platbu vo webovej aplikácii.
sr_rs: Извршите плаћање преко веб апликације да бисте приступили садржају.
sv_se: Var god genomför en betalning på webb-applikationen för att få tillgång till innehållet.
th_th: กรุณาชำระเงินบนเว็บแอปพลิเคชันเพื่อเข้าใช้เนื้อหา
tr_tr: İçeriğe erişmek için lütfen web uygulamasında ödeme yapın.
uk_ua: Щоб отримати доступ до вмісту, зробіть платіж у вебпрограмі.
vi_vn: Vui lòng thanh toán trên ứng dụng web để truy cập nội dung.
zh_cn: 请在网络应用程序上付款以访问内容。
zh_tw: 請在電腦的網路應用程式上付款後再訪問內容。

# common.common:card_payment_dialog_title
source: Paid Content
ar_sa: المحتوى المدفوع
bg_bg: Платено съдържание
cs_cz: Placený obsah
de_de: Bezahlter Inhalt
el_gr: Περιεχόμενο επί πληρωμή
es_xl: Contenido de pago
et_ee: Tasuline sisu
fi_fi: Maksullinen sisältö
fr_ca: Contenu payant
fr_fr: Contenu payé
hi_in: भुगतान किया गया विषय वस्तु
hr_hr: Plaćeni sadržaj
hu_hu: Fizetős tartalom
ja_jp: 有料コンテンツ
ko_kr: 유료 콘텐츠
lt_lt: Mokamas turinys
lv_lv: Maksas saturs
ms_my: Kandungan Berbayar
nb_no: Betalt innhold
nl_nl: Betaalde inhoud
pl_pl: Zawartość płatna
pt_pt: Conteúdo Pago
ro_ro: Conținut Plătit
ru_ru: Платный Контент
sk_sk: Platený obsah
sr_rs: Плаћени садржај
sv_se: Avgiftsbelagt Innehåll
th_th: เนื้อหาที่จ่ายเงินแล้ว
tr_tr: Ücretli İçerik
uk_ua: Платний вміст
vi_vn: Nội dung Có trả phí
zh_cn: 付费内容
zh_tw: 付費內容

# common.common:purchase_content_dialog_title
source: Purchase Content
ar_sa: شراء المحتوى
bg_bg: Закупуване на съдържание
cs_cz: Zakoupit obsah
de_de: Inhalt kaufen
el_gr: Αγορά περιεχομένου
es_xl: Comprar contenido
et_ee: Ostu sisu
fi_fi: Osta sisältö
fr_ca: Contenu de l’achat
fr_fr: Acheter du contenu
hi_in: सामग्री खरीदें
hr_hr: Kupi sadržaj
hu_hu: Tartalom megvásárlása
ja_jp: コンテンツを購入する
ko_kr: 콘텐츠 구매
lt_lt: Pirkti turinį
lv_lv: Iegādāties saturu
ms_my: Beli Kandungan
nb_no: Kjøp innhold
nl_nl: Koop inhoud
pl_pl: Kup zawartość
pt_pt: Compre Conteúdo
ro_ro: Achiziționați conținut
ru_ru: Купить контент
sk_sk: Zakúpiť obsah
sr_rs: Куповина садржаја
sv_se: Купить контент
th_th: ซื้อเนื้อหา
tr_tr: Satın Alma İçeriği
uk_ua: Вміст покупки
vi_vn: Mua Nội dung
zh_cn: 购买内容
zh_tw: 購買內容

# common.common:purchase_content_dialog_message
source: You have %1$s SkillCoins in wallet. \nYou will spend %2$s %3$s to buy the content.
ar_sa: لديك %1$s عملات مهارة في المحفظة. ستنفق %2$s %3$s لشراء المحتوى.
bg_bg: Имате %1$s SkillCoins в портфейла. \nЩе похарчите %2$s %3$s, за да закупите съдържанието.
cs_cz: Vpeněžence máte %1$smincí SkillCoin. \nZa zakoupení obsahu zaplatíte %2$s %3$s.
de_de: Sie haben %1$s SkillCoins in der Brieftasche. \n Sie geben %2$s %3$s aus, um den Inhalt zu kaufen.
el_gr: Έχετε %1$s SkillCoin στο πορτοφόλι. \nΘα δαπανήσετε %2$s %3$s για να αγοράσετε το περιεχόμενο.
es_xl: Tiene %1$s SkillCoins en la cartera. \nGastará %2$s %3$s para comprar el contenido.
et_ee: Teie rahakotis on %1$s oskusmünti. \nKulutad sisu ostuks %2$s %3$s.
fi_fi: Lompakossasi on %1$s SkillCoinia. \nSisällön ostaminen maksaa %2$s %3$s.
fr_ca: Vous avez %1$s SkillCoins dans votre portefeuille. \nVous dépenserez %2$s %3$s pour acheter le contenu.
fr_fr: Vous avez %1$s SkillCoins dans votre portefeuille. \nVous dépenserez %2$s %3$s pour acheter le contenu.
hi_in: आपके पास वॉलेट में %1$s स्किलडॉर्न है। \n आप सामग्री खरीदने के लिए% %2$s %3$s खर्च करेंगे।
hr_hr: Imate %1$s SkillCoins u novčaniku. \nPotrošit ćete %2$s %3$s za kupnju sadržaja.
hu_hu: Önnek %1$s SkillCoinja van a tárcájában. \nA tartalom megvásárlásához %2$s %3$st fog költeni.
ja_jp: ウォレットに %1$s のSkillCoinsがあります。\ nコンテンツの購入には %2$s %3$s を費やします。
ko_kr: 지갑에 %1$s SkillCoin이 있습니다. \n 콘텐츠 구매에 %2$s %3$s 을 (를) 지출합니다.
lt_lt: Piniginėje turite %1$s SkillCoins. \nIšleisite %2$s %3$s turiniui įsigyti.
lv_lv: Jūsu makā ir %1$s SkillCoins. \nJūs iztērēsit %2$s %3$s , lai iegādātos saturu.
ms_my: Anda mempunyai %1$s SkillCoin dalam dompet. \nAnda akan membelanjakan %2$s %3$s untuk membeli kandungan tersebut.
nb_no: Du har %1$s SkillCoins i lommeboken. \nDu vil bruke %2$s %3$s for å kjøpe innholdet.
nl_nl: Je hebt %1$s SkillCoins in je portemonnee. \n U zult %2$s %3$s besteden om de inhoud te kopen.
pl_pl: Masz w portfelu %1$s SkillCoins. \n Na zakup zawartości wydasz %2$s %3$s.
pt_pt: Você tem SkillCoins %1$s na carteira. \n Você gastará %2$s %3$s para comprar o conteúdo.
ro_ro: Aveți %1$s SkillCoins în portofel. \ nVei cheltui %2$s %3$s pentru a cumpăra conținutul.
ru_ru: У вас в кошельке %1$s SkillCoins. \n Вы потратите %2$s %3$s на покупку контента.
sk_sk: V peňaženke máte %1$s mincí SkillCoin. \nZa zakúpenie obsahu zaplatíte %2$s %3$s.
sr_rs: Број новчића вештина које имате у новчанику је %1$s. \nПотрошићете %2$s %3$s за куповину садржаја.
sv_se: У вас в кошельке %1$s SkillCoins. \ nВы потратите %2$s %3$s на покупку контента.
th_th: คุณมี %1$s SkillCoins ในกระเป๋าเงิน \n คุณจะใช้จ่าย %2$s %3$s เพื่อซื้อเนื้อหา
tr_tr: Cüzdanınızda %1$s SkillCoin var. \ nİçeriği satın almak için %2$s %3$s harcayacaksınız.
uk_ua: У вашому гаманці є %1$s SkillCoin. \nВи витратите %2$s %3$s, щоб придбати вміст.
vi_vn: Bạn có %1$s SkillCoin trong ví. \nBạn sẽ chi %2$s %3$s để mua nội dung.
zh_cn: 您的钱包中有 %1$s 技能币。\n您将花费 %2$s %3$s 来购买内容。
zh_tw: 您的錢包中有 %1$s 技能幣。\ n您將花費 %2$s %3$s 來購買內容。

# common.common:purchase_content_insufficient_fund_dialog_title
source: Insufficient fund
ar_sa: تمويل غير كاف
bg_bg: Недостатъчни средства
cs_cz: Nedostatečné finanční prostředky
de_de: Unzureichende Geldmittel
el_gr: Ανεπαρκές κεφάλαιο
es_xl: Fondos insuficientes
et_ee: Ebapiisavad vahendid
fi_fi: Riittämättömät varat
fr_ca: Fonds insuffisant
fr_fr: Fonds insuffisants
hi_in: अपर्याप्त निधि
hr_hr: Nema dovoljno sredstava
hu_hu: Nincs elég alap
ja_jp: 資金不足
ko_kr: 충분하지 않는 자금
lt_lt: Nepakanka lėšų
lv_lv: Nepietiek līdzekļu
ms_my: Dana tidak mencukupi
nb_no: Utilstrekkelige midler
nl_nl: Onvoldoende saldo
pl_pl: Niewystarczające fundusze
pt_pt: Fundos insuficientes
ro_ro: Fonduri insuficiente
ru_ru: Недостаточно средств
sk_sk: Nedostatočné finančné prostriedky
sr_rs: Недовољно средстава
sv_se: Недостаточно средств
th_th: เงินทุนไม่เพียงพอ
tr_tr: Yetersiz bakiye
uk_ua: Недостатньо коштів
vi_vn: Không đủ tiền
zh_cn: 资金不足
zh_tw: 資金不足
