Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:create_forum_post_empty_message
source: Your post is not valid. Please try again
ar_sa: منشورك غير صالح.حاول مرة اخرى
bg_bg: Вашата публикация не е валидна. Моля, опитайте отново
cs_cz: Váš příspěvek není platný. Zkuste to znovu.
de_de: Ihr Beitrag ist nicht gültig. Bitte versuchen Sie es erneut
el_gr: Η δημοσίευσή σας δεν είναι έγκυρη. Δοκιμάστε ξανά
es_xl: Su publicación no es válida. Vuelva a intentarlo.
et_ee: Teie postitus ei ole korrektne. Palun proovi uuesti
fi_fi: Julkaisu ei kelpaa. Yritä uudelleen.
fr_ca: Votre publication n’est pas valide. Réessayez
fr_fr: Votre publication est invalide. Veuillez réessayer plus tard
hi_in: आपकी पोस्ट मान्य नहीं है। कृपया पुन: प्रयास करें
hr_hr: Vaša objava nije valjana. Pokušajte ponovno
hu_hu: Az Ön bejegyzése nem érvényes. Próbálja meg újra
ja_jp: 投稿が無効です。もう一度お試しください。
ko_kr: 포스트가 유효하지 않습니다. 다시 시도해주십시오
lt_lt: Jūsų įrašas netinkamas. Bandykite dar kartą
lv_lv: Jūsu ziņa nav derīga. Lūdzu, mēģiniet vēlreiz
ms_my: Siaran anda tidak sah. Sila cuba sekali lagi
nb_no: Innlegget ditt er ikke gyldig. Vennligst prøv igjen
nl_nl: Uw post is niet geldig. Probeer het later nogmaals
pl_pl: Twój post jest nieprawidłowy. Spróbuj jeszcze raz
pt_pt: A sua publicação não é válida. Por favor, tente novamente
ro_ro: Postarea dvs. nu este validă. Vă rugăm să încercați din nou
ru_ru: Ваше сообщение недопустимо. Пожалуйста, повторите попытку
sk_sk: Váš príspevok nie je platný. Skúste to znova.
sr_rs: Објава није важећа. Покушајте поново
sv_se: Din post är inte giltig. Vänligen försök igen
th_th: โพสต์ของคุณไม่ถูกต้อง กรุณาลองอีกครั้ง
tr_tr: Gönderiniz geçerli değil. Lütfen tekrar deneyin
uk_ua: Ваша публікація недійсна. Повторіть спробу
vi_vn: Bài đăng của bạn không hợp lệ. Vui lòng thử lại
zh_cn: 你的帖子无效。请再试一次
zh_tw: 您的貼文無效。 請再試一次

# common.common:create_forum_post_successful_message
source: Your post has been created
ar_sa: تم إنشاء منشورك
bg_bg: Вашата публикация е създадена
cs_cz: Váš příspěvek byl vytvořen.
de_de: Ihr Beitrag wurde erstellt
el_gr: Η δημοσίευσή σας δημιουργήθηκε
es_xl: Su publicación se ha creado
et_ee: Teie postitus on loodud
fi_fi: Julkaisu on luotu
fr_ca: Votre publication a été créée.
fr_fr: Votre publication a été créée
hi_in: आपकी पोस्ट बना दी गई है
hr_hr: Vaša objava je stvorena
hu_hu: Elkészült a bejegyzés
ja_jp: 投稿が作成されました。
ko_kr: 포스트가 생성되었습니다
lt_lt: Jūsų įrašas sukurtas
lv_lv: Jūsu ziņa ir izveidota.
ms_my: Siaran anda telah dicipta
nb_no: Innlegget ditt er opprettet
nl_nl: Uw post is gecreëerd
pl_pl: Twój post został utworzony
pt_pt: A sua publicação foi criada
ro_ro: Postarea dvs. a fost creată
ru_ru: Ваше сообщение создано
sk_sk: Váš príspevok bol vytvorený.
sr_rs: Објава је креирана
sv_se: Din post har skapats
th_th: สร้างโพสต์แล้ว
tr_tr: Gönderiniz oluşturuldu
uk_ua: Вашу публікацію створено
vi_vn: Bài đăng của bạn đã được tạo
zh_cn: 你的帖子已经被创建
zh_tw: 您的貼文已創建

# common.common:create_forum_post_successful_message_for_pathway
source: Your card has been added to pathway
ar_sa: تمت إضافة بطاقتك إلى المسار
bg_bg: Вашата карта е добавена към Pathway
cs_cz: Vaše karta byla přidána do modulu Pathway.
de_de: Ihre Karte wurde zum Pathway hinzugefügt
el_gr: Η κάρτα σας προστέθηκε σε μονοπάτι
es_xl: Su tarjeta ha sido agregada a la pathway
et_ee: Teie kaart on pathwayle lisatud
fi_fi: Kortti on lisätty pathwayhin
fr_ca: Votre carte a été ajoutée la séquence
fr_fr: Votre carte a été ajoutée au Chemin d\'accès
hi_in: आपका कार्ड पाथवे में जोड़ दिया गया है
hr_hr: Vaša kartica dodana je na Pathway
hu_hu: A kártyáját hozzáadták az úthoz
ja_jp: カードは学習パスウェイに追加されました。
ko_kr: 카드가 Pathway에 추가되었습니다
lt_lt: Jūsų kortelė pridėta prie „Pathway“
lv_lv: Jūsu karte ir pievienota Pathway
ms_my: Kad anda telah ditambahkan pada laluan
nb_no: Kortet ditt er lagt til i Pathway
nl_nl: Uw card is toegevoegd aan pad
pl_pl: Twoja karta została dodana do ścieżki
pt_pt: O seu cartão foi adicionado ao percurso
ro_ro: Cardul dvs. a fost adăugat la pathway
ru_ru: Ваша карта добавлена в pathway
sk_sk: Vaša karta bola pridaná do modulu Pathway.
sr_rs: Картица је додата на путању
sv_se: Ditt kort har lagts till Stigen
th_th: เพิ่มการ์ดของคุณไปที่ Pathway แล้ว
tr_tr: Kartınız yola eklendi
uk_ua: Вашу картку було додано до шляху
vi_vn: Thẻ của bạn đã được thêm vào lộ trình
zh_cn: 你的卡已经被添加到路径
zh_tw: 您的卡片已添加到途徑

# common.common:create_forum_post_updated_message
source: Your post has been updated
ar_sa: تم تحديث منشورك
bg_bg: Вашата публикация е актуализирана
cs_cz: Váš příspěvek byl zaktualizován.
de_de: Ihr Beitrag wurde aktualisiert
el_gr: Η δημοσίευσή σας ενημερώθηκε
es_xl: Se ha actualizado su publicación
et_ee: Teie postitust on värskendatud
fi_fi: Julkaisu on päivitetty
fr_ca: Votre publication a été mise à jour.
fr_fr: Votre message a été mis à jour
hi_in: आपकी पोस्ट अपडेट कर दी गई है
hr_hr: Vaša objava je ažurirana
hu_hu: A bejegyzés frissítve
ja_jp: 投稿が更新されました。
ko_kr: 포스트가 업데이트되었습니다
lt_lt: Jūsų įrašas buvo atnaujintas
lv_lv: Jūsu ziņa ir atjaunināta
ms_my: Siaran anda telah dikemas kini
nb_no: Innlegget ditt har blitt oppdatert
nl_nl: Uw post is bijgewerkt
pl_pl: Twój post został zaktualizowany
pt_pt: A sua publicação foi atualizada
ro_ro: Postarea dvs. a fost actualizată
ru_ru: Ваше сообщение обновлено
sk_sk: Váš príspevok bol aktualizovaný.
sr_rs: Објава је ажурирана
sv_se: Din post har uppdaterats
th_th: อัปเดตโพสต์แล้ว
tr_tr: Gönderiniz güncellendi
uk_ua: Вашу публікацію було оновлено
vi_vn: Bài đăng của bạn đã được cập nhật
zh_cn: 你的帖子已经被更新
zh_tw: 您的貼文已更新

# common.common:create_forum_post_not_successful_message
source: Oops! Your post was not created, please try again later
ar_sa: للأسف!لم يتم إنشاء رسالتك ، يرجى المحاولة مرة أخرى في وقت لاحق
bg_bg: Опа! Вашата публикация не е създадена, моля, опитайте отново по-късно
cs_cz: Jejda! Váš příspěvek nebyl vytvořen. Zkuste to znovu později.
de_de: Hoppla! Ihr Beitrag wurde nicht erstellt, bitte versuchen Sie es später erneut
el_gr: Ωχ! Η δημοσίευσή σας δεν δημιουργήθηκε, δοκιμάστε ξανά αργότερα
es_xl: ¡Vaya! No se ha creado su publicación; vuelva a intentarlo más adelante.
et_ee: Oih! Teie postitust ei loodud, proovige hiljem uuesti
fi_fi: Hupsista! Julkaisua ei luotu, yritä myöhemmin uudelleen.
fr_ca: Oups! Votre publication n’a pas été créée, veuillez réessayer plus tard.
fr_fr: Oups! Votre publication n’a pas été créée, veuillez réessayer plus tard
hi_in: उफ़! आपकी पोस्ट बनाई नहीं गई थी, कृपया बाद में पुनः प्रयास करें
hr_hr: Ups! Vaša objava nije stvorena. Pokušajte ponovno kasnije
hu_hu: Hoppá! A bejegyzése nem lett létrehozva, próbálja meg újra később
ja_jp: エラーが発生しました。 投稿が作成されていません。後でもう一度お試しください。
ko_kr: 앗! 포스트가 생성되지 않았습니다, 나중에 다시 시도해주십시오
lt_lt: Oi! Jūsų įrašas nebuvo sukurtas, bandykite dar kartą vėliau
lv_lv: Atvainojiet! Jūsu ziņa netika izveidota. Lūdzu, vēlāk mēģiniet vēlreiz
ms_my: Op! Siaran anda tidak dicipta, sila cuba lagi kemudian
nb_no: Beklager! Innlegget ditt ble ikke opprettet, prøv igjen senere
nl_nl: Oeps! Uw post was niet gecreëerd, probeer het later nogmaals
pl_pl: Oops! Twój post nie został utworzony, spróbuj ponownie później
pt_pt: Ups! A sua publicação não foi criada. Tente novamente mais tarde.
ro_ro: Ups! Postarea dvs. nu a fost creată, vă rugăm să încercați din nou mai târziu
ru_ru: Ой! Ваше сообщение не создано. Пожалуйста, повторите попытку позже
sk_sk: Ľutujeme. Váš príspevok nebol vytvorený. Skúste to znova neskôr.
sr_rs: Упс! Објава није креирана, покушајте поново касније
sv_se: Hoppsan! Din post skapades inte, försök igen senare
th_th: อุ้ย! ยังไม่ได้สร้างโพสต์ของคุณ กรุณาลองอีกครั้งภายหลัง
tr_tr: Hata! Gönderiniz oluşturulmadı, lütfen daha sonra tekrar deneyin
uk_ua: Ой! Вашу публікацію не було створено, повторіть спробу пізніше
vi_vn: Tiếc quá! Bài đăng của bạn chưa được tạo, vui lòng thử lại sau
zh_cn: 哎呀！你的帖子未被创建，请稍后再试
zh_tw: 糟糕！ 您的貼文沒有創建成功，請稍後再試

# common.common:create_forum_post_failed_message
source: Uh Oh! Your post was not created, Please try again
ar_sa: للأسف!لم يتم إنشاء رسالتك ، يرجى المحاولة مرة أخرى
bg_bg: О, не! Вашата публикация не е създадена, моля, опитайте отново
cs_cz: Omlouváme se. Váš příspěvek nebyl vytvořen. Zkuste to znovu.
de_de: Oje! Ihr Beitrag wurde nicht erstellt, bitte versuchen Sie es erneut
el_gr: Ωχ! Η δημοσίευσή σας δεν δημιουργήθηκε. Δοκιμάστε ξανά αργότερα
es_xl: ¡Oh! No se ha creado su publicación; vuelva a intentarlo.
et_ee: Oih! Teie postitust ei loodud, proovige uuesti
fi_fi: Voi että! Julkaisua ei luotu, yritä myöhemmin uudelleen.
fr_ca: Oh Oh! Votre publication n’a pas été créée, veuillez réessayer.
fr_fr: Aïe! Votre publication n’a pas été créée, veuillez réessayer
hi_in: उह उफ़! आपकी पोस्ट बनाई नहीं गई थी, कृपया पुनः प्रयास करें
hr_hr: Ajoj! Vaša objava nije stvorena. Pokušajte ponovno
hu_hu: O-ó! A bejegyzése nem lett létrehozva, próbálja meg újra
ja_jp: エラーです！ 投稿が作成されていません。もう一度お試しください。
ko_kr: 앗! 포스트가 생성되지 않았습니다, 다시 시도해주십시오
lt_lt: Oi! Jūsų įrašas nebuvo sukurtas, bandykite dar kartą
lv_lv: Ak, vai! Jūsu ziņa netika izveidota. Lūdzu, mēģiniet vēlreiz
ms_my: Maaf! Siaran anda tidak dicipta, Sila cuba lagi kemudian
nb_no: Beklager! Innlegget ditt ble ikke opprettet. Prøv igjen
nl_nl: Oh Oh! Uw post was niet gecreëerd, Probeer het later nogmaals
pl_pl: O-ho! Twój post nie został utworzony, Spróbuj ponownie
pt_pt: Uh Oh! A sua publicação não foi criada. Tente novamente.
ro_ro: O, nu! Postarea dvs. nu a fost creată, vă rugăm să încercați din nou
ru_ru: Ой! Ваше сообщение не создано. Пожалуйста, повторите попытку
sk_sk: Ospravedlňujeme sa. Váš príspevok nebol vytvorený. Skúste to znova.
sr_rs: Упс! Објава није креирана, покушајте поново касније
sv_se: Oj då! Din post skapades inte, var god försök igen
th_th: ตายแล้ว! ยังไม่ได้สร้างโพสต์ของคุณ กรุณาลองอีกครั้ง
tr_tr: Hata! Gönderiniz oluşturulmadı, Lütfen tekrar deneyin
uk_ua: Ой-ой! Вашу публікацію не було створено. Повторіть спробу.
vi_vn: Ờ! Bài đăng của bạn chưa được tạo, Vui lòng thử lại
zh_cn: 啊哦！你的帖子未被创建，请再试一次
zh_tw: 糟糕！ 您的貼文沒有創建成功，請稍後再試

# common.common:create_forum_post_update_failed_message
source: Your post was not updated, Please try again
ar_sa: لم يتم تحديث رسالتك ، يرجى المحاولة مرة أخرى
bg_bg: Вашата публикация не беше актуализирана, моля, опитайте отново
cs_cz: Váš příspěvek nebyl zaktualizován, zkuste to znovu.
de_de: Ihr Beitrag wurde nicht aktualisiert, bitte versuchen Sie es erneut
el_gr: Η δημοσίευσή σας δεν ενημερώθηκε. Δοκιμάστε ξανά αργότερα
es_xl: No se ha actualizado su publicación; vuelva a intentarlo.
et_ee: Teie postitust ei värskendatud. Proovige uuesti
fi_fi: Julkaisua ei päivitetty, yritä myöhemmin uudelleen.
fr_ca: Votre publication n’a pas été mise à jour, veuillez réessayer.
fr_fr: Votre publication n\'a pas été mise à jour, veuillez réessayer
hi_in: आपकी पोस्ट अपडेट नहीं की गई थी, कृपया पुनः प्रयास करें
hr_hr: Vaša objava nije ažurirana. Pokušajte ponovno
hu_hu: A bejegyzése nem frissült, próbálja meg újra
ja_jp: 投稿が更新されていません。もう一度お試しください。
ko_kr: 포스트가 업데이트되지 않았습니다, 다시 시도해주십시오
lt_lt: Jūsų įrašas nebuvo atnaujintas. Bandykite dar kartą
lv_lv: Jūsu ziņa netika atjaunināta. Lūdzu, mēģiniet vēlreiz
ms_my: Siaran anda tidak dikemas kini, Sila cuba lagi kemudian
nb_no: Innlegget ditt ble ikke oppdatert. Prøv på nytt
nl_nl: Uw post was niet bijgewerkt, Probeer het later nogmaals
pl_pl: Twój post nie został zaktualizowany, Spróbuj ponownie
pt_pt: A sua publicação não foi atualizada. Tente novamente.
ro_ro: Postarea dvs. nu a fost actualizată, vă rugăm să încercați din nou
ru_ru: Ваше сообщение не обновлено. Пожалуйста, повторите попытку
sk_sk: Váš príspevok nebol aktualizovaný, skúste to znova.
sr_rs: Објава није ажурирана, покушајте поново касније
sv_se: Din post uppdaterades inte, var god försök igen
th_th: ยังไม่ได้อัปเดตโพสต์ของคุณ กรุณาลองอีกครั้ง
tr_tr: Gönderiniz güncellenmedi, lütfen tekrar deneyin
uk_ua: Вашу публікацію не було оновлено. Повторіть спробу.
vi_vn: Bài đăng của bạn chưa được cập nhật, Vui lòng thử lại
zh_cn: 你的帖子未被更新，请再试一次
zh_tw: 您的貼文尚未更新，請重試

# common.common:create_forum_post_delete_error_message
source: Oops! Your post was not deleted, please try again later
ar_sa: للأسف!لم يتم حذف منشورك ، يرجى المحاولة مرة أخرى في وقت لاحق
bg_bg: Опа! Вашата публикация не беше изтрита, моля, опитайте отново по-късно
cs_cz: Jejda! Váš příspěvek nebyl odstraněn. Zkuste to znovu později.
de_de: Hoppla! Ihr Beitrag wurde nicht gelöscht, bitte versuchen Sie es später erneut
el_gr: Ωχ! Η δημοσίευσή σας δεν διαγράφηκε, δοκιμάστε ξανά αργότερα
es_xl: ¡Vaya! No se ha eliminado su publicación; vuelva a intentarlo más adelante.
et_ee: Oih! Teie postitust ei kustutatud. Proovige hiljem uuesti
fi_fi: Hupsista! Julkaisua ei poistettu, yritä myöhemmin uudelleen.
fr_ca: Oups! Votre publication n’a pas été supprimée, veuillez réessayer plus tard.
fr_fr: Oups! Votre publication n’a pas été supprimée, veuillez réessayer plus tard
hi_in: उफ़! आपकी पोस्ट हटाई नहीं गई थी, कृपया बाद में पुनः प्रयास करें
hr_hr: Ups! Vaša objava nije obrisana. Pokušajte ponovno kasnije
hu_hu: Hoppá! A bejegyzése nem lett törölve, próbálja meg újra később
ja_jp: エラーが発生しました。 投稿が削除されていません。後でもう一度お試しください。
ko_kr: 앗! 포스트가 삭제되지 않았습니다, 나중에 다시 시도해주십시오
lt_lt: Oi! Jūsų įrašas nebuvo ištrintas. Bandykite dar kartą vėliau
lv_lv: Atvainojiet! Jūsu ziņa netika izdzēsta. Lūdzu, vēlāk mēģiniet vēlreiz
ms_my: Op! Siaran anda tidak dipadam, sila cuba lagi kemudian
nb_no: Oops! Innlegget ditt ble ikke slettet. Prøv på nytt senere
nl_nl: Oeps! Uw post was niet verwijderd, probeer het later nogmaals
pl_pl: Oops! Twój post nie został usunięty, spróbuj ponownie później
pt_pt: Oops! A sua publicação não foi eliminada. Tente novamente mais tarde.
ro_ro: Ups! Postarea dvs. nu a fost ștearsă, vă rugăm să încercați din nou mai târziu
ru_ru: Ой! Ваше сообщение не удалено. Пожалуйста, повторите попытку позже
sk_sk: Ľutujeme. Váš príspevok nebol odstránený. Skúste to znova neskôr.
sr_rs: Упс! Ваша објава није избрисана, покушајте поново касније
sv_se: Hoppsan! Din post raderades inte, försök igen senare
th_th: อุ้ย! ยังไม่ได้ลบโพสต์ของคุณ กรุณาลองอีกครั้งภายหลัง
tr_tr: Hata! Gönderiniz silinmedi, lütfen daha sonra tekrar deneyin
uk_ua: Ой! Вашу публікацію не було видалено, повторіть спробу пізніше
vi_vn: Tiếc quá! Bài đăng của bạn chưa bị xóa, vui lòng thử lại sau
zh_cn: 哎呀！你的帖子未被删除，请稍后再试
zh_tw: 糟糕！ 您的貼文沒有刪除成功，請稍後再試

# common.common:create_forum_post_failed_to_upload_image
source: Failed to upload the image. Please try again.
bg_bg: Неуспешно качване на изображението. Моля, опитайте отново.
de_de: Fehler beim Hochladen des Bildes. Bitte versuchen Sie es erneut.
et_ee: Pildi üleslaadimine ebaõnnestus. Palun proovi uuesti.
fi_fi: Kuvan lataus palvelimeen epäonnistui. Yritä uudelleen.
hi_in: छवि अपलोड करने में विफल। कृपया पुन: प्रयास करें।
hu_hu: A kép feltöltése sikertelen. Próbálja meg újra.
ja_jp: 画像のアップロードに失敗しました。もう一度お試しください。
lt_lt: Nepavyko įkelti vaizdo. Bandykite dar kartą.
lv_lv: Neizdevās augšupielādēt attēlu. Lūdzu, mēģiniet vēlreiz.
ms_my: Gagal memuat naik imej. Sila cuba sekali lagi.
nb_no: Kunne ikke laste opp bildet. Vennligst prøv igjen.
nl_nl: Uploaden afbeelding mislukt. Probeer het later nogmaals.
ro_ro: Eroare la încărcarea imaginii. Vă rugăm să încercați din nou.
ru_ru: Изображение на загружено. Пожалуйста, повторите попытку.
sr_rs: Није успело отпремање слике. Покушајте поново.
th_th: อัปโหลดภาพไม่สำเร็จ กรุณาลองอีกครั้ง
tr_tr: Resim yüklenemedi. Lütfen tekrar deneyin.
vi_vn: Không tải lên được hình ảnh. Vui lòng thử lại.
zh_cn: 上传图片失败。请再试一次。

# common.common:pdf_error_message
source: You don\'t have a PDF viewer app. Please install one to view content.
ar_sa: ليس لديك تطبيق لعرضPDF.الرجاء تثبيت واحد لعرض المحتوى.
bg_bg: Не разполагате с приложение за преглед на PDF файлове. Моля, инсталирайте такова, за да видите съдържанието.
cs_cz: Nemáte aplikaci umožňující prohlížení souborů PDF. Pokud chcete zobrazit obsah, nainstalujte si ji.
de_de: Sie haben keine PDF-Viewer-App. Bitte installieren Sie sie, um Inhalte anzuzeigen.
et_ee: Teil ei ole PDF-vaaturi rakendust.' Palun installige üks, et sisu vaadata.
fi_fi: Sinulla ei ole PDF-katseluohjelmaa. Tarkastele sisältöä asentamalla sellainen.
hi_in: आपके पास पीडीएफ व्यूअर ऐप नहीं है। कृपया विषय वस्तु देखने के लिए इंस्टॉल करें।
hu_hu: Ön nem rendelkezik PDF-megjelenítő alkalmazással. Kérjük, telepítsen egyet a tartalom megtekintéséhez.
ko_kr: PDF 뷰어 앱을 가지고 있지 않습니다. 콘텐츠를 보려면 설치해주십시오.
lt_lt: Nėra PDF žiūryklės programos. Įdiekite, kad galėtumėte peržiūrėti turinį.
lv_lv: Jums nav lietotnes PDF skatītājs. Lūdzu, instalējiet tādu, lai skatītu saturu.
ms_my: Anda tiada aplikasi pemapar PDF Sila pasang satu untuk melihat kandungan.
nb_no: Du har ikke en PDF-leserapp. Installer en app for å vise innholdet.
nl_nl: U hebt geen PDF-viewer-app. Installeer er een om de inhoud te bekijken.
pl_pl: Nie masz aplikacji przeglądarki plików PDF. Zainstaluj aplikację, aby wyświetlić zawartość.
ru_ru: У вас нет приложения для просмотра PDF. Пожалуйста, установите его для просмотра контента.
sr_rs: Немате апликацију за преглед PDF фајлова. Инсталирајте је да бисте прегледали садржај.
vi_vn: Bạn không có ứng dụng xem PDF. Vui lòng cài đặt một ứng dụng xem PDF để xem nội dung.
zh_cn: 你没有PDF查看软件。请安装一个来查看内容。
zh_tw: 您沒有PDF查看器應用程式。 請安裝一個以查看內容。

# common.common:video_error_message
source: Video format not supported!
ar_sa: تنسيق الفيديو غير مدعوم!
bg_bg: Видео форматът не се поддържа!
cs_cz: Formát videa není podporován.
de_de: Videoformat wird nicht unterstützt!
el_gr: Μη υποστηριζόμενη μορφή βίντεο!
es_xl: El formato del video no es compatible.
et_ee: Videovormingut ei toetata!
fi_fi: Videon muotoa ei tueta.
fr_ca: Format vidéo non pris en charge!
fr_fr: Format vidéo non-supporté!
hi_in: वीडियो प्रारूप समर्थित नहीं है!
hr_hr: Format videozapisa nije podržan!
hu_hu: A videóformátum nem támogatott!
ja_jp: ビデオ形式がサポートされていません！
ko_kr: 비디오 포맷이 지원되지 않습니다!
lt_lt: Vaizdo įrašo formatas nepalaikomas!
lv_lv: Video formāts netiek atbalstīts!
ms_my: Format video tidak disokong!
nb_no: Videoformat støttes ikke!
nl_nl: Videoformaat niet ondersteund!
pl_pl: Format wideo nie jest obsługiwany!
pt_pt: Formato de vídeo não suportado!
ro_ro: Format video neacceptat!
ru_ru: Формат видео не поддерживается!
sk_sk: Formát videa nie je podporovaný.
sr_rs: Видео формат није подржан!
sv_se: Videoformatet stöds inte!
th_th: ไม่รองรับรูปแบบวิดีโอ!
tr_tr: Video biçimi desteklenmiyor!
uk_ua: Формат відео не підтримується!
vi_vn: Định dạng video không được hỗ trợ!
zh_cn: 不支持视频格式！
zh_tw: 不支持影片格式！

# common.common:pdf_download_error_message
source: Oops! This PDF file cannot be loaded
ar_sa: للأسف!لا يمكن تحميل ملف PDF هذا
bg_bg: Опа! Този PDF файл не може да бъде зареден
cs_cz: Jejda! Tento soubor PDF nelze nahrát.
de_de: Hoppla! Diese PDF-Datei kann nicht geladen werden
el_gr: Ωχ! Δεν είναι δυνατή η διαγραφή αυτού του αρχείου PDF
es_xl: ¡Vaya! Este archivo PDF no se puede cargar.
et_ee: Oih! Seda PDF-faili ei saa laadida
fi_fi: Hupsista! Tätä PDF-tiedostoa ei voi ladata.
fr_ca: Oups! Ce fichier PDF ne peut pas être chargé
fr_fr: Oups! Ce fichier PDF ne peut pas être chargé
hi_in: उफ़! इस PDF फ़ाइल को लोड नहीं किया जा सकता है
hr_hr: Ups! Nije moguće učitavanje ove PDF datoteke
hu_hu: Hoppá! Ez a PDF-fájl nem tölthető be.
ja_jp: エラーが発生しました。 PDFを読み込めません。
ko_kr: 앗! 해당 PDF 파일이 로드되지 않습니다
lt_lt: Oi! Šio PDF failo įkelti negalima
lv_lv: Atvainojiet! Šo PDF failu nevar ielādēt
ms_my: Op! Fail PDF ini tidak boleh dimuatkan
nb_no: Oops! Denne PDF-filen kan ikke lastes inn
nl_nl: Oeps! Dit PDF-bestand kan niet worden geladen
pl_pl: Oops! Nie można załadować tego pliku PDF
pt_pt: Ups! Este ficheiro PDF não pode ser carregado
ro_ro: Ups! Acest fișier PDF nu poate fi încărcat
ru_ru: Ой! Этот файл PDF невозможно загрузить
sk_sk: Ľutujeme. Tento súbor PDF nemožno nahrať.
sr_rs: Упс! Ова ПДФ датотека се не може учитати
sv_se: Hoppsan! Den här PDF-filen kan inte laddas
th_th: อุ้ย! โหลดไฟล์ PDF นี้ไม่สำเร็จ
tr_tr: Hata! Bu PDF dosyası yüklenemiyor
uk_ua: Ой! Цей PDF-файл неможливо завантажити
vi_vn: Tiếc quá! Không thể tải tệp PDF này
zh_cn: 哎呀！此 PDF 文件无法加载
zh_tw: 糟糕！ 無法加載此PDF文件

# common.common:filestack_filetype_not_supported_message
source: This FileStack filetype is not supported yet.
ar_sa: نوع ملف FileStack هذا غير مدعوم حتى الآن.
bg_bg: Този файлов тип FileStack все още не се поддържа.
cs_cz: Tento typ souboru FileStack zatím není podporován.
de_de: Dieser FileStack-Dateityp wird noch nicht unterstützt.
el_gr: Αυτός ο τύπος αρχείου ΣτοίβαςΑρχείων δεν υποστηρίζεται ακόμα.
es_xl: Este tipo de archivo FileStack aún no es compatible.
et_ee: Seda FileStacki failitüüpi veel ei toetata.
fi_fi: Tämä FileStack-tiedostotyyppi ei ole vielä tuettu.
fr_ca: Ce type de fichier FileStack n’est pas encore pris en charge.
fr_fr: Ce type de fichier FileStack n’est pas encore supporté.
hi_in: यह फाइलस्टैक फाइलटाइप अभी तक समर्थित नहीं है।
hr_hr: Ova FileStack vrsta datoteke još nije podržana.
hu_hu: Ez a FileStack fájltípus még nem támogatott.
ja_jp: このファイルスタックファイルタイプはまだサポートされていません。
ko_kr: 해당 FileStack 파일타입은 지원되지 않습니다.
lt_lt: Šis „FileStack“ failo tipas dar nepalaikomas.
lv_lv: Šis FileStack faila tips vēl netiek atbalstīts.
ms_my: Jenis fail FileStack ini belum disokong lagi.
nb_no: Denne FileStack-filtypen støttes ikke ennå.
nl_nl: Dit FileStack-bestandstype wordt nog niet ondersteund.
pl_pl: Ten typ pliku FileStack nie jest jeszcze obsługiwany.
pt_pt: Este tipo de ficheiro FileStack ainda não é suportado.
ro_ro: Acest tip de fișier FileStack nu este acceptată încă.
ru_ru: Этот типа файла FileStack еще не поддерживается.
sk_sk: Tento typ súboru FileStack zatiaľ nie je podporovaný.
sr_rs: Овај FileStack тип фајла још није подржан.
sv_se: Den här FileStack-filtypen stöds inte än.
th_th: ยังไม่รองรับประเภทไฟล์ FileStack นี้
tr_tr: Bu FileStack dosya türü henüz desteklenmiyor.
uk_ua: Цей тип файлу FileStack ще не підтримується.
vi_vn: Loại tệp FileStack này chưa được hỗ trợ.
zh_cn: 尚不支持此 FileStack 文件类型。
zh_tw: 尚不支持此FileStack文件類型。

# common.common:audio_error_message
source: Audio format not supported!
ar_sa: تنسيق الصوت غير مدعوم!
bg_bg: Аудио форматът не се поддържа!
cs_cz: Formát zvuku není podporován.
de_de: Audioformat wird nicht unterstützt!
el_gr: Μη υποστηριζόμενη μορφή ήχου!
es_xl: El formato de audio no es compatible.
et_ee: Helivormingut ei toetata!
fi_fi: Äänen muotoa ei tueta.
fr_ca: Le format audio n’est pas pris en charge!
fr_fr: Format Audio n’est pas supporté!
hi_in: ऑडियो प्रारूप समर्थित नहीं है!
hr_hr: Format audiozapisa nije podržan!
hu_hu: A hangformátum nem támogatott!
ja_jp: オーディオ形式はサポートされていません！
ko_kr: 오디오 포맷이 지원되지 않습니다!
lt_lt: Garso formatas nepalaikomas!
lv_lv: Audio formāts netiek atbalstīts!
ms_my: Format audio tidak disokong!
nb_no: Lydformat støttes ikke!
nl_nl: Audioformaat niet ondersteund!
pl_pl: Format audio nie jest obsługiwany!
pt_pt: Formato de áudio não suportado!
ro_ro: Format audio neacceptat!
ru_ru: Формат аудио не поддерживается!
sk_sk: Formát zvuku nie je podporovaný.
sr_rs: Аудио формат није подржан!
sv_se: Ljudformatet stöds inte!
th_th: ไม่รองรับรูปแบบเสียง!
tr_tr: Ses biçimi desteklenmiyor!
uk_ua: Формат аудіо не підтримується!
vi_vn: Định dạng âm thanh không được hỗ trợ!
zh_cn: 不支持音频格式！
zh_tw: 不支持音頻格式！
