Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:created_journey
source: created journey
ar_sa: إنشاء الرحلة
bg_bg: създадено пътуване
cs_cz: vytvořil(a) plán Journey
de_de: Journey erstellt
el_gr: δημιούργησε ταξίδι
es_xl: journey creado
et_ee: Loodud teekond
fi_fi: loi journeyn
fr_ca: parcours créé
fr_fr: voyage créé
hi_in: जर्नी बनाई गई है
hr_hr: stvoren Journey
hu_hu: létrehozott út
ja_jp: 作成済み
ko_kr: Journey 생성
lt_lt: sukūrė „Journey“
lv_lv: Izveidots ceļojums
ms_my: perjalanan yang dicipta
nb_no: opprettet Journey
nl_nl: gecreëerde reis
pl_pl: utworzył(a) drogę
pt_pt: processo de compra criado
ro_ro: a creat journey
ru_ru: создал journey
sk_sk: vytvoril(-a) plán Journey
sr_rs: креирани Journey
sv_se: skapade Resa
th_th: สร้าง Journey แล้ว
tr_tr: yolculuk oluşturuldu
uk_ua: створив(-ла) подорож
vi_vn: hành trình đã tạo
zh_cn: 创建了行程
zh_tw: 已創建旅程

# common.common:paid_content_message
source: You need to purchase this content, in order to consume it.
ar_sa: تحتاج إلى شراء هذا المحتوى حتى تستخدمه.
bg_bg: Трябва да закупите това съдържание, за да го ползвате.
cs_cz: Aby bylo možné tento obsah používat, musíte si jej zakoupit.
de_de: Sie müssen diesen Inhalt kaufen, um ihn zu nutzen
el_gr: Πρέπει να αγοράσετε αυτό το περιεχόμενο προκειμένου να το καταναλώσετε.
es_xl: Debe comprar este contenido para poder usarlo.
et_ee: Selle kasutamiseks peate selle sisu ostma.
fi_fi: Tämä sisältö on ostettava ennen sen käyttöä.
fr_ca: Vous devez acheter ce contenu pour pouvoir le consommer.
fr_fr: Vous devez l\'acheter pour utiliser ce contenu
hi_in: आपको इस विषय वस्तु की खपत करने के लिए आपको इसे खरीदना होगा
hr_hr: Ovaj sadržaj morate kupiti kako biste ga mogli koristiti.
hu_hu: A tartalom megtekintéséhez meg kell vásárolnia azt.
ja_jp: このコンテンツを利用するには、購入する必要です。
ko_kr: 이 콘텐츠를 사용하려면 구매해야 합니다
lt_lt: Turite įsigyti šį Turinį, kad galėtumėte jį vartoti.
lv_lv: Lai šo saturu varētu patērēt, tas ir jāiegādājas.
ms_my: Anda perlu membeli kandungan ini, untuk menggunakannya.
nb_no: Du må kjøpe dette innholdet for å kunne konsumere det.
nl_nl: U moet dit kopen om gebruik te kunnen maken van deze inhoud
pl_pl: Tę treść należy kupić, aby móc z niej korzystać
pt_pt: Para consumir este conteúdo precisa de o comprar
ro_ro: Trebuie să-l achiziționați pentru a consuma acest conținut
ru_ru: Для того чтобы потреблять этот контент, вы должны его купить
sk_sk: Aby bolo možné tento obsah používať, musíte si ho zakúpiť.
sr_rs: Морате да купите овај садржај да бисте га користили.
sv_se: Du behöver köpa det för att kunna konsumera det här innehållet
th_th: คุณต้องซื้อเพื่อใช้เนื้อหานี้
tr_tr: Bu içeriği kullanmak için satın almanız gerekiyor
uk_ua: Щоб користуватися цим вмістом, вам потрібно придбати його.
vi_vn: Bạn cần phải mua nội dung này, để sử dụng.
zh_cn: 你需要购买此内容才能消费
zh_tw: 您需要付費才能使用此內容

# common.common:lock_card_message
source: To access this content, you have to complete all the previous cards.
ar_sa: للوصول إلى هذا المحتوى، يجب أن تُكمل جميع البطاقات السابقة.
bg_bg: За да получите достъп до това съдържание, трябва да завършите всички предишни карти.
cs_cz: Pro přístup ktomuto obsahu musíte dokončit všechny předchozí karty.
de_de: Sie müssen alle vorherigen Karten abschließen, um auf diesen Inhalt zuzugreifen.
el_gr: Για να αποκτήσετε πρόσβαση σε αυτό το περιεχόμενο, πρέπει να ολοκληρώσετε όλες τις προηγούμενες κάρτες.
es_xl: Para acceder a este contenido hay que completar todas las tarjetas anteriores.
et_ee: Sellele sisule juurdepääsuks peate lõpetama kõik eelmised kaardid.
fi_fi: Tämän sisällön käyttö edellyttää kaikkien aiempien korttien suorittamista.
fr_ca: Pour accéder à ce contenu, vous devez terminer toutes les fiches précédentes.
fr_fr: Ce contenu est bloqué! Veuillez compléter en premier toutes les cartes pour débloquer cette carte.
hi_in: इस विषय वस्तु को एक्सेस करने के लिए, आपको सभी पहले के कार्ड पूरे करने होंगे।
hr_hr: Za pristup ovom sadržaju morate dovršiti sve prethodne kartice.
hu_hu: A tartalom eléréséhez az összes előző kártyát teljesítenie kell.
ja_jp: このコンテンツはロックされています！ カードのロックを解除する為、以前の全てのカードを仕上げてください。
ko_kr: 이 콘텐츠에 접근하려면 이전 카드를 모두 완료해야 합니다.
lt_lt: Norėdami pasiekti šį turinį, turite užbaigti visas ankstesnes korteles.
lv_lv: Lai piekļūtu šim saturam, aizpildiet visas iepriekšējās kartes.
ms_my: Untuk mengakses kandungan ini, anda perlu melengkapkan semua kad sebelumnya.
nb_no: For å få tilgang til dette innholdet, må du fullføre alle de tidligere kortene.
nl_nl: Om toegang te krijgen tot deze inhoud, moet u alle voorgaande kaarten voltooien.
pl_pl: Ta treść jest zablokowana! Ukończ wszystkie karty przed tą kartą, aby ją odblokować.
pt_pt: Este conteúdo está bloqueado! Termine todos os cartões anteriores a este cartão para o desbloquear.
ro_ro: Pentru a accesa acest conținut, trebuie să finalizați toate cardurile anterioare.
ru_ru: Этот контент заблокирован! Пожалуйста, закончите все предыдущие карты, чтобы разблокировать его.
sk_sk: Na prístup k tomuto obsahu musíte dokončiť všetky predchádzajúce karty.
sr_rs: Да бисте приступили овом садржају, морате да завршите све претходне картице.
sv_se: Du måste fullfölja alla tidigare kort för att få tillgång till det här innehållet.
th_th: หากต้องการเข้าใช้เนื้อหานี้คุณต้องทำการ์ดก่อนหน้าทั้งหมด
tr_tr: Bu içerik kilitli! Lütfen bu kartın kilidini açmadan önce tüm kartları bitirin.
uk_ua: Щоб отримати доступ до цього вмісту, вам потрібно заповнити всі попередні картки.
vi_vn: Để truy cập nội dung này, bạn phải hoàn thành tất cả các thẻ trước đó.
zh_cn: 此内容被锁住了！请完成本卡之前的所有卡来解锁本卡。
zh_tw: 要訪問此內容，您必須完成所有之前的卡片。

# common.common:permission_denied_message
source: Permission denied
ar_sa: طلب الاذن مرفوض
bg_bg: Разрешението е отказано
cs_cz: Přístup byl odepřen.
de_de: Zugriff verweigert
el_gr: Η άδεια απορρίφθηκε
es_xl: Permiso denegado
et_ee: Luba ei antud
fi_fi: Pääsy evätty
fr_ca: Permission refusée
fr_fr: Autorisation rejetée
hi_in: अनुमति निषेध की गई
hr_hr: Dozvola je odbijena
hu_hu: Engedély megtagadva
ja_jp: アクセス許可が拒否されました
ko_kr: 권한이 거부되었습니다
lt_lt: Leidimas atmestas
lv_lv: Atļauja liegta
ms_my: Keizinan ditolak
nb_no: Tillatelse avslått
nl_nl: Toestemming geweigerd
pl_pl: Odmowa uprawnień
pt_pt: Permissão recusada
ro_ro: Permisiune refuzată
ru_ru: В разрешении отказано
sk_sk: Prístup bol odmietnutý.
sr_rs: Дозвола одбијена
sv_se: Åtkomst nekad
th_th: ปฏิเสธการอนุญาต
tr_tr: İzin reddedildi
uk_ua: У дозволі відмовлено
vi_vn: Quyền bị từ chối
zh_cn: 没有权限
zh_tw: 權限被拒絕

# common.common:card_shared_restriction_message
source: This card is restricted and can be shared only by the author
ar_sa: هذه البطاقة مقيدة ولا يمكن أن يشاركها إلا الكاتب
bg_bg: Тази карта е ограничена и може да се споделя само от автора
cs_cz: Tato karta je omezená amůže ji sdílet pouze autor.
de_de: Diese Karte ist beschränkt und kann nur vom Autor/der Autorin geteilt werden
el_gr: Αυτή η κάρτα είναι περιορισμένη και μπορεί να γίνει κοινή χρήση μόνο από τον συντάκτη
es_xl: Esta tarjeta está restringida y solo la puede compartir el autor
et_ee: See kaart on piiratud ja ainult autor saab seda jagada
fi_fi: Tämä kortti on rajoitettu – vain sen tekijä voi jakaa kortin
fr_ca: Cette carte est restreinte et ne peut être partagée que par l’auteur.
fr_fr: Cette carte est restreinte et ne peut être partagée que par son auteur
hi_in: यह कार्ड प्रतिबंधित है और इससे केवल इसका ऑथर साझा कर सकता है
hr_hr: Ova je kartica ograničena i može je podijeliti samo autor
hu_hu: Ez a kártya korlátozott, és csak a szerző oszthatja meg
ja_jp: このカードは制限されており、作成者のみが共有できます。
ko_kr: 이 카드는 제한되어 있으며 작성자만 공유할 수 있습니다
lt_lt: Ši kortelė yra apribota ir ja gali dalytis tik autorius
lv_lv: Šī karte ir ierobežota, un to var koplietot tikai autors
ms_my: Kad ini dihadkan dan boleh dikongsi oleh pengarang sahaja
nb_no: Dette kortet er begrenset og kan bare deles av forfatteren
nl_nl: Deze kaart is beperkt en kan alleen door de auteur worden gedeeld.
pl_pl: Ta karta jest zastrzeżona i może być udostępniana tylko przez autora
pt_pt: Este cartão é restrito e só pode ser partilhado pelo autor
ro_ro: Acest card este restricționat și poate fi partajat doar de autor
ru_ru: Эта карта ограничена, и ее может передать в совместное пользование только автор
sk_sk: Táto karta je obmedzená a môže ju zdieľať iba autor.
sr_rs: Ова картица је ограничена и може је делити само аутор
sv_se: Detta kort är skyddat, och kan bara delas av dess författare
th_th: การ์ดนี้ถูกจำกัดและแชร์โดยผู้เขียนเท่านั้น
tr_tr: Bu kart kısıtlanmıştır ve sadece yazar tarafından paylaşılabilir
uk_ua: Ця картка обмежена, поділитися нею може лише автор
vi_vn: Thẻ này bị hạn chế và chỉ có thể được tác giả chia sẻ
zh_cn: 此卡受限制，只能由作者分享
zh_tw: 此卡受限制，只能由作者分享

# common.common:share_private_content_popup_message
source: You are about to share a private content, this content once shared, will be accessible to all the users of the group & all followers of the channels. Do you want to continue?
ar_sa: أنت على وشك مشاركة محتوى خاص. هذا المحتوى بمجرد مشاركته، سيكون في متناول جميع مستخدمي المجموعة وجميع متابعي القنوات.هل تريد الاستمرار؟
bg_bg: Напът сте да споделите частно съдържание, което веднъж споделено, ще бъде достъпно за всички потребители на групата & всички последователи на каналите. Искате ли да продължите?
cs_cz: Chystáte se nasdílet soukromý obsah. Po nasdílení bude tento obsah přístupný všem uživatelům ve skupině asledujícím tohoto kanálu. Chcete pokračovat?
de_de: Sie sind im Begriff, privaten Inhalt freizugeben. Nach der Freigabe ist dieser Inhalt für alle Benutzer der Gruppe & sowie alle Follower der Kanäle zugänglich. Möchten Sie fortfahren?
el_gr: Πρόκειται να κάνετε κοινή χρήση ιδιωτικού περιεχομένου. Αφού γίνει η κοινή χρήση, αυτό το περιεχόμενο θα είναι προσβάσιμο από όλους τους χρήστες στην ομάδα και όλους όσους ακολουθούν τα κανάλια. Θέλετε να συνεχίσετε;
es_xl: Va a compartir el contenido privado. Una vez compartido, será accesible para todos los usuarios del grupo y todos los seguidores de los canales. ¿Quiere continuar?
et_ee: Jagate privaatset sisu. Kui see sisu on jagatud, on see juurdepääsetav kõigile grupi kasutajatele & ja kõikidele kanalite jälgijatele. Kas soovite jätkata?
fi_fi: Olet jakamassa yksityistä sisältöä. Kun tämä sisältö on jaettu, se on kaikkien ryhmän käyttäjien ja kaikkien kanavien seuraajien käytettävissä. Haluatko jatkaa?
fr_ca: Vous êtes sur le point de partager un contenu privé, ce contenu une fois partagé, sera accessible à tous les utilisateurs du groupe et tous les suiveurs des canaux. Voulez-vous continuer?
fr_fr: Vous êtes sur le point de partager un contenu privé, ce contenu une fois partagé, sera accessible à tous les utilisateurs du groupe & tous les abonnées des chaînes. Souhaitez-vous continuer?
hi_in: आप एक निजी सामग्री शेयर करने जा रहे हैं, यह सामग्री एक बार शेयर होने के बाद, समूह & के सभी उपयोगकर्ताओं और चैनलों के सभी फ़ॉलोअर्स के लिए सुलभ हो जाएगी। क्या आप जारी रखना चाहते हैं?
hr_hr: Upravo ćete podijeliti privatni sadržaj. Kada to učinite, sadržaj će biti dostupan svim korisnicima skupine i svim pratiteljima kanala. Želite li nastaviti?
hu_hu: Épp egy privát tartalmat oszt meg, amint ezt megteszi, a privát tartalom a csoport összes felhasználója és a csatornák követői számára is elérhető lesz. Folytatja?
ja_jp: プライベートコンテンツを共有しますが、このコンテンツが共有されると、グループの全てのユーザーとチャンネルの全てのフォロワーにアクセスできるようになります。続けますか？
ko_kr: 개인 콘텐츠를 공유하려고 합니다. 이 콘텐츠는 일단 공유되면 그룹의 모든 사용자와 채널의 모든 팔로워가 접근할 수 있습니다. 계속하시겠습니까?
lt_lt: Ketinate dalytis privačiu turiniu. Šis turinys, kai juo bus pasidalyta, bus pasiekiamas visiems grupės vartotojams ir visiems kanalų stebėtojams. Ar norite tęsti?
lv_lv: Jūs tūlīt kopīgosit privātu saturu, šis saturs pēc kopīgošanas būs pieejams visiem grupas & lietotājiem un visiem kanālu sekotājiem. Vai vēlaties turpināt?
ms_my: Anda akan berkongsi kandungan peribadi, kandungan ini apabila dikongsi, boleh diakses oleh semua pengguna kumpulan & semua pengikut saluran. Adakah anda mahu meneruskan?
nb_no: Du er i ferd med å dele privat innhold. Når dette innholdet er delt, vil det være tilgjengelig for alle brukere i gruppen, samt alle som følger kanalene. Vil du fortsette?
nl_nl: U staat op het punt om privécontent te delen. Zodra deze content is gedeeld, is deze toegankelijk voor alle gebruikers van de groep en alle volgers van de kanalen. Wilt u doorgaan?
pl_pl: Masz zamiar udostępnić prywatną treść, ta treść po udostępnieniu będzie dostępna dla wszystkich użytkowników grupy i wszystkich obserwatorów kanałów. Czy chcesz kontynuować?
pt_pt: Está prestes a partilhar um conteúdo privado. Este conteúdo, uma vez partilhado, será acessível a todos os utilizadores do grupo e a todos os seguidores dos canais. Deseja continuar?
ro_ro: Sunteți pe cale să partajați un conținut privat. Acest conținut, odată partajat, va fi accesibil tuturor utilizatorilor grupului și tuturor urmăritorilor pentru channels. Doriți să continuați?
ru_ru: Вы собираетесь поделиться закрытым содержимым. Оно станет доступным для всех пользователей группы и подписчиков каналов. Продолжить?
sk_sk: Chystáte sa zdieľať súkromný obsah. Po zdieľaní bude tento obsah prístupný všetkým používateľom v skupine a sledujúcim tohto kanála. Chcete pokračovať?
sr_rs: Овим ћете поделити приватни садржај. Када се овај садржај подели, биће доступан свим корисницима групе & и свим пратиоцима канала. Да ли желите да наставите?
sv_se: Du håller på att dela privat innehåll, det här innehållet kommer att bli tillgängligt för alla användare i gruppen och alla kanalernas följare när det är delat. Vill du fortsätta?
th_th: คุณกำลังจะแชร์เนื้อหาส่วนตัว เมื่อมอบหมายเนื้อหานี้ผู้ใช้ของกลุ่ม & ผู้ติดตามช่องทุกคนสามารถเข้าใช้ได้ คุณต้องการดำเนินการต่อหรือไม่?
tr_tr: Özel bir içeriği paylaşmak üzeresiniz, bu içerik paylaşıldıktan sonra grubun tüm kullanıcıları ve kanalların tüm takipçileri tarafından erişebilir olacaktır. Devam etmek istiyor musunuz?
uk_ua: Ви збираєтеся поділитися приватним вмістом, після чого він стане доступним для всіх користувачів групи й усіх підписників каналів. Продовжити?
vi_vn: Bạn sắp chia sẻ một nội dung riêng tư. Sau khi chia sẻ, tất cả người dùng của nhóm & người theo dõi kênh có thể truy cập được nội dung này. Bạn có muốn tiếp tục không?
zh_cn: 您即将分享私人内容，一旦分享，组内的所有用户和所有频道的关注者都将可以访问该内容。是否要继续?
zh_tw: 您將要分享未公開的內容，該內容一旦分享出去後，該群組的所有的用戶以及頻道的所有粉絲都可以訪問。 您要繼續嗎？

# common.common:be_the_first_one_to_like_amp_comment
source: <![CDATA[Be the first one to like & comment]]>
bg_bg: <![CDATA[Бъдете първият, който да хареса и коментира]]>
de_de: <![CDATA[Vergeben Sie den ersten Like und schreiben Sie den ersten Kommentar.]]>
et_ee: <![CDATA[Ole esimene, kes paneb kommentaarile meeldib &]]>
fi_fi: <![CDATA[Sinä voit olla ensimmäinen tykkääjä ja kommentoija]]>
hi_in: <![CDATA[पसंद करने और टिप्पणी करने वाले पहले व्यक्ति बनें]]>
hu_hu: <![CDATA[Legyen Ön az első, aki kedveli és hozzászól a tartalomhoz]]>
lt_lt: <![CDATA[Pažymėkite „Patinka“ ir pakomentuokite pirmieji]]>
lv_lv: <![CDATA[Esiet pirmais, kas atzīmē ar “Patīk” un komentē]]>
ms_my: <![CDATA[Jadilah orang pertama yang suka & komen]]>
nb_no: <![CDATA[Vær den første til å like og kommentere]]>
nl_nl: <![CDATA[Wees de eerste die het leuk vindt en een opmerking plaatst]]>
ru_ru: <![CDATA[Поставьте первую отметку «Нравится» и оставьте первый комментарий]]>
sr_rs: <![CDATA[Први означите да вам се свиђа и коментаришите]]>
vi_vn: <![CDATA[Hãy là người đầu tiên thích & bình luận]]>
zh_cn: <![CDATA[成为第一个点赞该评论的人]]>

# common.common:be_the_first_one_to_like
source: Be the first one to like
ar_sa: كن أول من يظهر إعجابه
bg_bg: Бъдете първият, който ще хареса
cs_cz: Buďte první, kdo dá To se mi líbí.
de_de: Klicken Sie als Erste:r auf Gefällt mir
el_gr: Δείξτε πρώτος την προτίμησή σας
es_xl: Sea el primero en dar Me gusta
et_ee: Olge esimene, kellele meeldib
fi_fi: Ole ensimmäinen tykkääjä
fr_ca: Soyez le premier à aimer
fr_fr: Soyez le premier à aimer
hi_in: लाइक करने वाले पहले बनिए
hr_hr: Prvi označite da vam se sviđa
hu_hu: Legyen Ön az első kedvelő
ja_jp: 好きになる最初の人になる
ko_kr: 처음으로 좋아요 하기
lt_lt: Būkite pirmasis, kuriam patiks
lv_lv: Esiet pirmais, kam patīk
ms_my: Jadilah orang pertama yang suka
nb_no: Vær den første til å like
nl_nl: Wees de eerste in het liken
pl_pl: Bądź pierwszym, który polubi
pt_pt: Seja o primeiro a gostar
ro_ro: Fiți primul care apreciază
ru_ru: Поставьте первым лайк
sk_sk: Buďte prví, kto dá hodnotenie To sa mi páči.
sr_rs: Први означите да вам се свиђа
sv_se: Bli först med att gilla
th_th: เป็นคนแรกที่กดถูกใจ
tr_tr: İlk beğenen kişi olun
uk_ua: Вподобайте раніше за всіх
vi_vn: Hãy là người đầu tiên thích
zh_cn: 成为第一个点赞的人
zh_tw: 成為第一個按讚的人

# common.common:be_the_first_one_to_comment
source: Be the first one to comment
ar_sa: كن أول من يعلق
bg_bg: Бъдете първият, който коментира
cs_cz: Buďte první, kdo napíše komentář.
de_de: Kommentieren Sie als Erste:r
el_gr: Σχολιάστε πρώτος
es_xl: Sea el primero en comentar
et_ee: Ole esimene, kes kommenteerib
fi_fi: Ole ensimmäinen kommentoija
fr_ca: Soyez le premier à commenter
fr_fr: Soyez le premier à faire un commentaire
hi_in: टिपण्णी करने वाले पहले बनिए
hr_hr: Prvi komentirajte
hu_hu: Legyen Ön az első, aki hozzászól a tartalomhoz
ja_jp: コメントする最初の人になる
ko_kr: 처음으로 코멘트 작성하기
lt_lt: Būkite pirmas, kuris pakomentuoja
lv_lv: Esiet pirmais, kas komentē
ms_my: Jadilah orang pertama yang memberikan komen
nb_no: Vær den første til å kommentere
nl_nl: Wees de eerste in commentaar te geven
pl_pl: Bądź pierwszym komentującym
pt_pt: Seja o primeiro a comentar
ro_ro: Fiți primul care comentează
ru_ru: Прокомментируйте первым
sk_sk: Buďte prví, kto napíše komentár.
sr_rs: Будите први који ће оставити коментар
sv_se: Bli först med att kommentera
th_th: เป็นคนแรกที่แสดงความเห็น
tr_tr: İlk yorum yapan kişi olun
uk_ua: Напишіть коментар раніше за всіх
vi_vn: Hãy là người đầu tiên bình luận
zh_cn: 成为第一个评论的人
zh_tw: 成為第一個發表評論的人

# common.common:be_the_first_one_to_add_comment_message
source: Be the first one to add a comment
ar_sa: كن أول من يضيف تعليقا
bg_bg: Бъдете първият, който да добави коментар
cs_cz: Buďte první, kdo napíše komentář.
de_de: Fügen Sie als Erste:r einen Kommentar hinzu
el_gr: Προσθέστε πρώτος ένα σχόλιο
es_xl: Sea el primero en agregar un comentario
et_ee: Ole esimene, kes lisab kommentaari
fi_fi: Lisää kommentti ensimmäisenä
fr_ca: Soyez le premier à ajouter un commentaire
fr_fr: Soyez le premier à ajouter un commentaire
hi_in: टिपण्णी जोड़ने वाले पहले बनिए
hr_hr: Prvi dodajte komentar
hu_hu: Írj elsőként megjegyzés
ja_jp: 最初にコメントする人になる
ko_kr: 처음으로 댓글 작성하기
lt_lt: Pridėkite komentarą pirmieji
lv_lv: Esiet pirmais, kas pievieno komentāru
ms_my: Jadilah orang pertama yang menambah komen
nb_no: Vær den første til å legge til en kommentar
nl_nl: Wees de eerste om een commentaar toe te voegen
pl_pl: Bądź pierwszym komentującym
pt_pt: Seja o primeiro a fazer um comentário
ro_ro: Fiți primul care adaugă un comentariu
ru_ru: Добавьте первый комментарий
sk_sk: Buďte prví, kto napíše komentár.
sr_rs: Будите први који ће додати коментар
sv_se: Bli först med att lägga till en kommentar
th_th: เป็นคนแรกที่แสดงความเห็น
tr_tr: İlk yorum ekleyen kişi siz olun
uk_ua: Додайте перший коментар
vi_vn: Hãy là người đầu tiên thêm bình luận
zh_cn: 成为第一个添加评论的人
zh_tw: 成為第一位留言者

# common.common:podcast_text
source: Podcast
ar_sa: بث صوتي
bg_bg: Подкаст
fr_ca: Balado
hi_in: पॉडकास्ट
ja_jp: ポッドキャスト
ko_kr: 팟캐스트
lt_lt: Podcast\'as
ru_ru: Подкаст
sr_rs: Подкаст
th_th: พอดแคสต์
uk_ua: Подкаст
zh_cn: 播客

# common.common:live_event_text
source: Live Event
ar_sa: حدث مباشر
bg_bg: Събитие на живо
cs_cz: Živá událost
de_de: Live-Veranstaltung
el_gr: Ζωντανή εκδήλωση
es_xl: Evento en vivo
et_ee: Otseesituses sündmus
fi_fi: Live-tapahtuma
fr_ca: Événement en direct
fr_fr: Événement en direct
hi_in: लाइव इवेंट
hr_hr: Događaj uživo
hu_hu: Élő esemény
ja_jp: ライブイベント
ko_kr: 라이브 이벤트
lt_lt: Tiesioginis įvykis
lv_lv: Tiešraides pasākums
ms_my: Peristiwa Langsung
nb_no: Direktesendt arrangement
nl_nl: Live evenement
pl_pl: Wydarzenie na żywo
pt_pt: Evento ao vivo
ro_ro: Eveniment live
ru_ru: Мероприятие в прямом эфире
sk_sk: Živá udalosť
sr_rs: Догађај уживо
sv_se: Livehändelse
th_th: กิจกรรมไลฟ์สด
tr_tr: Canlı etkinlik
uk_ua: Подія, що транслюється
vi_vn: Sự kiện trực tiếp
zh_cn: 现场直播
zh_tw: 現場直播

# common.common:play_now_text
source: Play Now
ar_sa: التشغيل الآن
bg_bg: Възпроизвеждане сега
cs_cz: Přehrát
de_de: Jetzt wiedergeben
el_gr: Αναπαραγωγή τώρα
es_xl: Reproducir ahora
et_ee: Mängi kohe
fi_fi: Toista nyt
fr_ca: Jouer maintenant
fr_fr: Lire maintenant
hi_in: अभी प्ले करें
hr_hr: Reproduciraj odmah
hu_hu: Lejátszás most
ja_jp: 今すぐ再生
ko_kr: 지금 재생
lt_lt: Leisti dabar
lv_lv: Atskaņot tūlīt
ms_my: Main Sekarang
nb_no: Spill av nå
nl_nl: Nu afspelen
pl_pl: Odtwarzaj teraz
pt_pt: Reproduzir Agora
ro_ro: Redați acum
ru_ru: Воспроизвести Сейчас
sk_sk: Prehrať
sr_rs: Пусти сада
sv_se: Spela nu
th_th: เล่นตอนนี้
tr_tr: Şimdi Oynat
uk_ua: Відтворити зараз
vi_vn: Phát Ngay bây giờ
zh_cn: 现在播放
zh_tw: 立即播放

# common.common:now_playing_text
source: Now Playing
ar_sa: جارِ التشغيل الآن
bg_bg: В момента се възпроизвежда
cs_cz: Právě se přehrává
de_de: Aktuelle Wiedergabe
el_gr: Αναπαράγεται τώρα
es_xl: Jugando ahora
et_ee: Praegu esitamisel
fi_fi: Toistettava
fr_ca: En cours de lecture
fr_fr: Lecture en cours
hi_in: अभी प्ले हो रहा है
hr_hr: Trenutačno se reproducira
hu_hu: Jelenleg lejátszás alatt
ja_jp: 再生中
ko_kr: 지금 재생 중
lt_lt: Dabar leidžiama
lv_lv: Šobrīd atskaņo
ms_my: Sedang Dimainkan
nb_no: Avspilles nå
nl_nl: Nu aan het afspelen
pl_pl: Teraz odtwarzane
pt_pt: A Reproduzir
ro_ro: Acum Rulează
ru_ru: Выполняется воспроизведение
sk_sk: Práve sa prehráva
sr_rs: Тренутно се пушта
sv_se: Nu spelas
th_th: กำลังเล่น
tr_tr: Şimdi Oynatılıyor
uk_ua: Зараз відтворюється
vi_vn: Hiện Đang phát
zh_cn: 正在播放
zh_tw: 現正播放

# common.common:now_playing_text_ellipsize
source: Now Playing…
ar_sa: جارِ التشغيل الآن...
bg_bg: В момента се възпроизвежда...
cs_cz: Právě se přehrává…
de_de: Aktuelle Wiedergabe...
el_gr: Αναπαράγεται τώρα...
es_xl: Jugando...
et_ee: Mängib…
fi_fi: Nyt toistetaan...
fr_ca: Lecture en cours…
fr_fr: Lecture en cours…
hi_in: अभी प्ले हो रहा है…
hr_hr: Trenutačno se reproducira…
hu_hu: Jelenleg lejátszás alatt…
ko_kr: 지금 재생 중...
lt_lt: Dabar žaidžiama…
lv_lv: Tagad spēlē…
ms_my: Sedang Dimainkan...
nb_no: Spiller nå...
nl_nl: Nu aan het afspelen…
pl_pl: Teraz odtwarzane...
pt_pt: A Reproduzir…
ru_ru: Выполняется воспроизведение…
sk_sk: Práve sa prehráva…
sr_rs: Сада се репродукује…
sv_se: Nu spelas...
uk_ua: Зараз відтворюється…
vi_vn: Hiện Đang phát...
zh_cn: 正在播放…
zh_tw: 現正播放…

# common.common:continue_playing_text
source: Paused
ar_sa: متوقف مؤقتًا
bg_bg: На пауза
cs_cz: Pozastaveno
de_de: Angehalten
el_gr: Παύση
es_xl: En pausa
et_ee: Peatatud
fi_fi: Tauko
fr_ca: En pause
fr_fr: Pause
hi_in: रोक दिया गया
hr_hr: Pauzirano
hu_hu: Szüneteltetve
ja_jp: 一時停止
ko_kr: 일시정지
lt_lt: Pristabdyta
lv_lv: Pauzēts
ms_my: Dijeda
nb_no: Satt på pause
nl_nl: Gepauzeerd
pl_pl: Wstrzymano
pt_pt: Em Pausa
ro_ro: Întrerupt
ru_ru: Поставлено на паузу
sk_sk: Pozastavené
sr_rs: Паузирано
sv_se: Pausad
th_th: หยุดเล่นชั่วคราว
tr_tr: Duraklatıldı
uk_ua: На паузі
vi_vn: Đã tạm dừng
zh_cn: 已暂停
zh_tw: 已暫停
