Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:select_script_new_script_text
source: New Script
ar_sa: نص جديد
bg_bg: Нов скрипт
cs_cz: Nový skript
de_de: Neues Skript
el_gr: Νέο σενάριο
es_xl: Nuevo guion
et_ee: Uus skript
fi_fi: Uusi puheen käsikirjoitus
fr_ca: Nouveau script
fr_fr: Nouveau script
hi_in: नई स्क्रिप्ट
hr_hr: Nova skripta
hu_hu: Új forgatókönyv
ja_jp: 新しいスクリプト
ko_kr: 새 스크립트
lt_lt: Naujas scenarijus
lv_lv: Jauns skripts
ms_my: Skrip Baharu
nb_no: Nytt skript
nl_nl: Nieuw Script
pl_pl: Nowy skrypt
pt_pt: Novo Script
ro_ro: Script Nou
ru_ru: Новый Сценарий
sk_sk: Nový skript
sr_rs: Нови сценарио
sv_se: Nytt manus
th_th: สกริปต์ใหม่
tr_tr: Yeni Script
uk_ua: Новий сценарій
vi_vn: Kịch bản Mới
zh_cn: 新脚本
zh_tw: 新的腳本

# common.common:select_script_sample_script_content_text
source: Hi Donald, how are you today? My name is Mickey, with Sales University. The reason I’m calling is to get some time on your calendar. I just noticed on your site that you’re hiring 10 new sales reps this quarter. Several companies in your industry are already using SalesU to help their current sales development team get more conversations started and meetings booked. They are also able to cut new rep ramp time in half.\n I thought the best place to start is to schedule a meeting to learn about your sales challenges and goals. Do you have time Wednesday or Thursday afternoon around 10 a.m.?
ar_sa: مرحبا دونالد. كيف حالك اليوم؟اسمي ميكي، من جامعة المبيعات.وسبب اتصالي هو الحصول على بعض الوقت في تقويمك.لقد لاحظت للتو على موقعك أنك توظف 10 مندوبين مبيعات جدد هذا الربع.تستخدم العديد من الشركات في مجالك بالفعل SalesU لمساعدة فريق تطوير مبيعاتهم الحالي على بدء المزيد من المحادثات وحجز الاجتماعات.كما أنهم قادرون على تقليل وقت زيادة العرض الجديد إلى النصف.\n أعتقد أن أفضل مكان للبدء هو تحديد موعد لاجتماع كي تتعرف على تحديات المبيعات وأهدافها.هل لديك وقت الأربعاء أو الخميس ظهرًا حوالي الساعة 10 صباحًا؟
bg_bg: Здравей Доналд, как си днес? Името ми е Мики от Университета за продажби. Причината, поради която ви се обаждам, е да запазя малко време в календара ви. Току-що забелязах на вашия сайт, че наемате 10 нови търговски представители това тримесечие. Няколко компании във вашата индустрия вече използват SalesU, за да помогнат на настоящия си екип за развитие на продажбите да започне повече разговори и да резервира срещи. Освен това те могат да съкратят наполовина времето за въвеждане на нови представители.\n Помислих си, че най-добре е да започнем с насрочване на среща, на която да се запознаем с вашите предизвикателства и цели в областта на продажбите. Имате ли време в сряда или четвъртък в около 10 ч. сутринта?
cs_cz: Dobrý den, Davide, jmenuji se Michal apracuji pro Obchodní univerzitu. Volám, abych se zeptal, zda byste si našel chvilku ve svém kalendáři. Právě jsem si na vašem webu všiml, že vtomto čtvrtletí přijímáte 10nových obchodních zástupců. Několik společností zvašeho oboru již využívá ObUni aby pomohlo svému stávajícímu týmu pro rozvoj prodeje lépe komunikovat adomlouvat si schůzky. Jsou také schopni zkrátit zaškolení nových zástupců na polovinu.\nMyslím, že do začátku bude vhodné se sejít apohovořit ovašich obchodních výzvách acílech. Hodilo by se vám to ve středu nebo ve čtvrtek kolem 10.hodiny?
de_de: Hallo Donald, wie geht es Ihnen heute? Ich heiße Mickey, ich bin von der Sales University. Der Grund für meinen Anruf ist der, etwas von Ihrer Zeit in Ihrem Kalender zu bekommen. Ich habe auf Ihrer Seite gerade bemerkt, dass Sie dieses Quartal 10 neue Vertriebsmitarbeiter:innen anstellen. Mehrere Firmen in Ihrer Branche verwenden SalesU bereits, um ihrem aktuellen Vertriebsentwicklungsteam dabei zu helfen, mehr Gespräche zu starten und Besprechungen zu buchen. Sie sind auch in der Lage, die Anlaufzeit von neuen Vertreter:innen zu halbieren.\n Ich denke wir beginnen am besten damit, einen Termin zu vereinbaren, um etwas über Ihre vertrieblichen Herausforderungen und Ziele zu erfahren. Haben Sie am Mittwoch- oder Donnerstagvormittag um 10 Uhr Zeit?
el_gr: Γεια σου Ντόναλντ, πώς είσαι σήμερα; Ονομάζομαι Μίκυ και εργάζομαι στο Πανεπιστήμιο Πωλήσεων. Καλώ για να δω αν μπορούμε να κανονίσουμε μια συνάντηση. Μόλις παρατήρησα στον διαδικτυακή τοποθεσία σας ότι ετοιμάζεστε να προσλάβετε 10 νέους αντιπροσώπους πωλήσεων αυτό το τρίμηνο. Πολλές εταιρείες στον κλάδο σας χρησιμοποιούν ήδη το SalesU για να βοηθήσουν την τρέχουσα ομάδα ανάπτυξης πωλήσεών τους να ξεκινάει περισσότερες συζητήσεις και να προγραμματίζει περισσότερες συναντήσεις. Καταφέρνουν επίσης να μειώσουν τον χρόνο αρχικής εκπαίδευσης των νέων αντιπροσώπων στο μισό.\n Θεώρησα ότι καλύτερο σημείο εκκίνησης θα ήταν να προγραμματίσουμε μια συνάντηση για να μάθω τις δυσκολίες και τους στόχους σας στον τομέα των πωλήσεων. Θα είχες λίγο χρόνο την Τετάρτη ή την Πέμπτη, γύρω στις 10 π.μ.;
es_xl: Hola Donald, ¿cómo estás hoy? Mi nombre es Mickey, de Sales University. La razón por la que le llamo es para solicitar que me dedique algo de tiempo en su agenda. Acabo de ver en su sitio que quiere contratar a 10nuevos representantes de ventas este trimestre. Varias empresas de su sector ya están utilizando SalesU para ayudar a su actual equipo de desarrollo de ventas a iniciar más conversaciones y concertar más reuniones. También pueden reducir a la mitad el tiempo de incorporación de los nuevos representantes.\n Por ello, pensé que el mejor lugar para comenzar es programar una reunión para conocer sus desafíos y objetivos de ventas. ¿Tiene tiempo el miércoles o jueves por la tarde alrededor de las 10a.m.?
et_ee: Tere Donald, kuidas sul täna läheb? Minu nimi on Mickey ja olen Müügiülikoolist. Helistan, sest soovin aega teie kalendris. Märkasin just teie saidil, et palkate selles kvartalis 10 uut müügiesindajat. Mitmed teie valdkonna ettevõtted kasutavad juba SalesU-d, et aidata oma praegusel müügimeeskonnal rohkem vestlusi alustada ja koosolekuid broneerida. Samuti on neil võimalik uue müügiesindaja sisseelamisaega poole võrra lühendada.\n Arvasin, et parim koht alustamiseks on kohtumise kokkuleppimine, et saada teavet teie müügiväljakutsete ja -eesmärkide kohta. Kas teil on aega kella 10 paiku kolmapäeva või neljapäeva hommikul?
fi_fi: Hei Jussi, mitä kuuluu? Olen Mikko Myyntiammattilaiset-yrityksestä. Ehdottaisin tapaamista, mikäli kalenterissasi on tilaa. Huomasin nimittäin sivustoltasi, että olette palkkaamassa kymmenen uutta myyntiedustajaa tällä vuosineljänneksellä. Useat toimialasi yritykset käyttävät Myyntiammattilaiset-yritystä auttamaan myyntitiimiä saamaan uusia liidejä ja varaamaan asiakastapaamisia. Myyntiammattilaiset voi myös auttaa perehdyttämään uudet työntekijät tyypillisesti puolessa siitä ajasta, mitä työnantajalla kuluu myynnin valmennuksen opettamiseen.\n Siksi haluaisin sopia tapaamisen, jotta voin ottaa selvää yrityksesi haasteista ja myyntitavoitteista. Olisiko sinulla vapaata aikaa keskiviikkona tai torstaina klo 10?
fr_ca: Bonjour Donald, comment allez-vous aujourd’hui? Je m’appelle Mickey, de l’Université des Ventes. La raison de mon appel est d’obtenir un peu de temps sur votre calendrier. Je viens de remarquer sur votre site que vous recrutez 10 nouveaux représentants commerciaux ce trimestre. Plusieurs entreprises de votre secteur d’activité utilisent déjà SalesU pour aider leur équipe de développement des ventes actuelle à entamer davantage de conversations et à organiser des réunions. Ils sont également en mesure de réduire de moitié le temps de préparation des nouveaux représentants.\n Je pense que le meilleur point de départ est de fixer un rendez-vous pour connaître vos défis et vos objectifs en matière de vente. Avez-vous du temps mercredi ou jeudi après-midi vers 10 heures?
fr_fr: Bonjour Donald, comment allez-vous aujourd’hui? Je m’appelle Mickey, de Sales University. La raison pour laquelle je vous appelle est pour que vous m’offriez du temps libre dans votre calendrier. J’ai remarqué sur votre site que vous avez recruté 10 nouveaux représentants commerciaux ce trimestre. Plusieurs entreprises dans votre industrie utilisent déjà SalesU pour aider leur équipe de développement des ventes à obtenir plus de conversations et de réunions. Ils sont également été en mesure de réduire de moitié le temps de rampe des nouveaux représentants.\n J\'ai pensé que le meilleur endroit pour commencer est de programmer une réunion pour en savoir plus sur vos défis et vos objectifs de ventes. Êtes-vous libre les mercredis et jeudis après-midi?
hi_in: हाय डोनाल्ड, आप कैसे हो? मेरा नाम मिक्की है, में सेल्स यूनिवर्सिटी के साथ हूँ। मैं आपको आपके कैलेंडर पर कुछ समय पाने के लिए फोन कर रहा हूं। मैंने अभी आपकी साइट पर देखा कि आप इस तिमाही में 10 नए बिक्री प्रतिनिधि नियुक्त कर रहे हैं। आपके उद्योग में कई कंपनियां पहले से ही सेल्सयू का उपयोग कर रही हैं ताकि उनकी वर्तमान बिक्री विकास टीम को अधिक बातचीत शुरू करने और बुक की गई मीटिंग्स में मदद मिल सके। यह रैंप समय को आधे से ज़्यादा कटौती करने में सक्षम होगा। \nमैंने सोचा कि शुरू करने के लिए सबसे अच्छी जगह आपकी बिक्री की चुनौतियों और लक्ष्यों के बारे में जानने के लिए बैठक का कार्यक्रम होना चाहिए। क्या आपके पास बुधवार या गुरुवार दोपहर लगभग 10 बजे का समय होगा?
hr_hr: Pozdrav Donalde, kako ste? Zovem se Mickey i radim u tvrtki Sales University. Razlog zašto zovem je da odvojite nešto vremena za mene. Upravo sam na vašoj stranici vidio da u ovom tromjesečju zapošljavate 10 novih prodajnih predstavnika. Nekoliko tvrtki u vašoj industriji već koristi SalesU kao pomoć svom timu za unapređenje prodaje kako bi osigurali više prilika za prezentaciju i sastanke. U mogućnosti su prepoloviti vrijeme potrebno za uhodavanje novih predstavnika.\n Mislio sam da bi za početak bilo najbolje zakazati sastanak kako bih saznao više o vašim prodajnim izazovima i ciljevima. Imate li slobodan termin u srijedu ili četvrtak oko 10 sati?
hu_hu: Szia Donald, hogy van ma? A nevem Mickey, a Sales University-től kereslek. Azért hívlak, hogy megkérdezzem, mikor érnél rá? Láttam a webhelyeden, hogy 10 új értékesítési képviselőt kerestek ebben a negyedévben. Az iparágban már számos vállalat használja a SalesU-t a jelenlegi értékesítésfejlesztési csoport támogatásához, hogy több beszélgetést tudjanak kezdeményezni és több értekezletet tudjanak összehívni. Ráadásul felére csökkentik vele az új értékesítők betanítási idejét.\n Úgy gondoltam, az lenne a legjobb, ha megbeszélnénk egy találkozót, és mesélhetnél az értékesítési kihívásokról és célokról. Szerdán vagy csütörtökön délelőtt 10 órakor jó lenne?
ko_kr: 안녕하세요 도날드, 오늘 잘 지내셨나요? 저는 Sales University에 다니는 미키입니다. 당신 일정에서 시간을 내어 달라고 부탁드리기 위해 전화 드렸습니다. 방금 사이트에서 이번 분기에 영업사원 10명을 채용한다는 소식을 접했습니다. 같은 업계의 여러 회사에서 이미 SalesU를 사용하여 현재 영업 개발 팀이 더 많은 대화를 시작하며 회의를 예약할 수 있도록 하고 있습니다. 그리고 이를 통해 새로운 영업 담당자의 진입 시간을 절반으로 줄일 수도 있습니다.\n 가장 좋은 방법은 영업의 과제와 목표를 배우기 위한 미팅 일정을 세우는 것입니다. 수요일 또는 목요일 오후나 오전 10시경에 시간이 있으십니까?
lt_lt: Sveiki, Donaldai, kaip sekasi? Mano vardas Mikis, iš Pardavimų universiteto. Skambinu, kad skirtumėte man šiek tiek laiko savo darbotvarkėje. Ką tik pastebėjau jūsų svetainėje, kad šį ketvirtį samdote 10 naujų pardavėjų. Kelios jūsų sektoriaus įmonės jau naudoja „SalesU“, kad padėtų dabartinei pardavimo plėtros komandai pradėti daugiau pokalbių ir susitikimų. Jie taip pat perpus sutrumpina naujų atstovų įsiliejimo laiką.\n Maniau, kad geriausia vieta pradėti yra suplanuoti susitikimą ir sužinoti apie jūsų pardavimo iššūkius ir tikslus. Ar turite laiko trečiadienį ar ketvirtadienį ryte apie 10 val.?
lv_lv: Sveiks, Donald, kā tev šodien klājas? Mani sauc Mikijs, es esmu no Pārdošanas universitātes. Iemesls, kāpēc es zvanu, ir, lai iegūtu laiku jūsu kalendāram. Es tikko pamanīju jūsu vietnē, ka šajā ceturksnī jūs pieņemat darbā 10 jaunus pārdošanas pārstāvjus. Vairāki uzņēmumi jūsu nozarē jau izmanto SalesU, lai palīdzētu savai pašreizējai pārdošanas attīstības mācību grupai sākt sarunas un rezervēt sanāksmes. Viņi arī var samazināt jaunā pārstāvja apmācības laiku uz pusi.\n Es domāju, ka vislabākā vieta, kur sākt, ir ieplānot tikšanos, lai uzzinātu par jūsu pārdošanas izaicinājumiem un mērķiem. Vai jums ir laiks trešdien vai ceturtdien no rīta ap plkst. 10.00?
ms_my: Hai Donald, apa khabar hari ini? Nama saya Mickey, daripada Universiti Jualan. Sebab saya menelefon adalah untuk mendapatkan sedikit masa pada kalendar anda. Saya baru sahaja perasan di laman anda yang anda mengambil 10 wakil jualan baharu suku tahun ini. Beberapa syarikat dalam industri anda sudah menggunakan SalesU untuk membantu pasukan pembangunan jualan semasa mereka memulakan lebih banyak perbualan dan pertemuan ditempah. Mereka juga dapat mengurangkan masa tanjakan wakil baharu kepada separuh.\n Saya berpendapat tempat terbaik untuk bermula ialah menjadualkan pertemuan untuk mengetahui tentang cabaran dan matlamat jualan anda. Adakah anda mempunyai masa pada petang Rabu atau Khamis sekitar jam 10 pagi?
nb_no: Hei Donald, hvordan har du det i dag? Mitt navn er Mickey, fra Sales University. Grunnen til at jeg ringer er for å få litt tid på kalenderen din. Jeg la akkurat merke til på nettstedet ditt at du ansetter 10 nye selgere dette kvartalet. Flere selskaper i bransjen din bruker allerede SalesU for å hjelpe deres nåværende salgsutviklingsteam med å starte flere samtaler og booke møter. De er også i stand til å halvere tiden det tar for en ny salgsrepresentant å bli fullt produktiv.\n Jeg trodde det beste stedet å starte er å planlegge et møte for å lære om salgsutfordringene og -målene dine. Har du tid onsdag eller torsdag formiddag rundt klokken 10?
nl_nl: Hoi Donald, hoe gaat het vandaag met u? Mijn naam is Mickey van de Sales University. De reden dat ik bel is om wat tijd vrij te maken op uw kalender. Ik zag net op uw site dat u dit kwartaal 10 nieuwe verkopers in dienst neemt. Verschillende bedrijven in uw branche maken al gebruik van SalesU om hun huidige sales development team te helpen meer gesprekken te starten en vergaderingen te boeken. Ze zijn ook in staat om de nieuwe rep ramp time te halveren. Ik dacht dat het goed zou zijn om eens een vergadering te plannen om meer te weten te komen over uw verkoopuitdagingen en doelstellingen. Heeft u tijd op woensdag of donderdagmiddag rond 10 uur??
pl_pl: Cześć Donald, jak się dzisiaj masz? Nazywam się Mickey, z Uniwersytetu Sprzedaży. Dzwonię po to, żeby zarezerwować miejsce w Twoim kalendarzu. Właśnie zauważyłem na Twojej stronie, że w tym kwartale zatrudniasz 10 nowych przedstawicieli handlowych. Kilka firm z Twojej branży już korzysta z usług SalesU, aby pomóc swojemu obecnemu zespołowi ds. rozwoju sprzedaży rozpoczynać więcej rozmów i uzyskiwać więcej rezerwacji spotkań. Dzięki naszym usługom są one w stanie skrócić czas wdrażania nowego przedstawiciela o połowę.\nPomyślałem, że najlepiej na początek jest zaplanować spotkanie, aby dowiedzieć się o Twoich wyzwaniach sprzedażowych i celach. Czy masz czas w środę lub czwartek po południu około 10:00?
pt_pt: Olá Donald, como é que você está hoje? O meu nome é Micname, da Universidade de Vendas. Estou a ligar para reservar algum tempo na sua agenda. Acabei de ver no seu site que, neste trimestre, está a contratar 10 novos representantes de vendas. Várias empresas do seu sector já estão a usar o SalesU para ajudar as suas equipas atuais de promoção de vendas a iniciar mais conversas e agendar reuniões. Essas equipas também são capazes de reduzir para metade o tempo de familiarização com novos representantes.\n Pensei que o melhor seria começar por agendar uma reunião para poder tomar conhecimento dos seus problemas e objetivos de vendas. Será que tem tempo na quarta-feira à tarde ou quinta-feira por volta das 10 da manhã?
ru_ru: Привет, Дональд! Как дела? Меня зовут Микки, я работаю в университете Sales. Я звоню, чтобы получить немного времени в твоем календаре. Я только заметил на твоем сайте, что ты нанимаешь 10 новых торговых представителей в этом квартале. Несколько компаний в твоей отрасли уже используют SalesU, чтобы помочь своей группе разработчиков системы сбыта начинать больше разговоров и назначатьбольше встреч. Они также могут вдвое сократить время адаптации новых представителей.\n Я подумал, что лучший способ начать - это запланировать встречу, чтобы узнать твои сбытовые проблемы и цели. У тебя будет время в среду или четверг около 10 часов утра?
sk_sk: Dobrý deň, Daniel, volám sa Michal a pracujem pre Obchodnú univerzitu. Volám, aby som sa spýtal, či by ste si našiel chvíľku vo svojom kalendári. Práve som si na vašich webových stránkach všimol, že v tomto štvrťroku prijímate 10 nových obchodných zástupcov. Niekoľko spoločností z vášho odboru už využíva Obchodnú univerzitu, aby pomohlo svojmu existujúcemu tímu pre rozvoj predaja lepšie komunikovať a dohovárať si schôdzky. Sú tiež schopní skrátiť zaškolenie nových zástupcov na polovicu.\nMyslím, že do začiatku bude vhodné sa stretnúť a porozprávať o vašich náročných obchodných úlohách a cieľoch. Hodilo by sa vám to v stredu alebo vo štvrtok okolo 10. hodiny?
sr_rs: Здраво Доналде, како си данас? Ја се зовем Мики, са Економског факултета. Разлог због којег зовем је да нађем мало времена на вашем календару. Управо сам приметио на вашем сајту да запошљавате 10 нових представника продаје у овом тромесечју. Неколико компанија у вашој индустрији већ користи SalesU да помогне тренутном тиму за развој продаје да започне више разговора и резервише више састанака. Такође су у могућности да преполове време представљања нових представника.\n Мислио сам да је најбоље да почнемо са заказивањем састанка како бисте сазнали више о вашим продајним изазовима и циљевима. Да ли имате времена у среду или четвртак ујутру око 10 часова?
sv_se: Hej Donald, hur är det med dig idag? Jag heter Micname, från Sales University. Jag ringer för att jag skulle vilja ha lite tid i din kalender. Jag såg just på din sajt att du anställer 10 nya säljare det här kvartalet. Flera företag i din bransch använder redan SalesU för att underlätta för deras nuvarande försäljningsavdelningar att få igång fler samtal och boka fler möten. De kan också kapa onboardingtiden för nya försäljare med hälften.\n Jag tänkte att det bästa sättet att börja är att schemalägga ett möte för att lära mig mer om era försäljningsutmaningar och mål. Har du tid onsdag eller torsdag förmiddag runt 10?
uk_ua: Вітаю, Дональде! Як ви сьогодні? Мене звати Мікі, я працюю в Університеті продажів. Я дзвоню попросити вас приділити мені час у вашому календарі. Я щойно помітив на вашому сайті, що цього кварталу ви наймаєте 10 нових торгових представників. Декілька компаній у вашій галузі вже користуються послугами Університету продажів, щоб допомогти своїй поточній команді розвитку продажів розпочинати більше обговорень і планувати зустрічі. Вони також можуть удвічі скоротити час, потрібний на введення в роботу нового представника.\n Я вважав, що найкраще почати з планування зустрічі, щоб дізнатися про проблеми та цілі у сфері продажів. У вас є час у середу близько 10ранку чи в четвер після обіду?
vi_vn: Chào Donald, hôm nay bạn thế nào? Tên tôi là Micname, học tại Đại học Kinh doanh. Lý do tôi gọi điện là muốn có chút thời gian trong lịch làm việc của bạn. Tôi vừa nhận thấy trên trang web của bạn việc bạn đang tuyển 10 đại diện bán hàng mới trong quý này. Một số công ty trong ngành đã và đang sử dụng SalesU để giúp nhóm phát triển bán hàng hiện tại của họ bắt đầu nhiều cuộc trò chuyện hơn và đặt trước cuộc họp. Họ cũng có thể cắt giảm một nửa thời gian định giá cao của đại diện mới.\n Tôi nghĩ nơi tốt nhất để bắt đầu là lên lịch một cuộc họp để tìm hiểu về những thách thức và mục tiêu bán hàng của bạn. Bạn có thời gian vào chiều thứ Tư hoặc thứ Năm vào khoảng 10 giờ sáng không?
zh_cn: 嗨，唐纳德，今天你好吗？我是销售大学的米奇。我打电话是为了占用您一点时间。我在您的现场看到您本季度要雇用10名销售代表。您所在行业的一些公司已经在使用 SalesU 来帮助他们当前的销售拓展团队开展更多的谈话并预定更多的面谈。他们还可以将新销售代表的过渡时间缩短一半。 \n 我认为最好的开始是安排一次面谈来了解您的销售挑战和目标。您周三或周四上午10点左右有空吗？
zh_tw: 嗨，Donald，您今天好嗎？ 我叫米奇（Mickey），來自Sales 大學。 我打電話給您的原因是希望能夠和您約個時間。 我剛剛在您的網站上注意到本季度您希望招聘10個新的銷售代表。 您所在的行業中多家公司已經在使用SalesU來幫助他們的銷售開發團隊開啟更多的對話和約定會議。 他們甚至還能夠將新的銷售時間縮短至一半。\ n我認為我們最好的合作方式是先安排一次會議，以便我們了解您的銷售挑戰和目標。 您星期三或星期四早上10點左右有時間嗎？

# common.common:select_script_sample_script_text
source: Sample Script
ar_sa: نموذج نصي
bg_bg: Примерен скрипт
cs_cz: Vzorový skript
de_de: Beispielskript
el_gr: Δείγμα σεναρίου
es_xl: Guion de muestra
et_ee: Näidisskript
fi_fi: Esimerkkipuhe
fr_ca: Exemple de script
fr_fr: Script exemple
hi_in: सैंपल स्क्रिप्ट
hr_hr: Primjer skripte
hu_hu: Mintavétel a parancsfájlból
ja_jp: サンプルスクリプト
ko_kr: 샘플 스크립트
lt_lt: Scenarijaus pavyzdys
lv_lv: Skripta paraugs
ms_my: Skrip Contoh
nb_no: Eksempel på skript
nl_nl: Voorbeeldscript
pl_pl: Przykładowy skrypt
pt_pt: Script de Exemplo
ro_ro: Model de Script
ru_ru: Образец Сценария
sk_sk: Vzorový skript
sr_rs: Пример скрипте
sv_se: Exempelmanus
th_th: สกริปต์ตัวอย่าง
tr_tr: Örnek Script
uk_ua: Зразок сценарію
vi_vn: Kịch bản Mẫu
zh_cn: 样本脚本
zh_tw: 樣例腳本

# common.common:select_script_title
source: Script
ar_sa: النص
bg_bg: Скрипт
cs_cz: Skript
de_de: Skript
el_gr: Σενάριο
es_xl: Guion
et_ee: Skript
fi_fi: Puheen käsikirjoitus
hi_in: स्क्रिप्ट
hr_hr: Skripta
hu_hu: Forgatókönyv
ja_jp: 脚本
ko_kr: 스크립트
lt_lt: Scenarijus
lv_lv: Skripts
ms_my: Skrip
nb_no: Manus
pl_pl: Skrypt
ru_ru: Сценарий
sk_sk: Skript
sr_rs: Сценарио
sv_se: Manus
th_th: สกริปต์
uk_ua: Сценарій
vi_vn: Kịch bản
zh_cn: 脚本
zh_tw: 腳本

# common.common:pull_to_refresh_page
source: Pull to refresh page
ar_sa: اسحب لتحديث الصفحة
bg_bg: Издърпайте, за да опресните страницата
cs_cz: Potažením dolů zaktualizujte stránku…
de_de: Zum Aktualisieren der Seite ziehen
el_gr: Τραβήξτε για να ανανεώσετε τη σελίδα
es_xl: Presionar para actualizar la página
et_ee: Tõmmake lehe värskendamiseks
fi_fi: Päivitä sivu vetämällä
fr_ca: Tirez pour rafraîchir la page
fr_fr: Tirez pour rafraîchir la page
hi_in: पेज रिफ्रेश करने के लिए पुल करें
hr_hr: Povucite za osvježavanje stranice
hu_hu: Lekérés az oldal frissítéséhez
ja_jp: プルしてページを更新する
ko_kr: 당겨서 페이지를 새로 고침
lt_lt: Patraukite, kad atnaujintumėte puslapį
lv_lv: Velciet, lai atsvaidzinātu lapu
ms_my: Tarik untuk segarkan semula halaman
nb_no: Trekk for å oppdatere siden
nl_nl: Trek aan om de pagina te vernieuwen
pl_pl: Pociągnij, aby odświeżyć stronę
pt_pt: Prima para atualizar a página
ro_ro: Trageți pentru reîmprospătarea paginii
ru_ru: Потяните, чтобы обновить страницу
sk_sk: Potiahnutím nadol aktualizujte stránku…
sr_rs: Повуците да бисте освежили страницу
sv_se: Dra ner för att uppdatera sidan
th_th: ดึงเพื่อรีเฟรชหน้า
tr_tr: Sayfayı yenilemek için çekin
uk_ua: Потягніть, щоб оновити сторінку
vi_vn: Kéo để làm mới trang
zh_cn: 拉动刷新页面
zh_tw: 拉動刷新頁面
