Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:no_featured_content_message
source: Your featured list is empty. There are no featured SmartBites in your team.
ar_sa: قائمتك المميزة فارغة.لا توجد SmartBites مميزة في فريقك.
bg_bg: Вашият избран списък е празен. В екипа ви няма препоръчани SmartBites.
cs_cz: Váš seznam doporučeného obsahu je prázdný. Váš tým nemá žádný doporučený obsah SmartBite.
de_de: Ihre Empfehlungsliste ist leer. Es gibt keine empfohlenen SmartBites in Ihrem Team.
el_gr: Η λίστα προτεινόμενων είναι κενή. Δεν υπάρχουν προτεινόμενα SmartBites στην ομάδα σας.
es_xl: Su lista de destacados está vacía. No hay SmartBites destacados en su equipo.
et_ee: Teie esiletõstetud loend on tühi. Teie meeskonnas pole ühtegi esiletoodud SmartBitese.
fi_fi: Suositeltujen luettelo on tyhjä. Tiimilläsi ole suositeltuja SmartBiteseja.
fr_ca: Votre liste de vedettes est vide. Il n’y a pas de SmartBites en vedette dans votre équipe.
fr_fr: Votre liste vedette est vide. Aucun SmartBites vedette dans votre équipe.
hi_in: आपकी चित्रित सूची खाली है। आपकी टीम में कोई चित्रित स्मार्टबाइट्स नहीं हैं।
hr_hr: Vaš popis istaknutog je prazan. U vašem timu nema istaknutih SmartBitesa.
hu_hu: A Kiemelt listája üres. Nincsenek kiemelt SmartBite-ok a csoportban.
ja_jp: おすすめのリストが空です。お客様のチームには注目のSmartBitesはありません。
ko_kr: 추천 리스트가 비어있습니다. 팀에서 추천 SmartBite가 없습니다.
lt_lt: Jūsų rekomenduojamų elementų sąrašas tuščias. Jūsų komandoje nėra rekomenduojamų „SmartBites“.
lv_lv: Jūsu piedāvāto saraksts ir tukšs. Jūsu mācību grupā nav neviena piedāvāta SmartBites.
ms_my: Senarai anda yang ditampilkan kosong. Tiada SmartBites yang ditampilkan dalam pasukan anda.
nb_no: Din fremhevede liste er tom. Det er ingen fremhevede SmartBites i teamet ditt.
nl_nl: Uw aanbevolen lijst is leeg. Er zitten geen aanbevolen SmartBites in uw team.
pl_pl: Twoja lista wyróżnionych treści jest pusta. Nie ma żadnych wyróżnionych SmartBites w Twoim zespole.
pt_pt: A sua lista de destaques está vazia. Não há SmartBites em destaque na sua equipa.
ro_ro: Lista dvs. recomandată este goală. Nu există SmartBites recomandați în echipa dvs.
ru_ru: Ваш список избранного пуст. В вашей команде нет избранных SmartBites.
sk_sk: Váš zoznam odporúčaného obsahu je prázdny. Vo svojom tíme nemáte žiadny hlavný obsah SmartBite.
sr_rs: Листа истакнутих је празна. У тиму нема истакнутих SmartBites.
sv_se: Din rekommenderade lista är tom. Det finns inga rekommenderade SmartBitar i ditt lag.
th_th: รายการที่แนะนำของคุณเว้นว่าง ไม่มี SmartBite ที่แนะนำในทีมของคุณ
tr_tr: Öne çıkan listeniz boş. Ekibinizde öne çıkan SmartBites yok.
uk_ua: Ваш список рекомендованого пустий. У вашій команді немає рекомендованих СмартБітів.
vi_vn: Danh sách nổi bật của bạn để trống. Không có SmartBite nổi bật trong nhóm của bạn.
zh_cn: 你的精选列表为空。你的团队里没有精选的 SmartBites。
zh_tw: 您的精選列表是空的。您的團隊目前沒有精選的 SmartBites。

# common.common:no_featured_content_message_smart_card
source: Your featured list is empty. There are no featured SmartCards in your team.
ar_sa: قائمتك المميزة فارغة.لا توجد بطاقات ذكية مميزة في فريقك.
bg_bg: Вашият избран списък е празен. В екипа ви няма препоръчани SmartCards.
cs_cz: Váš seznam doporučeného obsahu je prázdný. Váš tým nemá žádné doporučené karty SmartCard.
de_de: Ihre Empfehlungsliste ist leer. Es gibt keine empfohlenen SmartCards in Ihrem Team.
el_gr: Η λίστα προτεινόμενων είναι κενή. Δεν υπάρχουν προτεινόμενες ΈξυπνεςΚάρτες στην ομάδα σας.
es_xl: Su lista de destacados está vacía. No hay SmartCards destacadas en su equipo.
et_ee: Teie esiletõstetud loend on tühi. Teie meeskonnas pole ühtegi esiletoodud SmartCardse.
fi_fi: Suositeltujen luettelo on tyhjä. Tiimilläsi ole suositeltuja SmartCardeja.
fr_ca: Votre liste de vedettes est vide. Il n’y a pas de cartes de contenu en vedette dans votre équipe.
fr_fr: Votre liste vedette est vide. Aucune SmartCard vedette dans votre équipe.
hi_in: आपकी चित्रित सूची खाली है। आपकी टीम में कोई चित्रित स्मार्टकार्ड्स नहीं हैं।
hr_hr: Vaš popis istaknutog je prazan. U vašem timu nema istaknutih SmartCards.
hu_hu: A Kiemelt listája üres. Nincsenek kiemelt SmartCard-ok a csoportban.
ja_jp: おすすめのリストが空です。チームに注目のSmartCardはありません。
ko_kr: 추천 리스트가 비어있습니다. 팀에서 추천 SmartCard가 없습니다.
lt_lt: Jūsų rekomenduojamų elementų sąrašas tuščias. Jūsų komandoje nėra rekomenduojamų „SmartCards“.
lv_lv: Jūsu piedāvāto saraksts ir tukšs. Jūsu mācību grupā nav nevienas piedāvātās SmartCards.
ms_my: Senarai anda yang ditampilkan kosong. Tiada KadPintar yang ditampilkan dalam pasukan anda.
nb_no: Din fremhevede liste er tom. Det er ingen fremhevede SmartCards i teamet ditt.
nl_nl: Uw aanbevolen lijst is leeg. Er zitten geen aanbevolen SmartCards in uw team.
pl_pl: Twoja lista jest pusta. Nie ma żadnych wyróżnionych SmartCard w Twoim zespole.
pt_pt: A sua lista de destaques está vazia. Não há SmartCards em destaque na sua equipa.
ro_ro: Lista dvs. recomandată este goală. Nu există SmartCards recomandate în echipa dvs.
ru_ru: Ваш список избранного пуст. В вашей команде нет избранных SmartCards.
sk_sk: Váš zoznam odporúčaného obsahu je prázdny. Vo svojom tíme nemáte žiadny hlavné karty SmartCard.
sr_rs: Листа истакнутих је празна. У тиму нема истакнутих SmartCards.
sv_se: Din rekommenderade lista är tom. Det finns inga rekommenderade SmartKort i ditt lag.
th_th: รายการที่แนะนำของคุณเว้นว่าง ไม่มี SmartCard ที่แนะนำในทีมของคุณ
tr_tr: Öne çıkanlar listeniz boş. Ekibinizde öne çıkan SmartCards yok.
uk_ua: Ваш список рекомендованого пустий. У вашій команді немає рекомендованих смарткарток.
vi_vn: Danh sách nổi bật của bạn để trống. Không có SmartCard nổi bật trong nhóm của bạn.
zh_cn: 你的精选列表为空。你的团队里没有精选的 SmartCards 。
zh_tw: 您的精選列表是空的。您的團隊目前沒有精選的 SmartCards。

# common.common:no_team_learning_content_title
source: No team learning content
ar_sa: لا يوجد محتوى تعلم للفريق
bg_bg: Няма екипно учебно съдържание
cs_cz: Žádný týmový studijní obsah
de_de: Kein Team-Lerninhalt
el_gr: Δεν υπάρχει περιεχόμενο εκπαίδευσης ομάδας
es_xl: No hay contenido de aprendizaje de equipo
et_ee: Meeskonnaõppe sisu puudub
fi_fi: Tiimillä ei ole opintosisältöä
fr_ca: Aucun contenu d’apprentissage en équipe
fr_fr: Aucun contenu d’apprentissage pour l’équipe
hi_in: कोई टीम का सीखने का विषय वस्तु नहीं है
hr_hr: Nema sadržaja za timsko učenje
hu_hu: Nincs csoportos képzési tartalom
ja_jp: チーム学習コンテンツなし
ko_kr: 팀 학습 내용이 없음
lt_lt: Nėra komandinio mokymosi turinio
lv_lv: Nav mācību grupas mācību satura
ms_my: Tiada kandungan pembelajaran pasukan
nb_no: Ingen innhold for teamlæring
nl_nl: Geen team leerinhoud
pl_pl: Brak treści edukacji zespołowej
pt_pt: Nenhum conteúdo de aprendizagem da equipa
ro_ro: Nu există conținut de învățare în echipă
ru_ru: Нет контента для обучения в команде
sk_sk: Žiadny tímový študijný obsah
sr_rs: Нема садржаја тимског учења
sv_se: Inget lärandeinnehåll för laget
th_th: ไม่มีเนื้อหาการเรียนรู้ของทีม
tr_tr: Ekip öğrenme içeriği yok
uk_ua: Немає вмісту командного навчання
vi_vn: Không có nội dung học tập của nhóm
zh_cn: 没有团队学习内容
zh_tw: 沒有團隊學習的內容

# common.common:no_team_learning_content_message
source: Your team\'s learning list is empty. Check back later.
ar_sa: قائمة التعلم لفريقك فارغة.تحقق مرة أخرى لاحقًا.
bg_bg: Списъкът за обучение на вашия екип е празен. Проверете отново по-късно.
cs_cz: Seznam studijních cílů vašeho týmu je prázdný. Zkuste to znovu později.
de_de: Die Lernliste Ihres Teams ist leer. Schauen Sie später nochmal vorbei.
et_ee: Teie meeskonna õppeloend on tühi.' Vaadake hiljem uuesti.
fi_fi: Tiimin opintoluettelo on tyhjä. Palaa takaisin myöhemmin.
hi_in: आपकी टीम की सीखने की सूची खाली है। इसे बाद में जांचें।
hu_hu: A csoportja képzési listája üres. Nézzen vissza később.
ko_kr: 팀 학습 리스트가 비어있습니다. 나중에 다시 확인해주십시오.
lt_lt: Jūsų komandos mokymosi sąrašas tuščias.' Patikrinkite vėliau.
lv_lv: Jūsu mācību grupas mācību saraksts ir tukšs. Pārbaudiet vēlāk.
ms_my: Senarai pembelajaran pasukan anda kosong. Semak semula kemudian.
nb_no: Læringslisten til teamet ditt er tom. Kom tilbake senere.
nl_nl: De leerlijst van uw team is leeg. Kom later terug.
pl_pl: Lista edukacji Twojego zespołu jest pusta. Sprawdź później.
ru_ru: Список обучения вашей команды пуст. Перепроверить позже.
sr_rs: Листа учења тима је празна. Проверите поново касније.
vi_vn: Danh sách học tập của nhóm của bạn để trống. Kiểm tra lại sau.
zh_cn: 你的团队学习列表为空。稍后再来查看。
zh_tw: 您團隊的學習列表是空的。 請稍後再回來檢查。

# common.common:follow_user_channel_to_see_smartcards
source: Follow users and channels to see SmartCards here!
ar_sa: تابع المستخدمين والقنوات لمشاهدة البطاقات الذكية هنا!
bg_bg: Последвайте потребители и канали, за да видите SmartCards тук!
cs_cz: Zde se zobrazí karty SmartCard, když začnete sledovat nějaké uživatele akanály.
de_de: Sie müssen Personen und Kanälen folgen, um SmartCards hier zu sehen!
el_gr: Ακολουθήστε χρήστες και κανάλια για να δείτε ΈξυπνεςΚάρτες εδώ!
es_xl: Siga a usuarios y canales para ver SmartCards aquí.
et_ee: Jälgige kasutajaid ja kanaleid, et näha siin SmartCardse!
fi_fi: Näet SmartCardit tässä seuraamalla käyttäjiä ja kanavia.
fr_ca: Suivez les utilisateurs et les canaux pour voir les cartes de contenu ici!
fr_fr: Suivez les utilisateurs et les chaînes pour voir les cartes à puce ici!
hi_in: स्मार्टकार्ड्स को देखने के लिए उपयोगकर्ताओं और चैनलों का अनुसरण करें!
hr_hr: Pratite korisnike i kanale kako biste ovdje vidjeli SmartCard!
hu_hu: Kövessen felhasználókat és csatornákat, hogy SmartCardokat lásson itt!
ja_jp: ユーザーとチャンネルをフォローして、ここでSmartCardを確認してください。
ko_kr: 사용자와 채널을 팔로우하여 여기에서 스마트 카드를 확인하세요!
lt_lt: Stebėkite vartotojus ir kanalus, kad čia būtų rodomos „SmartCards“!
lv_lv: Sekojiet lietotājiem un kanāliem, lai šeit skatītu SmartCards!
ms_my: Ikuti pengguna dan saluran untuk melihat KadPintar di sini!
nb_no: Følg brukere og kanaler for å se SmartCards her!
nl_nl: Volg gebruikers en kanalen om SmartCards hier te zien!
pl_pl: Obserwuj użytkowników i kanały, aby zobaczyć tutaj SmartCard!
pt_pt: Siga usuários e canais para ver os SmartCards aqui!
ro_ro: Urmăriți utilizatorii și canalele pentru a vedea SmartCards aici!
ru_ru: Следите за пользователями и каналами, чтобы увидеть смарт-карты здесь!
sk_sk: Sledujte používateľov a kanály, aby sa vám tu zobrazovali karty SmartCard!
sr_rs: Пратите кориснике и канале да бисте овде видели SmartCards.
sv_se: Следите за пользователями и каналами, чтобы увидеть смарт-карты здесь!
th_th: ติดตามผู้ใช้และช่องทางเพื่อดู SmartCards ที่นี่!
tr_tr: SmartCard\'ları burada görmek için kullanıcıları ve kanalları takip edin!
uk_ua: Стежте за користувачами й каналами, щоб побачити смарткартки тут!
vi_vn: Theo dõi người dùng và kênh để xem SmartCard tại đây!
zh_cn: 关注用户和渠道以在此处查看智能卡！
zh_tw: 關注用戶和渠道以在此處查看智能卡！

# common.common:no_home_custom_content_title
source: No Content
ar_sa: لا يوجد محتوى
bg_bg: Няма съдържание
cs_cz: Žádný obsah
de_de: Kein Inhalt
el_gr: Δεν υπάρχει περιεχόμενο
es_xl: Sin contenido
et_ee: Sisu puudub
fi_fi: Ei sisältöä
fr_ca: Aucun contenu
fr_fr: Aucun contenu
hi_in: कोई विषय वस्तु नहीं है
hr_hr: Nema sadržaja
hu_hu: Nincs tartalom
ja_jp: コンテンツなし
ko_kr: 콘텐츠 없음
lt_lt: Nėra turinio
lv_lv: Nav satura
ms_my: Tiada Kandungan
nb_no: Ikke noe innhold
nl_nl: Geen Inhoud
pl_pl: Brak treści
pt_pt: Sem Conteúdo
ro_ro: Nu există Conținut
ru_ru: Нет Контента
sk_sk: Žiadny obsah
sr_rs: Нема садржаја
sv_se: Inget innehåll
th_th: ไม่มีเนื้อหา
tr_tr: İçerik yok
uk_ua: Немає вмісту
vi_vn: Không có Nội dung
zh_cn: 没有内容
zh_tw: 尚無內容

# common.common:no_home_custom_content_message
source: There are no cards available.
ar_sa: لا توجد بطاقات متاحة.
bg_bg: Няма налични карти.
cs_cz: Nejsou kdispozici žádné karty.
de_de: Es sind keine Karten verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμες κάρτες.
es_xl: No hay tarjetas disponibles.
et_ee: Kaarte pole saadaval.
fi_fi: Kortteja ei ole saatavilla.
fr_ca: Il n’y a pas de cartes disponibles.
fr_fr: Aucune carte disponible.
hi_in: कोई कार्ड उपलब्ध नहीं हैं।
hr_hr: Nema dostupnih kartica.
hu_hu: Nincs elérhető kártya.
ja_jp: 利用できるカードはありません。
ko_kr: 사용할 수 있는 카드가 없습니다.
lt_lt: Kortelių nėra.
lv_lv: Nav pieejama neviena karte.
ms_my: Tiada kad yang tersedia.
nb_no: Det er ingen tilgjengelige kort.
nl_nl: Er zijn geen kaarten beschikbaar.
pl_pl: Nie ma żadnych kart.
pt_pt: Não existem cartões disponíveis.
ro_ro: Nu există carduri disponibile.
ru_ru: Нет доступных карт.
sk_sk: Nie sú k dispozícii žiadne karty.
sr_rs: Нема доступних картица.
sv_se: Det finns inga tillgängliga kort.
th_th: ไม่มีการ์ดเหลือ
tr_tr: Kullanılabilir kart yok.
uk_ua: Немає доступних карток.
vi_vn: Không có thẻ khả dụng.
zh_cn: 没有可用的卡。
zh_tw: 沒有可用的卡片。

# common.common:no_writable_channel_message
source: No Writable Channel Available
ar_sa: لا توجد قناة قابلة للكتابة متاحة
bg_bg: Няма наличен канал за запис
cs_cz: Není kdispozici žádný kanál umožňující zápis
de_de: Kein beschreibbarer Kanal verfügbar
el_gr: Δεν υπάρχει διαθέσιμο κανάλι με δυνατότητα εγγραφής
es_xl: No hay ningún canal editable disponible
et_ee: Kirjutatav kanal pole saadaval
fi_fi: Kirjoitettavaa kanavaa ei ole saatavilla
fr_ca: Aucun canal d’écriture disponible
fr_fr: Aucune chaîne accessible en écriture n’est disponible
hi_in: कोई लिखने योग्य चैनल उपलब्ध नहीं है
hr_hr: Nema dostupnih kanala za pisanje
hu_hu: Nincs elérhető írható csatorna
ja_jp: 書き込み可能なチャンネルがありません
ko_kr: 쓸 수 있는 채널 없음
lt_lt: Nėra prieinamo įrašomo kanalo
lv_lv: Nav pieejams neviens rakstāms kanāls
ms_my: Tiada Saluran Boleh Tulis Tersedia
nb_no: Ingen skrivbar kanal tilgjengelig
nl_nl: Geen beschrijfbaar kanaal beschikbaar
pl_pl: Brak dostępnego kanału z możliwością zapisu
pt_pt: Não há canal disponível para escrita
ro_ro: Nu există Channel inscripționabil disponibil
ru_ru: Нет Доступных Записываемых Channel
sk_sk: Nie je k dispozícii žiadny kanál umožňujúci zápis
sr_rs: Нема доступних канала за писање
sv_se: Ingen tillgänglig skrivbar kanal
th_th: ไม่มีช่องที่เขียนได้
tr_tr: Yazılabilir Kanal Yok
uk_ua: Немає каналу, доступного для запису
vi_vn: Không có Kênh Có thể ghi được khả dụng
zh_cn: 没有可写的频道
zh_tw: 沒有可用的可寫頻道

# common.common:course_info_lectures
source: Lectures
ar_sa: المحاضرات
bg_bg: Лекции
cs_cz: Přednášky
de_de: Vorträge
el_gr: Διαλέξεις
es_xl: Conferencias
et_ee: Loengud
fi_fi: Luennot
hi_in: लेक्चर
hr_hr: Predavanja
hu_hu: Előadások
ja_jp: 講義
ko_kr: 강의
lt_lt: Paskaitos
lv_lv: Lekcijas
ms_my: Kuliah
nb_no: Forelesninger
nl_nl: Lezingen
pl_pl: Wykłady
pt_pt: Aulas
ro_ro: Lecții
ru_ru: Лекции
sk_sk: Prednášky
sr_rs: Предавања
sv_se: Föreläsningar
th_th: การบรรยาย
tr_tr: Dersler
uk_ua: Лекції
vi_vn: Bài giảng
zh_cn: 讲课
zh_tw: 演講

# common.common:course_info_forum
source: Discussion Forum
ar_sa: منتدى للنقاش
bg_bg: Дискусионен форум
cs_cz: Diskuzní fórum
de_de: Diskussionsforum
el_gr: Φόρουμ συζητήσεων
es_xl: Foro de discusión
et_ee: Arutelufoorum
fi_fi: Keskustelupalsta
fr_ca: Forum de discussion
fr_fr: Forum de discussion
hi_in: चर्चा का मंच
hr_hr: Forum za raspravu
hu_hu: Vitafórum
ja_jp: ディスカッションフォーラム
ko_kr: 토론 포럼
lt_lt: Diskusijų forumas
lv_lv: Diskusiju forums
ms_my: Forum Perbincangan
nb_no: Diskusjonsforum
nl_nl: Besprekingsforum
pl_pl: Forum dyskusyjne
pt_pt: Fórum de Discussão
ro_ro: Forum de discuții
ru_ru: Форум для обсуждения
sk_sk: Diskusné fórum
sr_rs: Форум за дискусију
sv_se: Diskussionsforum
th_th: การสนทนาเว็บบอร์ด
tr_tr: Tartışma Forumu
uk_ua: Форум обговорення
vi_vn: Diễn đàn Thảo luận
zh_cn: 讨论区
zh_tw: 討論區

# common.common:course_info_forum_title
source: Forum
ar_sa: منتدى
bg_bg: Форум
cs_cz: Fórum
el_gr: Φόρουμ
es_xl: Foro
et_ee: Foorum
fi_fi: Keskustelupalsta
hi_in: मंच
hu_hu: Fórum
ja_jp: フォーラム
ko_kr: 포럼
lt_lt: Forumas
lv_lv: Forums
pt_pt: Fórum
ru_ru: Форум
sk_sk: Fórum
sr_rs: Форум
th_th: เว็บบอร์ด
uk_ua: Форум
vi_vn: Diễn đàn
zh_cn: 论坛
zh_tw: 論壇

# common.common:no_course_forum
source: No forum for course
ar_sa: لا يوجد منتدى للدورة
bg_bg: Няма форум за курс
cs_cz: Pro kurz není kdispozici žádné fórum.
de_de: Kein Forum für den Kurs
el_gr: Δεν υπάρχει φόρουμ για το μάθημα
es_xl: No hay foro para el curso.
et_ee: Kursuse jaoks pole foorumit
fi_fi: Kurssilla ei ole keskustelupalstaa
fr_ca: Pas de forum pour ce cours
fr_fr: Aucun forum pour le cours
hi_in: मंच के लिए कोई कोर्स नहीं
hr_hr: Nema foruma za tečaj
hu_hu: Nincs fórum a képzéshez
ja_jp: コースのフォーラムはありません
ko_kr: 코스를 위한 포럼이 없음
lt_lt: Nėra kurso forumo
lv_lv: Kursam nav foruma
ms_my: Tiada forum untuk kursus
nb_no: Ingen forum for kurs
nl_nl: Geen forum voor cursus
pl_pl: Brak forum dla kursu
pt_pt: Nenhum fórum para o curso
ro_ro: Nu există forum pentru curs
ru_ru: Нет форума для курса
sk_sk: Pre kurz nie je k dispozícii žiadne fórum.
sr_rs: Нема форума за курс
sv_se: Inget forum för kursen
th_th: ไม่มีเว็บบอร์ดสำหรับหลักสูตร
tr_tr: Kurs için forum yok
uk_ua: Немає форуму для курсу
vi_vn: Không có diễn đàn cho khóa học
zh_cn: 没有课程论坛
zh_tw: 沒有課程論壇

# common.common:forum_post_detail_title
source: Post Detail
ar_sa: تفاصيل المشاركة
bg_bg: Подробности за публикацията
cs_cz: Podrobnosti opříspěvku
de_de: Beitragsdetail
el_gr: Λεπτομέρεια δημοσίευσης
es_xl: Detalle de la publicación
et_ee: Postituse üksikasjad
fi_fi: Julkaisun tiedot
fr_ca: Publier le détail
fr_fr: Détails du message
hi_in: विवरण पोस्ट करें
hr_hr: Pojedinosti o objavi
hu_hu: Közzététel részletei
ja_jp: 投稿の詳細
ko_kr: 포스트 세부사항
lt_lt: Išsami įrašo informacija
lv_lv: Sīkāka informācija par ziņu
ms_my: Butiran Siaran
nb_no: Innleggsdetaljer
pl_pl: Szczegóły postu
pt_pt: Detalhe da Publicação
ro_ro: Postare Detalii
ru_ru: Данные Сообщения
sk_sk: Podrobnosti o príspevku
sr_rs: Детаљи објаве
sv_se: Postinformation
th_th: รายละเอียดโพสต์
tr_tr: Gönderi Ayrıntıları
uk_ua: Відомості про публікацію
vi_vn: Chi tiết Bài đăng
zh_cn: 帖子细节
zh_tw: 貼文詳情

# common.common:swipe_to_remove_delete_label
source: Delete Item?
ar_sa: هل تريد حذف العنصر؟
bg_bg: Изтриване на елемент?
cs_cz: Chcete odstranit položku?
de_de: Element löschen?
el_gr: Διαγραφή στοιχείου;
es_xl: ¿Quiere eliminar el elemento?
et_ee: Kas kustutada üksus?
fi_fi: Poistetaanko nimike?
fr_ca: Supprimer l’élément?
fr_fr: Supprimer l’article?
hi_in: आइटम हटाएं?
hr_hr: Želite li izbrisati stavku?
hu_hu: Törli a tételt?
ja_jp: アイテムを削除する？
ko_kr: 항복을 삭제하시겠습니까?
lt_lt: Ištrinti elementą?
lv_lv: Vai dzēst vienumu?
ms_my: Padam Item?
nb_no: Vil du slette elementet?
nl_nl: Artikel verwijderen?
pl_pl: Usunąć pozycję?
pt_pt: Eliminar item?
ro_ro: Ștergeți Elementul?
ru_ru: Удалить пункт?
sk_sk: Odstrániť položku?
sr_rs: Избрисати ставку?
sv_se: Radera post?
th_th: ลบรายการหรือไม่?
tr_tr: Öge silinsin mi?
uk_ua: Видалити елемент?
vi_vn: Xóa Mục?
zh_cn: 删除项目？
zh_tw: 刪除項目？

# common.common:swipe_to_remove_delete_text
source: Delete
ar_sa: حذف
bg_bg: Изтриване
cs_cz: Odstranit
de_de: Löschen
el_gr: Διαγραφή
es_xl: Eliminar
et_ee: Kustuta
fi_fi: Poista
fr_ca: Supprimer
fr_fr: Supprimer
hi_in: हटाएं
hr_hr: Izbriši
hu_hu: Törlés
ja_jp: 削除
ko_kr: 삭제
lt_lt: Ištrinti
lv_lv: Dzēst
ms_my: Padam
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Eliminar
ro_ro: Ștergere
ru_ru: Удалить
sk_sk: Odstrániť
sr_rs: Избриши
sv_se: Radera
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: XÓA
zh_cn: 删除
zh_tw: 刪除

# common.common:create_forum_post_cancel
source: Cancel
ar_sa: إلغاء
bg_bg: Отмяна
cs_cz: Zrušit
de_de: Abbrechen
el_gr: Ακύρωση
es_xl: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_ca: Annuler
fr_fr: Annuler
hi_in: रद्द करें
hr_hr: Otkaži
hu_hu: Törlés
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
ms_my: Batal
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отменить
sk_sk: Zrušiť
sr_rs: Откажи
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_cn: 取消
zh_tw: 取消

# common.common:create_forum_post_new_post
source: New Post
ar_sa: منشور جديد
bg_bg: Нова публикация
cs_cz: Nový příspěvek
de_de: Neuer Beitrag
el_gr: Νέα δημοσίευση
es_xl: Nueva publicación
et_ee: Uus postitus
fi_fi: Uusi julkaisu
fr_ca: Nouveau poste
fr_fr: Nouvelle publication
hi_in: नई पोस्ट
hr_hr: Nova objava
hu_hu: Új bejegyzés
ja_jp: 新規投稿
ko_kr: 새 포스트
lt_lt: Naujas įrašas
lv_lv: Jauna ziņa
ms_my: Siaran Baharu
nb_no: Nytt innlegg
nl_nl: Nieuwe Post
pl_pl: Nowy post
pt_pt: Nova Publicação
ro_ro: Postare nouă
ru_ru: Новое Сообщение
sk_sk: Nový príspevok
sr_rs: Нова објава
sv_se: Ny post
th_th: กรองโพสต์
tr_tr: Yeni Gönderi
uk_ua: Створити публікацію
vi_vn: Bài đăng Mới
zh_cn: 新帖子
zh_tw: 最新貼文

# common.common:create_forum_post_post
source: Post
ar_sa: منشور
bg_bg: Публикация
cs_cz: Příspěvek
de_de: Beitrag
el_gr: Δημοσίευση
es_xl: Publicación
et_ee: Postitus
fi_fi: Julkaise
fr_ca: Publier
fr_fr: Publication
hi_in: पोस्ट
hr_hr: Objavi
hu_hu: Közzététel
ja_jp: 投稿
ko_kr: 포스트
lt_lt: Įrašas
lv_lv: Publicēt
ms_my: Siaran
nb_no: Publiser
pt_pt: Publicação
ro_ro: Postare
ru_ru: Опубликовать сообщение
sk_sk: Príspevok
sr_rs: Пост
sv_se: Posta
th_th: โพสต์
tr_tr: Gönderi
uk_ua: Опублікувати
vi_vn: Bài đăng
zh_cn: 发布
zh_tw: 貼文

# common.common:create_forum_post_postingto
source: Posting to :
ar_sa: النشر إلى:
bg_bg: Публикуване до:
cs_cz: Probíhá publikování do:
de_de: Wird veröffentlicht auf:
el_gr: Γίνεται δημοσίευση σε:
es_xl: Publicar en:
et_ee: Postitamine:
fi_fi: Julkaistaan kohteessa:
fr_ca: Publier à:
fr_fr: Publier à:
hi_in: के लिए पोस्टिंग :
hr_hr: Objava na:
hu_hu: Beküldés ide:
ja_jp: 投稿先：
ko_kr: 다음에 관한 포스트 :
lt_lt: Skelbiama į:
lv_lv: Publicēšana uz:
ms_my: Siarkan ke :
nb_no: Poster til:
nl_nl: Posten naar:
pl_pl: Publikowanie na:
pt_pt: Publicar em:
ro_ro: Postare pe :
ru_ru: Выполняется публикация сообщения на:
sk_sk: Prebieha publikovanie do:
sr_rs: Објављивање на:
sv_se: Postar till:
th_th: โพสต์ไปที่
tr_tr: Şuraya gönderiliyor :
uk_ua: Публікування в:
vi_vn: Đăng lên:
zh_cn: 发布到：
zh_tw: 發佈到：

# common.common:create_forum_post_edit_title_hint
source: Title (required)
ar_sa: العنوان (مطلوب)
bg_bg: Заглавие (задължително)
cs_cz: Název (požadovaný)
de_de: Titel (erforderlich)
el_gr: Τίτλος (απαιτείται)
es_xl: Título (obligatorio)
et_ee: Pealkiri (nõutav)
fi_fi: Otsikko (pakollinen)
fr_ca: Titre (obligatoire)
fr_fr: Titre (obligatoire)
hi_in: शीर्षक (आवश्यक)
hr_hr: Naslov (obvezno)
hu_hu: Cím (kötelező)
ja_jp: タイトル（必須）
ko_kr: 제목 (필수)
lt_lt: Pavadinimas (būtina)
lv_lv: Nosaukums (obligāts)
ms_my: Tajuk (diperlukan)
nb_no: Tittel (obligatorisk)
nl_nl: Titel (vereist)
pl_pl: Tytuł (wymagany)
pt_pt: Título (obrigatório)
ro_ro: Titlu (obligatoriu)
ru_ru: Заголовок (необходим)
sk_sk: Názov (povinný)
sr_rs: Наслов (потребно)
sv_se: Titel (obligatoriskt)
th_th: ชื่อเรื่อง (ต้องป้อน)
tr_tr: Başlık (gerekli)
uk_ua: Назва (обов’язково)
vi_vn: Tiêu đề (bắt buộc)
zh_cn: 名称 (必须)
zh_tw: 標題（必填）

# common.common:create_forum_post_edit_desc_hint
source: What do you want to say?
ar_sa: ماذا تريد أن تقول؟
bg_bg: Какво искате да кажете?
cs_cz: Co chcete říci?
de_de: Was möchten Sie sagen?
el_gr: Τι θέλετε να πείτε;
es_xl: ¿Qué quiere decir?
et_ee: Mida sa öelda tahad?
fi_fi: Mitä haluat sanoa?
fr_ca: Que voulez-vous dire?
fr_fr: Que voulez-vous dire?
hi_in: आप क्या कहना चाहते हैं?
hr_hr: Što želite poručiti?
hu_hu: Mit szeretne mondani?
ja_jp: 何を言いたいですか?
ko_kr: 무엇을 말하고 싶으십니까?
lt_lt: Ką tu nori pasakyti?
lv_lv: Ko tu gribi teikt?
ms_my: Apakah yang anda mahu katakan?
nb_no: Hva vil du si?
nl_nl: Wat bedoeld u?
pl_pl: Co chcesz powiedzieć?
pt_pt: O que quer dizer?
ro_ro: Ce doriți să spuneți?
ru_ru: Что вы хотите сказать?
sk_sk: Čo chcete povedať?
sr_rs: Шта желиш да кажеш?
sv_se: Vad vill du säga?
th_th: คุณอยากบอกอะไร?
tr_tr: Ne söylemek istiyorsunuz?
uk_ua: Що ви хочете сказати?
vi_vn: Bạn muốn nói gì?
zh_cn: 你今天想说什么？
zh_tw: 您想說些什麼？
