Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:live_stream_info_text
source: Capture and share your insights in real time. After you\'re finished, your video will be available on your profile
ar_sa: تعرف على رؤاك وشاركها في الوقت الفعلي.بعد الانتهاء، سيكون الفيديو الخاص بك متاحًا في ملف تعريفك
bg_bg: Уловете и споделете своите прозрения в реално време. След като приключите, видеото ще бъде достъпно в профила ви
cs_cz: Zachyťte asdílejte své poznatky vreálném čase. Po dokončení bude vaše video kdispozici ve vašem profilu.
de_de: Erfassen und teilen Sie Ihre Erkenntnisse in Echtzeit. Wenn Sie fertig sind, wird Ihr Video auf Ihrem Profil verfügbar sein
et_ee: Jäädvustage ja jagage oma teadmisi reaalajas. Kui olete lõpetanud, on teie video teie profiilil saadaval
fi_fi: Tallenna ja jaa analyysisi jostakin aiheesta reaaliaikaisesti. Valmis video on katsottavissa profiilissasi.
hi_in: रियल टाइम में अपने इंसाइट को रिकॉर्ड करें और साझा करें। आपके साझा करने के बाद, आपका वीडियो आपके प्रोफाइल पर उपलब्ध होगा
hu_hu: Rögzítse és ossza meg a betekintéseit valós időben. Ha befejezte, akkor a videó elérhető lesz a profiljában
ko_kr: 실시간으로 내 인사이트 캡쳐 및 공유하기. 종료 후 내 프로필에서 내 비디오를 볼 수 있습니다
lt_lt: Užfiksuokite ir dalinkitės savo įžvalgomis realiuoju laiku. Kai baigsite, vaizdo įrašas bus pasiekiamas jūsų profilyje
lv_lv: Uzņemiet un kopīgojiet ieskatus reāllaikā. Kad būsit pabeidzis, jūsu video būs pieejams jūsu profilā
ms_my: Rakam dan kongsi wawasan anda dalam masa nyata. Selepas anda selesai, video anda akan tersedia pada profil anda
nb_no: Ta opp og del innsikten din i sanntid. Etter at du\'er ferdig, vil videoen din være tilgjengelig på profilen din
nl_nl: Leg uw insights vast en deel ze in real time. Nadat u klaar bent, zal uw video beschikbaar zijn op uw profiel.
pl_pl: Rejestruj spostrzeżenia i dziel się nimi w czasie rzeczywistym. Kiedy skończysz, Twoje wideo będzie dostępne w Twoim profilu
ru_ru: Соберите, и предоставьте свои аналитические обзоры в совместное пользование в режиме реального времени. По окончании ваше видео будет доступно в вашем профиле
sr_rs: Снимите и поделите своје увиде у реалном времену. Када завршите, видео ће бити доступан на вашем профилу
vi_vn: Nắm bắt và chia sẻ thông tin chi tiết của bạn theo thời gian thực. Sau khi bạn hoàn thành, video của bạn sẽ khả dụng trong hồ sơ của bạn
zh_cn: 实时捕获分享你的思想。完成后可以在你的个人资料上看到你的视频
zh_tw: 分享您的直播。完成後您的直播影片將放在您的個人資料中。

# common.common:live_stream_initiazing_text
source: Initializing stream please wait…
ar_sa: جارٍ بدء البث، يُرجى الانتظار ...
bg_bg: Инициализиране на потока, моля, изчакайте...
cs_cz: Probíhá inicializace streamu, počkejte prosím…
de_de: Stream wird initialisiert, bitte warten...
el_gr: Γίνεται προετοιμασία της μετάδοσης, περιμένετε...
es_xl: Inicializando la transmisión, espere...
et_ee: Ülekande alglaadimine, palun oodake…
fi_fi: Alustetaan virtaa. Odota...
fr_ca: Initialisation de la diffusion, veuillez patienter…
fr_fr: Initialisation du flux, veuillez patienter…
hi_in: स्ट्रीम आरंभ कर रहे हैं, कृपया प्रतीक्षा करें…
hr_hr: U tijeku je inicijalizacija strujanja, pričekajte…
hu_hu: Közvetítés inicializálása, kérem, várjon...
ko_kr: 스트림을 초기화하는 중입니다 잠시만 기다려주십시오...
lt_lt: Inicijuojamas srautas, palaukite…
lv_lv: Notiek straumes inicializācija, lūdzu, uzgaidiet…
ms_my: Memulakan strim, sila tunggu…
nb_no: Initialiserer strømmen. Vent litt ...
nl_nl: Stream aan het beginnen, een ogenblik geduld…
pl_pl: Czekaj, trwa inicjalizacja strumienia...
pt_pt: A iniciar transmissão, por favor aguarde...
ru_ru: Выполняется инициализация потока. Подождите, пожалуйста…
sk_sk: Prebieha inicializácia prenosu, čakajte…
sr_rs: Покретање стрима, сачекајте…
sv_se: Initierar ström, var god vänta...
uk_ua: Виконується ініціалізація потоку. Зачекайте…
vi_vn: Đang khởi tạo buổi truyền phát, vui lòng chờ…
zh_cn: 启动数据流，请等待…
zh_tw: 正在開始您的直播，請稍等…

# common.common:live_stream_initiazing_button_text
source: Initializing Stream
ar_sa: جارٍ بدء البث
bg_bg: Инициализиране на потока
cs_cz: Probíhá inicializace streamu
de_de: Stream wird initialisiert
el_gr: Προετοιμασία μετάδοσης
es_xl: Inicializando transmisión
et_ee: Ülekande alglaadimine
fi_fi: Alustetaan suoratoistoa
fr_ca: Initialisation de la diffusion
fr_fr: Initialisation du flux
hi_in: स्ट्रीम आरंभ कर रहे हैं
hr_hr: Pokretanje strujanja je u tijeku
hu_hu: Közvetítés inicializálása
ja_jp: ストリームの初期化
ko_kr: 스트림 초기화
lt_lt: Inicijuojamas srautas
lv_lv: Notiek straumes inicializācija
ms_my: Memulakan Strim
nb_no: Initialiserer strømmen
nl_nl: Stream aan het beginnen
pl_pl: Inicjowanie strumienia
pt_pt: A iniciar Transmissão
ro_ro: Se inițializează fluxul
ru_ru: Выполняется инициализация Потока
sk_sk: Prebieha inicializácia prenosu
sr_rs: Стрим се покреће
sv_se: Initierar strömning.
th_th: กำลังเปิดสตรีม
tr_tr: Akış Başlatılıyor
uk_ua: Ініціалізація потоку
vi_vn: Đang khởi tạo Buổi truyền phát
zh_cn: 启动数据流
zh_tw: 正在開始您的直播

# common.common:live_stream_slow_network_continue_text
source: Continue Anyway
ar_sa: استمر على أي حال
bg_bg: Продължете въпреки това
cs_cz: Přesto pokračovat
de_de: Trotzdem fortfahren
el_gr: Συνέχεια ούτως ή άλλως
es_xl: Continúe de todas maneras
et_ee: Jätka igal juhul
fi_fi: Jatka silti
fr_ca: Continuer de toute façon
fr_fr: Continuer tout de même
hi_in: कैसे भी हो, जारी रखें
hr_hr: Ipak nastavi
hu_hu: Folytatás mindenképp
ja_jp: とにかく続ける
ko_kr: 계속하기
lt_lt: Vis tiek tęsti
lv_lv: Turpināt tāpat
ms_my: Teruskan Juga
nb_no: Fortsett uansett
nl_nl: Toch verdergaan
pl_pl: Kontynuuj mimo to
pt_pt: Continue de qualquer maneira
ro_ro: Continuați Oricum
ru_ru: Продолжить Все равно
sk_sk: Napriek tomu pokračovať
sr_rs: Ипак настави
sv_se: Fortsätt ändå
th_th: ดำเนินการต่อ
tr_tr: Yine de Devam Et
uk_ua: Усе одно продовжити
vi_vn: Vẫn Tiếp tục
zh_cn: 仍然继续
zh_tw: 仍然繼續

# common.common:live_stream_video_streaming_end_title
source: END LiveStream
ar_sa: إنهاء البث المباشر
bg_bg: КРАЙ на потока на живо
cs_cz: UKONČIT ŽIVÝ STREAM
de_de: Livestream BEENDEN
el_gr: ΤΕΡΜΑΤΙΣΜΟΣ ζωντανής μετάδοσης
es_xl: FINALIZAR la transmisión en vivo
et_ee: LÕPETA otseülekanne
fi_fi: LOPETA suoratoisto
fr_ca: Terminer la diffusion en direct
fr_fr: TERMINER la diffusion continue en direct
hi_in: लाइवस्ट्रीम समाप्त करें
hr_hr: ZAVRŠI prijenos uživo
hu_hu: Élő közvetítés BEFEJEZÉSE
ja_jp: エンドライブストリーム
ko_kr: LiveStream 마치기
lt_lt: BAIGTI tiesioginę transliaciją
lv_lv: BEIGT tiešraidi
ms_my: TAMATKAN StrimLangsung
nb_no: AVSLUTT LiveStream
nl_nl: LiveStream BEËINDIGEN
pl_pl: ZAKOŃCZ Transmisję na żywo
pt_pt: TERMINAR Transmissão ao vivo
ro_ro: OPRIRE Transmisiune în Direct
ru_ru: ЗАКОНЧИТЬ Прямую Трансляцию
sk_sk: UKONČIŤ PRIAMY PRENOS
sr_rs: ЗАВРШИ стрим уживо
sv_se: AVSLUTA livestream
th_th: สิ้นสุดไลฟ์สตรีม
tr_tr: Canlı Akışı Sonlandır
uk_ua: ЗАВЕРШИТИ ПрямуТрансляцію
vi_vn: Kết thúc Buổi truyền phát trực tiếp
zh_cn: 结束直播
zh_tw: 結束直播

# common.common:live_stream_end_overview_message
source: The replay of your live video will be available for on demand playback on %1$s shortly
ar_sa: ستتوفر إعادة عرض الفيديو المباشر الخاص بك للتشغيل عند الطلب على %1$s قريبًا
bg_bg: Повторението на вашето видео на живо скоро ще бъде достъпно за възпроизвеждане при поискване на %1$s
cs_cz: Brzy bude možné vaše video přehrát ze záznamu na %1$s.
de_de: Die erneute Wiedergabe Ihres Live-Videos wird in Kürze zum Abspielen nach Bedarf auf %1$s verfügbar sein
el_gr: Η αναπαραγωγή του ζωντανού βίντεο θα είναι διαθέσιμη για αναπαραγωγή κατ\' απαίτηση στο %1$s σύντομα
es_xl: La repetición de su video en vivo estará disponible para la reproducción bajo demanda en %1$s dentro de poco
et_ee: Teie reaalajas video taasesitus on varsti %1$s saadaval nõudmisel taasesitamiseks.
fi_fi: Live-videon uusinta on pian katsottavissa kohteessa %1$s.
fr_ca: La rediffusion de votre vidéo en direct sera disponible sous peu pour une lecture à la %1$s demande.
fr_fr: La rediffusion de votre vidéo en direct sera disponible pour une lecture à la demande sur %1$s sous peu
hi_in: थोडे समय में आपके लाइव वीडियो का रिप्ले EdCast पर ऑन डिमांड प्लेबैक पर उपलब्ध होगा
hr_hr: Ponovna reprodukcija vašeg videozapisa uživo bit će dostupna za reprodukciju na zahtjev %1$s uskoro
hu_hu: Az élő videó visszajátszása hamarosan elérhető lesz itt: %1$s
ja_jp: ライブビデオのリプレイは、まもなく %1$s でオンデマンド再生に利用できるようになります。
ko_kr: 라이브 비디오 재생은 곧 EdCast에서 온디맨드 플레이백할 수 있습니다
lt_lt: Jūsų tiesioginės vaizdo sesijos pakartojimas pagal pareikalavimą netrukus bus pasiekiamas %1$s
lv_lv: Jūsu tiešraides video atkārtojums drīzumā būs pieejams atskaņošanai pēc pieprasījuma šeit: %1$s
ms_my: Tayangan semula video langsung anda akan tersedia untuk main balik atas permintaan pada %1$s sebentar lagi
nb_no: Ny avspilling av direktesendingen din vil snart være tilgjengelig for avspilling på forespørsel på %1$s
nl_nl: De replay van uw live video zal binnenkort beschikbaar zijn voor on demand playback op %1$s
pl_pl: Powtórka nagrania z transmisji na żywo będzie wkrótce dostępna do odtwarzania na żądanie w %1$s
pt_pt: A reprodução do seu vídeo ao vivo estará em breve disponível para reprodução a pedido na %1$s
ro_ro: Reluarea materialului dvs. video în direct va fi disponibilă în scurt timp pentru redare la cerere pe EdCast
ru_ru: Воспроизведения вашей видеотрансляции будет вскоре доступно по требованию на %1$s
sk_sk: Čoskoro bude možné vaše video prehrať zo záznamu na %1$s.
sr_rs: Поновљени приказ видеа уживо ће ускоро бити доступан за репродукцију на захтев на %1$s
sv_se: Reprisen av din live-video kommer snart att kunna spelas upp på %1$s
th_th: โหมดรีเพลย์ของวิดีโอที่ไลฟ์สดของคุณจะให้บริการสำหรับการเล่นซ้ำตามความต้องการบน %1$s ในอีกซักครู่
tr_tr: Canlı videonuzun tekrarı talep üzerine kısa süre içinde %1$s \'te hazır olacak
uk_ua: Невдовзі повтор вашого відео наживо буде доступним для відтворення на вимогу на %1$s
vi_vn: Tính năng phát lại video trực tiếp của bạn sẽ sớm khả dụng để phát lại theo yêu cầu trên %1$s
zh_cn: 你的直播视频很快能在 %1$s 上按重播要求可用
zh_tw: 您很快便可以在EdCast上重播影片

# common.common:live_stream_end_button_message
source: END
ar_sa: انتهى
bg_bg: КРАЙ
cs_cz: KONEC
de_de: BEENDEN
el_gr: ΛΗΞΗ
es_xl: FINALIZAR
et_ee: LÕPP
fi_fi: LOPETA
fr_ca: FIN
fr_fr: FIN
hi_in: समाप्त करें
hr_hr: KRAJ
hu_hu: BEFEJEZÉS
ja_jp: 終了
ko_kr: 종료
lt_lt: PABAIGA
lv_lv: BEIGAS
ms_my: TAMAT
nb_no: SLUTT
nl_nl: BEËINDIGEN
pl_pl: ZAKOŃCZ
pt_pt: FIM
ro_ro: OPRIRE
ru_ru: ЗАКОНЧИТЬ
sk_sk: KONIEC
sr_rs: КРАЈ
sv_se: AVSLUTA
th_th: สิ้นสุด
tr_tr: SONLANDIR
uk_ua: ЗАВЕРШИТИ
vi_vn: KẾT THÚC
zh_cn: 结束
zh_tw: 結束

# common.common:live_stream_end_message_title
source: LiveStream Ended
ar_sa: انتهى البث المباشر
bg_bg: Потокът на живо приключи
cs_cz: Živý stream skončil
de_de: Livestream wurde beendet
el_gr: Η ζωντανή μετάδοση έληξε
es_xl: Transmisión en vivo finalizada
et_ee: Otseülekanne lõppes
fi_fi: Suoratoisto päättyi
fr_ca: Diffusion en direct Ended
fr_fr: Diffusion continue en direct terminée
hi_in: लाइवस्ट्रीम समाप्त हुआ
hr_hr: Prijenos uživo je završio
hu_hu: Az élő közvetítés véget ért
ja_jp: ライブストリームが終了されました
ko_kr: LiveStream 종료
lt_lt: Tiesioginė transliacija baigėsi
lv_lv: Tiešraide ir beigusies
ms_my: StrimLangsung Tamat
nb_no: Livestream avsluttet
nl_nl: LiveStream beëindigd
pl_pl: Transmisja na żywo zakończona
pt_pt: Fim do Transmissão ao vivo
ro_ro: Transmisiune în Direct Oprită
ru_ru: Прямая Трансляция закончена
sk_sk: Priamy prenos sa skončil
sr_rs: Стрим уживо је завршен
sv_se: LiveStream avslutades
th_th: ไลฟ์สตรีมสิ้นสุดแล้ว
tr_tr: Canlı Akış Sonlandı
uk_ua: ПрямуТрансляцію завершено
vi_vn: Buổi truyền phát Trực tiếp đã Kết thúc
zh_cn: 直播结束
zh_tw: 直播已結束

# common.common:live_stream_end_message_description
source: Thanks for joining LiveStream, the replay of this video will be available on %1$s shortly.
ar_sa: شكرًا لانضمامك للبث المباشر. ستتوفر إعادة تشغيل هذا الفيديو في %1$s قريبًا.
bg_bg: Благодарим, че се присъединихте към потока на живо, повторението на това видео ще бъде достъпно скоро на %1$s.
cs_cz: Děkujeme za připojení kživému streamu. Krátce po jeho skončení bude kdispozici jeho záznam na %1$s.
de_de: Vielen Dank, dass Sie beim Livestream dabei waren. Die erneute Wiedergabe dieses Videos wird in Kürze auf %1$s verfügbar sein.
el_gr: Σας ευχαριστούμε για τη συμμετοχή σας στη ζωντανή μετάδοση, αυτό το βίντεο θα είναι διαθέσιμο για αναπαραγωγή στο %1$s σύντομα.
es_xl: Gracias por unirse a la transmisión en vivo; la repetición de este video estará disponible en %1$s dentro de poco.
et_ee: Täname otseühendusega liitumise eest. Selle video kordus on peagi %1$s saadaval.
fi_fi: Kiitos, että liityit suoratoistoon. Videon uusinta on pian katsottavissa kohteessa %1$s.
fr_ca: Merci d’avoir rejoint LiveStream, la rediffusion de cette vidéo sera disponible sur %1$s prochainement.
fr_fr: Merci d’avoir joint la diffusion continue en direct, la rediffusion de cette vidéo sera disponible sur %1$s sous peu.
hi_in: लाइवस्ट्रीम में शामिल होने के लिए धन्यवाद, इस वीडियो का रिप्ले थोडे समय में EdCast पर उपलब्ध होगा।
hr_hr: Hvala vam što ste se pridružili prijenosu uživo. Ponovna reprodukcija ovog videozapisa bit će dostupna za reprodukciju na zahtjev %1$s uskoro.
hu_hu: Köszönjük, hogy csatlakozott az élő közvetítéshez, a videó visszajátszása hamarosan elérhető lesz itt: %1$s.
ja_jp: ライブストリームに参加してくれてありがとう。この動画を %1$s でまもなく再生できます。
ko_kr: LiveStream에 참여해주셔서 감사합니다, 곧 EdCast에서 이 비디오를 다시 볼 수 있습니다.
lt_lt: Dėkojame, kad prisijungėte prie tiesioginės transliacijos. Šios vaizdo sesijos pakartojimas netrukus bus pasiekiamas %1$s .
lv_lv: Paldies, ka pievienojāties LiveStream, šī videoklipa atkārtojums drīzumā būs pieejams šeit: %1$s.
ms_my: Terima kasih kerana menyertai StrimLangsung, tayangan semula video ini akan tersedia pada %1$s sebentar lagi.
nb_no: Takk for at du ble med i direktesendingen. Ny avspilling av videoen vil snart være tilgjengelig på %1$s.
nl_nl: Bedankt voor het aansluiten bij de LiveStream, de replay van deze video zal binnenkort beschikbaar zijn op %1$s.
pl_pl: Dzięki za dołączenie do transmisji na żywo, powtórka tego filmu będzie wkrótce dostępna na %1$s.
pt_pt: Obrigado por ter assistido ao Transmissão ao vivo, a reprodução deste vídeo estará em breve disponível na %1$s.
ro_ro: Vă mulțumim pentru că v-ați alăturat Transmisiunii în direct, reluarea acestui material video va fi disponibilă în scurt timp pe EdCast.
ru_ru: Спасибо за то, что присоединились к Прямой Трансляции, воспроизведение этого видео будет вскоре доступно на %1$s.
sk_sk: Ďakujeme za pripojenie k priamemu prenosu. Krátko po jeho skončení bude k dispozícii jeho záznam na %1$s.
sr_rs: Хвала што сте учествовали у стриму уживо, поновна репродукција овог видеа ће ускоро бити доступна на %1$s.
sv_se: Tack för att du deltog i livestreamen, reprisen av denna video kommer snart att vara tillgänglig på %1$s.
th_th: ขอบคุณที่เข้าร่วมไลฟ์สตรีม จะเปิดให้บริการเล่นวิดีโอนี้ซ้ำบน %1$s เร็วๆนี้
tr_tr: Canlı Akışa katıldığınız için teşekkürler, bu videonun tekrarı kısa süre içinde %1$s hazır olacak.
uk_ua: Дякуємо за приєднання до ПрямоїТрансляції. Невдовзі повтор цього відео буде доступний на %1$s.
vi_vn: Cảm ơn bạn đã tham gia Buổi truyền phát Trực tiếp, video này sẽ sớm khả dụng trên %1$s.
zh_cn: 感谢加入直播，此视频的重播将很快在 %1$s 上提供。
zh_tw: 謝謝您加入直播，您很快便可以在EdCast上重播影片

# common.common:live_stream_interruption_message
source: You may experience interruption
ar_sa: قد تواجه مقاطعة
bg_bg: Може да изпитате прекъсване
cs_cz: Může dojít kpřerušení.
de_de: Es tritt möglicherweise eine Unterbrechung auf
el_gr: Ίσως διαπιστώσετε κάποια διακοπή
es_xl: Puede experimentar alguna interrupción
et_ee: Teil võib esineda katkestusi
fi_fi: Yhteys voi katkeilla
fr_ca: Vous pouvez subir une interruption
fr_fr: Une interruption pourrait se produire
hi_in: आप व्यवधान अनुभव कर सकते हैं
hr_hr: Može doći do prekida
hu_hu: Zavart észlelhet
ja_jp: 中断が発生する可能性があります。
ko_kr: 이는 중단될 수도 있습니다
lt_lt: Galite patirti pertraukų
lv_lv: Jums var rasties pārtraukumi
ms_my: Anda mungkin mengalami gangguan
nb_no: Du kan oppleve avbrudd
nl_nl: U kunt een onderbreking ervaren
pl_pl: Może wystąpić przerwa
pt_pt: Podem ocorrer interrupções
ro_ro: Este posibil să vă confruntați cu întreruperi
ru_ru: У вас может возникнуть прерывание
sk_sk: Môže dôjsť k prerušeniu.
sr_rs: Можда ће доћи до прекида
sv_se: Du kan uppleva avbrott
th_th: คุณอาจเผชิญกับการหยุดชะงัก
tr_tr: Kesinti yaşayabilirsiniz
uk_ua: У вас можуть виникнути переривання
vi_vn: Bạn có thể bị gián đoạn
zh_cn: 你可能会遭遇中断
zh_tw: 您可能會遇到干擾

# common.common:live_stream_slow_network_message
source: Your network is not fast enough for smooth LiveStream. Do you still want to continue?
ar_sa: شبكتك ليست سريعة بما يكفي لبث مباشر سلس.هل ما زلت تريد الاستمرار؟
bg_bg: Мрежата ви не е достатъчно бърза за безпроблемно предаване на живо. Все още ли искате да продължите?
cs_cz: Vaše síť není dostatečně rychlá pro plynulý živý stream. Chcete přesto pokračovat?
de_de: Ihr Netzwerk ist für einen reibungslosen Livestream nicht schnell genug. Möchten Sie trotzdem fortfahren?
el_gr: Το δίκτυό σας δεν είναι αρκετά γρήγορο για ομαλή ζωντανή μετάδοση. Εξακολουθείτε να θέλετε να συνεχίσετε;
es_xl: Su red no es lo suficientemente rápida para obtener una transmisión en vivo fluida. ¿Aún quiere continuar?
et_ee: Teie võrk pole sujuvaks otseülekandeks piisavalt kiire. Kas soovite ikka jätkata?
fi_fi: Verkon nopeus ei riitä sulavaan suoratoistoon. Haluatko silti jatkaa?
fr_ca: Votre réseau n’est pas assez rapide pour la diffusion en direct. Voulez-vous quand même continuer?
fr_fr: Votre réseau n’est pas assez rapide pour une diffusion continue en direct fluide. Souhaitez-vous toujours continuer?
hi_in: आपका नेटवर्क सहज लाइवस्ट्रीम के अनुरूप तेज़ नहीं है। क्या आप अभी भी जारी रखना चाहते हैं?
hr_hr: Vaša mreža nije dovoljno brza za besprijekoran prijenos uživo. Želite li svejedno nastaviti?
hu_hu: A hálózata nem elég gyors a zökkenőmentes élő közvetítéshez. Mégis folytatja?
ja_jp: スムーズなライブストリームができるようなネットワークが高速ではありません。続行しますか?
ko_kr: 원활한 LiveStream을 하기에는 네트워크가 충분히 빠르지 않습니다. 계속하시겠습니까?
lt_lt: Jūsų tinklas nėra pakankamai spartus, kad tiesioginė transliacija būtų sklandi. Ar vis dar norite tęsti?
lv_lv: Jūsu tīkla darbība nav pietiekami ātra, lai nodrošinātu vienmērīgu tiešraidi. Vai joprojām vēlaties turpināt?
ms_my: Rangkaian anda tidak cukup laju untuk StrimLangsung yang lancar. Adakah anda masih mahu meneruskan?
nb_no: Nettverket ditt er ikke raskt nok for en problemfri direktesending. Vil du fortsatt fortsette?
nl_nl: Uw netwerk is niet snel genoeg voor een juiste LiveStream. Wilt u toch doorgaan?
pl_pl: Twoja sieć nie jest wystarczająco szybka, aby zapewnić płynny przekaz na żywo. Czy nadal chcesz kontynuować?
pt_pt: A sua rede não é suficientemente rápida para um Transmissão ao vivo sem problemas. Quer continuar mesmo assim?
ro_ro: Rețeaua dvs. nu este suficient de rapidă pentru Transmisiune în direct fără probleme. Doriți să continuați?
ru_ru: Ваша сеть недостаточно быстро работает для безупречной Прямой Трансляции. Вы все равно хотите продолжить?
sk_sk: Vaša sieť nie je dostatočne rýchla na plynulý priamy prenos. Chcete napriek tomu pokračovať?
sr_rs: Мрежа није довољно брза за несметан стрим уживо. Да ли и даље желите да наставите?
sv_se: Ditt nätverk är inte tillräckligt snabbt för en jämn livestream. Vill du ändå fortsätta?
th_th: เครือข่ายของคุณช้าเกินไปสำหรับไลฟ์สตรีม คุณต้องการดำเนินการต่อใช่หรือไม่?
tr_tr: Bağlantınız kesintisiz bir Canlı Akış için yeterince hızlı değil. Yine de devam etmek istiyor musunuz?
uk_ua: Ваша мережа недостатньо швидка для безперебійної ПрямоїТрансляції. Ви справді бажаєте продовжити?
vi_vn: Mạng của bạn không đủ nhanh để Buổi truyền phát Trực tiếp rõ nét. Bạn vẫn muốn tiếp tục?
zh_cn: 你的网络速度不够快，无法实现流畅的直播。你还是要继续吗？
zh_tw: 您的網絡不夠快，無法進行流暢的直播。 您仍然要繼續嗎？

# common.common:join_live_stream_dialogue_message
source: %s is now live on Learning Experience. Would you like to join the stream?
bg_bg: %s сега е на живо в учебно изживяване. Искате ли да се присъедините към потока?
de_de: %s ist jetzt auf Learning Experience live. Möchten Sie dem Stream beitreten?
et_ee: %s on nüüd õppekogemuses otseülekandes. Kas soovite ülekandega liituda?
fi_fi: %s on nyt opiskelukokemuksen live-tilassa. Haluatko liittyä suoratoistoon?
hi_in: %s अब लर्निंग एक्सपीरियंस पर लाइव है। क्या आप इस स्ट्रीम में शामिल होना चाहेंगे?
hu_hu: %s most élő adásban van a Tanulási élmény platformon. Csatlakozik a közvetítéshez?
lt_lt: %s dabar transliuoja tiesiogiai per „Learning Experience“. Ar norėtumėte prisijungti prie transliacijos?
lv_lv: %s tagad ir tiešraidē pakalpojumā Learning Experience. Vai vēlaties pievienoties straumei?
ms_my: %s kini disiarkan secara langsung di Pengalaman Pembelajaran. Adakah anda mahu menyertai strim?
nb_no: %s sendes nå direkte på Læringsopplevelse. Vil du bli med i strømmen?
nl_nl: %s is nu live op Leerervaringen. Wilt u deelnemen aan de stream?
ru_ru: %s сейчас в прямом эфире на портале «Учебные процессы». Хотите присоединиться к трансляции?
sr_rs: %s је сада уживо на Леарнинг Екпериенце. Да ли желите да се придружите стриму?
vi_vn: %s hiện đang phát trực tiếp trên Trải nghiệm học tập. Bạn có muốn tham gia buổi phát trực tiếp này không?
zh_cn: %s 现已登录“学习体验”。 您想加入直播吗?

# common.common:join_live_stream_title_message
source: Join LiveStream
ar_sa: انضم إلى البث المباشر
bg_bg: Присъединете се към потока на живо
cs_cz: Připojit se kživému streamu
de_de: Livestream beitreten
el_gr: Συνδεθείτε στη ΖωντανήΜετάδοση
es_xl: Únase a la transmisión en vivo
et_ee: Liitu otseülekandega
fi_fi: Liity suoratoistoon
fr_ca: Rejoindre LiveStream
fr_fr: Joindre une diffusion continue en direct
hi_in: Jलाइवस्ट्रीम में शामिल हों
hr_hr: Pridružite se prijenosu uživo
hu_hu: Csatlakozás az élő közvetítéshez
ja_jp: ライブストリームに参加する。
ko_kr: LiveStream 참여하기
lt_lt: Prisijunkite prie tiesioginės transliacijos
lv_lv: Pievienojieties tiešraidei
ms_my: Sertai StrimLangsung
nb_no: Bli med i direktesendingen
nl_nl: Bij de LiveStream komen
pl_pl: Dołącz do transmisji na żywo
pt_pt: Participe no Transmissão ao vivo
ro_ro: Alăturați-vă Transmisiunii în direct
ru_ru: Присоединиться к Прямой Трансляции
sk_sk: Pripojiť sa k priamemu prenosu
sr_rs: Придружи се стриму уживо
sv_se: Delta i LiveStream
th_th: เข้าร่วมไลฟ์สตรีม
tr_tr: Canlı Akışa katıl
uk_ua: Приєднуйтесь до ПрямоїТрансляції
vi_vn: Tham gia Buổi truyền phát Trực tiếp
zh_cn: 加入直播
zh_tw: 加入直播

# common.common:live_stream_author_name_user
source: User
ar_sa: المستخدم
bg_bg: Потребител
cs_cz: Uživatel
de_de: Benutzer:in
el_gr: Χρήστης
es_xl: Usuario
et_ee: Kasutaja
fi_fi: Käyttäjä
fr_ca: Utilisateur
fr_fr: Utilisateur
hi_in: प्रयोक्ता
hr_hr: Korisnik
hu_hu: Felhasználó
ja_jp: ユーザー
ko_kr: 사용자
lt_lt: Vartotojas
lv_lv: Lietotājs
ms_my: Pengguna
nb_no: Bruker
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_pt: Utilizador
ro_ro: Utilizator
ru_ru: Пользователь
sk_sk: Používateľ
sr_rs: Корисник
sv_se: Användare
th_th: ผู้ใช้
tr_tr: Kullanıcı
uk_ua: Користувач
vi_vn: Người dùng
zh_cn: 用户
zh_tw: 用戶
