Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:offline_bottom_sheet_message
source: You can view the Downloaded Content in Settings - My Downloads or tap here
ar_sa: يمكنك عرض المحتوى الذي تم تنزيله في الإعدادات - تنزيلاتي أو انقر هنا
bg_bg: Можете да прегледате изтегленото съдържание в „Настройки“ – „Моите изтегляния“ или да докоснете тук
cs_cz: Stažený obsah si můžete zobrazit vNastavení – Můj stažený obsah nebo po klepnutí sem.
de_de: Sie können die heruntergeladenen Inhalte in Einstellungen - Meine Downloads anzeigen oder hier tippen
el_gr: Μπορείτε να δείτε το περιεχόμενο που έχει ληφθεί επιλέγοντας Ρυθμίσεις - Οι λήψεις μου ή πατώντας εδώ
es_xl: Puede ver el contenido descargado en Configuración - Mis descargas o pulsar aquí
et_ee: Allalaaditud sisu saate vaadata jaotises Seaded – Minu allalaadimised või puudutage siia
fi_fi: Voit tarkastella ladattua sisältöä kohdassa Asetukset > Omat ladatut tiedostot tai napauttaa tätä
fr_ca: Vous pouvez afficher le contenu téléchargé dans Paramètres - Mes téléchargements ou appuyez ici.
fr_fr: Vous pouvez voir le contenu téléchargé dans paramètres - Mes téléchargements ou taper ici
hi_in: आप सेटिंग्स में डाउनलोड की गई विषय वस्तु देख सकते हैं – माइ डाउनलोड्स या यहां टैप करें
hr_hr: Preuzeti sadržaj možete pogledati u odjeljku Postavke – Moja preuzimanja ili dodirnite ovdje
hu_hu: Megtekintheti a letöltött tartalmat a Beállítások – Saját letöltések részben vagy ide koppintva
ja_jp: ダウンロードされたコンテンツを設定で表示できます-マイダウンロードまたはここをタップ
ko_kr: 다운로드한 내용은 설정 - 내 다운로드에서 보거나 여기를 탭 하십시오
lt_lt: Atsisiųstą turinį galite peržiūrėti nustatymuose (skiltyje „Mano atsisiuntimai“) arba palieskite čia
lv_lv: Lejupielādēto saturu varat skatīt sadaļā Iestatījumi — Manas lejupielādes vai pieskarieties šeit
ms_my: Anda boleh melihat Kandungan yang Dimuat Turun dalam Tetapan - Muat Turun Saya atau ketik di sini
nb_no: Du kan se det nedlastede innholdet i Innstillinger – Mine nedlastinger, eller trykke her
nl_nl: U kunt de gedownloade Inhoud in Instellingen - Mijn Downloads zien of hier tikken
pl_pl: Pobraną treść można wyświetlić w Ustawieniach – Moje pobrane pliki lub dotknąć tutaj
pt_pt: Pode ver o Conteúdo Descarregado em Configurações - Os meus Downloads ou tocar aqui
ro_ro: Puteți vizualiza Conținutul descărcat în Setări - Descărcările mele sau apăsați aici
ru_ru: Вы можете просмотреть Скачанный Контент в разделе "Настройки" - "Мои Скачивани"я или коснитесь здесь
sk_sk: Stiahnutý obsah si môžete zobraziť v Nastavenia – Môj stiahnutý obsah alebo po kliknutí sem.
sr_rs: Преузети садржај можете да прегледате у Подешавањима - Моја преузимања или додирните овде
sv_se: Du kan visa hämtat innehåll i Inställningar - Mina hämtningar eller peka här
th_th: คุณสามารถดูเนื้อหาที่ดาวน์โหลดแล้วในหน้าการตั้งค่า - ดาวน์โหลดของฉันหรือแตะที่นี่
tr_tr: İndirilen içeriği Ayarlar - İndirdiklerim \'de görebilir veya buraya dokunabilirsiniz
uk_ua: Ви можете переглянути завантажений вміст у розділі «Параметри» > «Мої завантаження» або торкнутися тут
vi_vn: Bạn có thể xem Nội dung đã Tải xuống trong Cài đặt - Tài liệu tải xuống của Tôi hoặc nhấn vào đây
zh_cn: 你可以在设置-我的设置里或点击这里查看下载的内容
zh_tw: 您可以在在設定中的「我的下載」中查看您下載的內容或是點擊此處

# common.common:out_of_space
source: Not enough space to download this content. Please free up some space and retry.
ar_sa: لا توجد مساحة كافية لتنزيل هذا المحتوى.يرجى إخلاء بعض المساحة وإعادة المحاولة.
bg_bg: Няма достатъчно място за изтегляне на това съдържание. Моля, освободете малко място и опитайте отново.
cs_cz: Ke stažení tohoto obsahu není dostatek místa. Uvolněte nějaké místo azkuste to znovu.
de_de: Nicht genug Speicherplatz, um diesen Inhalt herunterzuladen. Bitte geben Sie Speicherplatz frei und versuchen Sie es erneut.
el_gr: Δεν υπάρχει αρκετός χώρος για λήψη αυτού του περιεχομένου. Ελευθερώστε λίγο χώρο και δοκιμάστε ξανά.
es_xl: No hay suficiente espacio para descargar este contenido. Libere espacio y vuelva a intentarlo.
et_ee: Selle sisu allalaadimiseks pole piisavalt ruumi. Vabastage ruumi ja proovige uuesti.
fi_fi: Laitteessa ei ole tarpeeksi tilaa sisällön lataamiseen. Vapauta tilaa ja yritä uudelleen.
fr_ca: Pas assez d’espace pour télécharger ce contenu. Veuillez libérer de l’espace et réessayer.
fr_fr: Espace insuffisant pour télécharger ce contenu. Veuillez libérer de l’espace et réessayer.
hi_in: इस विषय वस्तु को डाउनलोड करने के लिए पर्याप्त स्पेस नहीं है। कृपया थोड़ी स्पेस खाली करें और पुनः प्रयास करें।
hr_hr: Nema dovoljno prostora za preuzimanje ovog sadržaja. Oslobodite nešto prostora pa pokušajte ponovno.
hu_hu: Nincs elég hely a tartalom letöltéséhez. Szabadítson fel helyet, és próbálja meg újra.
ja_jp: このコンテンツをダウンロードするのに十分なスペースがありません。スペースを空けて再試行してください。
ko_kr: 이 콘텐츠를 다운로드하기에 공간이 부족합니다. 공간을 만들고 다시 시도해주십시오.
lt_lt: Nepakanka vietos šiam turiniui atsisiųsti. Atlaisvinkite vietos ir bandykite dar kartą.
lv_lv: Nav pietiekami daudz vietas, lai lejupielādētu šo saturu. Lūdzu, atbrīvojiet vietu un mēģiniet vēlreiz.
ms_my: Tidak cukup ruang untuk memuat turun kandungan ini. Sila kosongkan sedikit ruang dan cuba semula.
nb_no: Ikke nok plass til å laste ned innholdet. Frigjør litt plass, og prøv på nytt.
nl_nl: Niet genoeg ruimte om deze inhoud te downloaden. Maak alstublieft wat ruimte vrij en probeer opnieuw.
pl_pl: Za mało miejsca, aby pobrać tę treść. Zwolnij trochę miejsca i spróbuj.
pt_pt: Não há espaço suficiente para descarregar este conteúdo. Liberte algum espaço e tente novamente.
ro_ro: Nu există suficient spațiu pentru a descărca acest conținut. Eliberați spațiu și reîncercați.
ru_ru: Недостаточно места для скачивания этого контента. Пожалуйста, освободите место, и повторите попытку.
sk_sk: Na stiahnutie tohto obsahu nie je dostatok miesta. Uvoľnite nejaké miesto a skúste to znova.
sr_rs: Нема довољно простора за преузимање овог садржаја. Ослободите мало простора и покушајте поново.
sv_se: Otillräckligt utrymme för att hämta det här innehållet. Rensa lite plats och försök igen.
th_th: พื้นที่ไม่พอที่จะดาวน์โหลดเนื้อหานี้ กรุณาเพิ่มพื้นที่แล้วลองอีกครั้ง
tr_tr: Bu içeriği indirmek için yeterli alan yok. Lütfen biraz alan açın ve tekrar deneyin.
uk_ua: Недостатньо місця для завантаження цього вмісту. Звільніть місце та повторіть спробу.
vi_vn: Không đủ dung lượng để tải xuống nội dung này. Vui lòng giải phóng một số dung lượng và thử lại.
zh_cn: 没有足够的空间来下载此内容。请腾出一些空间后再试。
zh_tw: 沒有足夠的空間來下載此內容。 請清出一些空間然後重試。

# common.common:offline_incomplete_card_click_message
source: You can view this content once its downloaded
ar_sa: يمكنك عرض هذا المحتوى بمجرد تنزيله
bg_bg: Можете да видите това съдържание, след като бъде изтеглено
cs_cz: Po stažení si tento obsah můžete zobrazit.
de_de: Sie können diesen Inhalt anzeigen, sobald er heruntergeladen wurde
el_gr: Μπορείτε να δείτε αυτό το περιεχόμενο μετά τη λήψη του
es_xl: Puede ver este contenido una vez descargado.
et_ee: Pärast selle allalaadimist saate seda sisu vaadata
fi_fi: Voit tarkastella sisältöä, kun se on ladattu
fr_ca: Vous pouvez voir ce contenu une fois qu’il est téléchargé
fr_fr: Vous pouvez voir ce contenu une fois téléchargé
hi_in: एक बार डाउनलोड हो जाने पर आप यह विषय वस्तु देख सकते हैं
hr_hr: Ovaj sadržaj možete vidjeti nakon što ga preuzmete
hu_hu: Ezt a tartalmat a letöltés után tekintheti meg
ja_jp: ダウンロードしたコンテンツは、いったん表示できます。
ko_kr: 이 콘텐츠는 다운로드한 후 볼 수 있습니다
lt_lt: Atsisiuntę šį turinį galėsite peržiūrėti
lv_lv: Šo saturu varat skatīt pēc lejupielādes
ms_my: Anda boleh melihat kandungan ini setelah ia dimuat turun
nb_no: Du kan se dette innholdet når det er lastet ned
nl_nl: U kunt deze inhoud bekijken zodra deze is gedownload
pl_pl: Możesz obejrzeć tę treść po jej pobraniu
pt_pt: Pode ver este conteúdo assim que for descarregado
ro_ro: Puteți vizualiza acest conținut după ce este descărcat
ru_ru: Вы можете просмотреть этот контент после его скачивания
sk_sk: Po stiahnutí si tento obsah môžete zobraziť.
sr_rs: Овај садржај можете да прегледате када се преузме
sv_se: Du kan se det här innehållet när det är hämtat
th_th: คุณสามารถดูเนื้อหานี้เมื่อดาวน์โหลดแล้ว
tr_tr: İndirildikten sonra bu içeriği görüntüleyebilirsiniz
uk_ua: Ви зможете переглядати цей вміст після його завантаження
vi_vn: Bạn có thể xem nội dung này ngay khi được tải xuống
zh_cn: 下载完成后你可以查看此内容
zh_tw: 下載之後您便可以查看此內容

# common.common:internet_available_message
source: Internet Connected. Welcome Back!
ar_sa: أنت متصل بالإنترنت.مرحبًا بعودتك!
bg_bg: Свързан с интернет. Добре дошли отново!
cs_cz: Připojení kinternetu je zase kdispozici. Vítejte zpět.
de_de: Internet verbunden. Willkommen zurück!
el_gr: Έχει γίνει σύνδεση στο Internet. Καλώς ήλθατε πάλι!
es_xl: Tiene conexión a Internet. ¡Bienvenido/a de nuevo!
et_ee: Internetiga ühendatud. Tere tulemast tagasi!
fi_fi: Internet-yhteys on muodostettu. Tervetuloa takaisin.
fr_ca: Internet connecté. Bienvenue!
fr_fr: Internet connecté. Heureux de vous revoir!
hi_in: इंटरनेट कनेक्ट हो गया, फ़िर से स्वागत है!
hr_hr: Internetska veza je uspostavljena. Dobro došli natrag!
hu_hu: Internethez csatlakoztatva. Üdv ismét!
ja_jp: インターネットに接続されています。おかえりなさい！
ko_kr: 인터넷 연결. 다시 오신 걸 환영합니다!
lt_lt: Prisijungta prie interneto. Sveiki sugrįžę!
lv_lv: Savienots ar internetu. Laipni lūgti atpakaļ!
ms_my: Internet Disambungkan. Selamat Kembali!
nb_no: Internett er tilkoblet. Velkommen tilbake!
nl_nl: Internet Verbonden. Welkom Terug!
pl_pl: Nawiązano połączenie z Internetem. Witaj z powrotem!
pt_pt: Ligado à Internet. Bem-vindo de volta!
ro_ro: Conectat la Internet. Bine ați revenit!
ru_ru: Internet Подключен. Добро пожаловать Обратно!
sk_sk: Pripojenie na internet je zase k dispozícii. Vitajte späť.
sr_rs: Интернет је повезан. Добро дошли назад!
sv_se: Ansluten till internet. Välkommen tillbaka!
th_th: เชื่อมต่อกับอินเทอร์เน็ตแล้ว ยินดีต้อนรับกลับ!
tr_tr: İnternet Bağlantısı Kuruldu Tekrar hoş geldiniz!
uk_ua: Підключення до Інтернету встановлено. З поверненням!
vi_vn: Đã kết nối Internet. Chào mừng bạn quay lại!
zh_cn: 网络已连接。欢迎回来！
zh_tw: 網路已成功連接。 歡迎回來！

# common.common:setting_snackbar_message
source: Please enable Internet. Tap here to go to SETTINGS.
ar_sa: الرجاء تشغيل الإنترنت.انقر هنا للذهاب إلى الإعدادات.
bg_bg: Моля, активирайте интернета. Докоснете тук, за да отидете на НАСТРОЙКИ.
cs_cz: Povolte připojení kinternetu. Klepnutím sem přejdete do NASTAVENÍ.
de_de: Bitte Internetverbindung aktivieren. Hier tippen, um zu EINSTELLUNGEN zu gelangen.
el_gr: Συνδεθείτε στο Internet. Πατήστε εδώ για να μεταβείτε στις ΡΥΘΜΙΣΕΙΣ.
es_xl: Habilite Internet. Pulse aquí para ir a CONFIGURACIÓN.
et_ee: Palun lülitage internet sisse. Puudutage siin, et minna jaotisse SEADED.
fi_fi: Ota Internet-yhteys käyttöön. Napauta tätä ja siirry ASETUKSET-kohtaan.
fr_ca: Veuillez activer Internet. Tapez ici pour aller aux PARAMÈTRES.
fr_fr: Veuillez activer l’internet. Tapez ici pour aller aux PARAMÈTRES.
hi_in: कृपया इंटरनेट सक्षम करें, सेटिंग्स में जाने के लि यहां टैप करें।
hr_hr: Omogućite vezu s internetom. Dodirnite ovdje za odlazak u POSTAVKE.
hu_hu: Kérjük, engedélyezze az internetet. Ide koppintva menjen a BEÁLLÍTÁSOKRA.
ja_jp: インターネットを有効にしてください。ここをタップして[設定]に移動します。
ko_kr: 인터넷을 사용 가능으로 설정하십시오. 여기를 탭 하여 설정으로 가십시오.
lt_lt: Įjunkite internetą. Palieskite čia, kad pereitumėte į NUSTATYMUS.
lv_lv: Lūdzu, iespējojiet internetu. Pieskarieties šeit, lai atvērtu sadaļu IESTATĪJUMI.
ms_my: Sila dayakan Internet. Ketik di sini untuk pergi ke TETAPAN.
nb_no: Aktiver Internett. Trykk her for å gå til INNSTILLINGER.
nl_nl: Schakel internet in. Tik hier om naar INSTELLINGEN te gaan.
pl_pl: Włącz Internet. Dotknij tutaj, aby przejść do USTAWIEŃ.
pt_pt: Por favor, ative a Internet. Toque aqui para ir a CONFIGURAÇÕES.
ro_ro: Vă rugăm să activați internetul. Apăsați aici pentru a merge la SETĂRI.
ru_ru: Пожалуйста, разблокируйте Интернет. Коснитесь здесь, чтобы перейти в НАСТРОЙКИ.
sk_sk: Povoľte pripojenie na internet. Kliknutím sem prejdete do NASTAVENIA.
sr_rs: Омогућите интернет. Додирните овде да бисте отишли ​​на ПОДЕШАВАЊА.
sv_se: Anslut dig till internet. Peka här för att gå till INSTÄLLNINGAR.
th_th: กรุณาเปิดใช้งานอินเทอร์เน็ต แตะที่นี่เพื่อไปที่การตั้งค่า
tr_tr: Lütfen İnternet \'i açın. AYARLAR \'a gitmek için buraya dokunun.
uk_ua: Увімкніть Інтернет. Торкніться тут, щоб перейти до ПАРАМЕТРІВ.
vi_vn: Vui lòng bật Internet. Nhấn vào đây để chuyển đến CÀI ĐẶT.
zh_cn: 请启用网络。点击这里去设置
zh_tw: 請啟用網路連接。 點擊此處進入設定。

# common.common:download_size_string
source: %s MB
sr_rs: %s МБ

# common.common:download_cancel_error
source: Error cancelling the download
ar_sa: خطأ في إلغاء التنزيل
bg_bg: Грешка при анулиране на изтеглянето
cs_cz: Při rušení stahování došlo kchybě.
de_de: Fehler beim Abbrechen des Downloads
el_gr: Σφάλμα κατά την ακύρωση της λήψης
es_xl: Error al cancelar la descarga
et_ee: Viga allalaadimise tühistamisel
fi_fi: Virhe peruutettaessa latausta
fr_ca: Erreur lors de l’annulation du téléchargement
fr_fr: Une erreur s’est produite lors de l’annulation du téléchargement
hi_in: डाउनलोड रद्द करने में त्रुटि
hr_hr: Došlo je do pogreške prilikom otkazivanja preuzimanja
hu_hu: Hiba a letöltés megszakításakor
ja_jp: ダウンロードのキャンセル中にエラーが発生しました。
ko_kr: 다운로드를 취소하는 동안 오류가 발생했습니다
lt_lt: Atšaukiant atsisiuntimą įvyko klaida
lv_lv: Atceļot lejupielādi, radās kļūda
ms_my: Ralat semasa membatalkan muat turun
nb_no: Feil under avbryting av nedlastingen
nl_nl: Fout bij het annuleren van de download
pl_pl: Błąd anulowania pobierania
pt_pt: Erro ao cancelar o download
ro_ro: Eroare la anularea descărcării
ru_ru: Ошибка отмены скачивания
sk_sk: Pri rušení sťahovania došlo k chybe.
sr_rs: Грешка при отказивању преузимања
sv_se: Fel när hämtningen avbröts
th_th: เกิดข้อผิดพลาดในการยกเลิกการดาวน์โหลด
tr_tr: İndirme iptal edilirken hata oluştu
uk_ua: Помилка скасування завантаження
vi_vn: Lỗi khi hủy tải xuống
zh_cn: 取消下载错误
zh_tw: 取消下載時出現錯誤

# common.common:download_cancelled
source: Cancelled
ar_sa: تم الإلغاء
bg_bg: Отменено
cs_cz: Zrušeno
de_de: Abgebrochen
el_gr: Ακυρώθηκε
es_xl: Cancelada
et_ee: Tühistatud
fi_fi: Peruutettu
fr_ca: Annulé
fr_fr: Annulé
hi_in: रद्द किया गया
hr_hr: Otkazano
hu_hu: Törölve
ja_jp: キャンセルされました
ko_kr: 취소
lt_lt: Atšaukta
lv_lv: Atcelts
ms_my: Dibatalkan
nb_no: Avbrutt
nl_nl: Geannuleerd
pl_pl: Anulowano
pt_pt: Cancelado
ro_ro: Anulat
ru_ru: Отменено
sk_sk: Zrušené
sr_rs: Отказано
sv_se: Avbruten
th_th: ยกเลิกแล้ว
tr_tr: İptal Edildi
uk_ua: Скасовані
vi_vn: Đã hủy
zh_cn: 已取消
zh_tw: 已取消

# common.common:download_cancel_label
source: Cancel Download
ar_sa: إلغاء التنزيل
bg_bg: Отмяна на изтеглянето
cs_cz: Zrušit stahování
de_de: Download abbrechen
el_gr: Ακύρωση λήψης
es_xl: Cancelar descarga
et_ee: Tühista allalaadimine
fi_fi: Peruuta lataus
fr_ca: Annuler le téléchargement
fr_fr: Annuler téléchargement
hi_in: डाउनलोड रद्द करें
hr_hr: Otkaži preuzimanje
hu_hu: Letöltés megszakítása
ja_jp: ダウンロードをキャンセルする
ko_kr: 다운로드 취소
lt_lt: Atšaukti atsisiuntimą
lv_lv: Atcelt lejupielādi
ms_my: Batalkan Muat Turun
nb_no: Avbryt nedlasting
nl_nl: Download Annuleren
pl_pl: Anuluj pobieranie
pt_pt: Cancelar Download
ro_ro: Anulare Descărcare
ru_ru: Отменить Скачивание
sk_sk: Zrušiť sťahovanie
sr_rs: Откажи преузимање
sv_se: Avbryt hämtning
th_th: ยกเลิกการดาวน์โหลด
tr_tr: İndirmeyi iptal et
uk_ua: Скасувати завантаження
vi_vn: Hủy Tải xuống
zh_cn: 取消下载
zh_tw: 取消下載

# common.common:notification_channel_name
source: Learning Experience Download
ar_sa: تنزيل EdCast
bg_bg: Изтегляне от учебно изживяване
cs_cz: EdCast ke stažení
de_de: EdCast-Download
el_gr: Λήψη EdCast
es_xl: Descargar EdCast
et_ee: Õppekogemuse allalaadimine
fi_fi: EdCast-lataus
fr_ca: Télécharger EdCast
fr_fr: Téléchargement EdCast
hi_in: EdCast डाउनलोड करें
hr_hr: Preuzimanje aplikacije EdCast
hu_hu: EdCast letöltése
ja_jp: EdCastをダウンロード
ko_kr: EdCast 다운로드
lt_lt: „Learning Experience“ atsisiuntimas
lv_lv: Mācību pieredzes lejupielāde
ms_my: Muat Turun EdCast
nb_no: Last ned Læringsopplevelse
nl_nl: EdCast Downloaden
pl_pl: Pobierz EdCast
pt_pt: Download da EdCast
ro_ro: Descărcare EdCast
ru_ru: Скачивание EdCast
sk_sk: EdCast na stiahnutie
sr_rs: Learning Experience преузимање
sv_se: EdCast hämtning
th_th: ดาวน์โหลด EdCast
tr_tr: EdCast İndir
uk_ua: Завантаження EdCast
vi_vn: Tải xuống EdCast
zh_cn: EdCast 下载
zh_tw: EdCast 下載

# common.common:notification_channel_description
source: Download service for Learning Experience
ar_sa: تنزيل خدمة EdCast
bg_bg: Изтегляне на услугата за учебно изживяване
cs_cz: Stahovací služba pro EdCast
de_de: Download-Dienst für EdCast
el_gr: Υπηρεσία λήψης για το EdCast
es_xl: Servicio de descarga para EdCast
et_ee: Õppekogemuse allalaadimise teenus
fi_fi: EdCast-latauspalvelu
fr_ca: Service de téléchargement pour EdCast
fr_fr: Service de téléchargement pour EdCast
hi_in: EdCast के लिए सर्विस को डाउनलोड करें
hr_hr: Usluga preuzimanja za EdCast
hu_hu: Szolgáltatás letöltése az EdCast számára
ja_jp: EdCast用サービスをダウンロードする。
ko_kr: EdCast 서비스 다운로드
lt_lt: „Learning Experience“ atsisiuntimo paslauga
lv_lv: Mācību pieredzei paredzēts lejupielādes pakalpojums
ms_my: Muat turun perkhidmatan untuk EdCast
nb_no: Nedlastingstjeneste for Læringsopplevelse
nl_nl: Download service voor EdCast
pl_pl: Usługa pobierania z EdCast
pt_pt: Serviço de download para a EdCast
ro_ro: Descărcare serviciu pentru EdCast
ru_ru: Скачать сервис для EdCast
sk_sk: Sťahovacia služba pre EdCast
sr_rs: Услуга преузимања за Learning Experience
sv_se: Hämtningstjänst för EdCast
th_th: บริการดาวน์โหลดสำหรับ EdCast
tr_tr: EdCast içn hizmet indir
uk_ua: Служба завантаження для EdCast
vi_vn: Tải xuống dịch vụ cho EdCast
zh_cn: EdCast 下载服务
zh_tw: EdCast下載服務

# common.common:message_downloading_started
source: Downloading started
ar_sa: بدأ التنزيل
bg_bg: Изтеглянето започна
cs_cz: Stahování začalo
de_de: Download wurde gestartet
el_gr: Η λήψη ξεκίνησε
es_xl: Descarga iniciada
et_ee: Allalaadimine algas
fi_fi: Lataus on aloitettu
fr_ca: Le téléchargement a commencé
fr_fr: Le téléchargement a démarré
hi_in: डाउनलोड करना आरंभ हुआ
hr_hr: Preuzimanje je započelo
hu_hu: Elindult a letöltés
ja_jp: ダウンロードが開始されました。
ko_kr: 다운로드가 시작되었습니다
lt_lt: Atsisiuntimas pradėtas
lv_lv: Sākta lejupielāde
ms_my: Muat turun bermula
nb_no: Nedlasting startet
nl_nl: Downloaden gestart
pl_pl: Pobieranie rozpoczęte
pt_pt: Download iniciado
ro_ro: Descărcarea a început
ru_ru: Скачивание началось
sk_sk: Sťahovanie sa začalo
sr_rs: Преузимање је почело
sv_se: Hämtning startade
th_th: เริ่มการดาวน์โหลด
tr_tr: İndirme başladı
uk_ua: Завантаження розпочато
vi_vn: Đã bắt đầu tải xuống
zh_cn: 下载已开始
zh_tw: 已開始下載

# common.common:message_downloading_in_progress
source: Downloading in progress
ar_sa: التنزيل قيد التقدم
bg_bg: Изтеглянето е в ход
cs_cz: Probíhá stahování.
de_de: Download wird ausgeführt
el_gr: Λήψη σε εξέλιξη
es_xl: Descarga en curso
et_ee: Allalaadimine on pooleli
fi_fi: Lataus on käynnissä
fr_ca: Téléchargement en cours
fr_fr: Téléchargement en cours
hi_in: डाउनलोड प्रगति में है
hr_hr: U tijeku je preuzimanje
hu_hu: Letöltés folyamatban
ja_jp: ダウンロード中
ko_kr: 다운로드가 진행 중입니다
lt_lt: Atsisiuntimas vyksta
lv_lv: Notiek lejupielāde
ms_my: Memuat turun sedang berjalan
nb_no: Nedlasting pågår
nl_nl: Aan het downloaden
pl_pl: Pobieranie w toku
pt_pt: Download em progresso
ro_ro: Descărcare în desfășurare
ru_ru: Выполняется скачивание
sk_sk: Prebieha sťahovanie.
sr_rs: Преузимање је у току
sv_se: Hämtning pågår
th_th: กำลังดาวน์โหลด
tr_tr: İndirme devam ediyor
uk_ua: Триває завантаження
vi_vn: Đang thực hiện tải xuống
zh_cn: 正在下载
zh_tw: 正在下載中

# common.common:message_already_downloaded
source: Already Downloaded
ar_sa: تم التنزيل بالفعل
bg_bg: Вече изтеглено
cs_cz: Již staženo
de_de: Bereits heruntergeladen
el_gr: Έχει ήδη ληφθεί
es_xl: Ya se ha descargado
et_ee: Juba allalaetud
fi_fi: Jo ladattu
fr_ca: Déjà téléchargé
fr_fr: Déjà téléchargé
hi_in: पहले ही डाउनलोड किया गया
hr_hr: Već je preuzeto
hu_hu: Már letöltött
ja_jp: ダウンロード済み
ko_kr: 이미 다운로드되었습니다
lt_lt: Jau atsisiųsta
lv_lv: Jau lejupielādēts
ms_my: Sudah Dimuat Turun
nb_no: Allerede lastet ned
nl_nl: Al gedownload
pl_pl: Już pobrano
pt_pt: Download terminado
ro_ro: Deja Descărcat
ru_ru: Уже Скачан
sk_sk: Už stiahnuté
sr_rs: Већ преузето
sv_se: Redan hämtad
th_th: ดาวน์โหลดแล้ว
tr_tr: Zaten indirildi
uk_ua: Вже завантажено
vi_vn: Đã Tải xuống
zh_cn: 已经下载
zh_tw: 已下載

# common.common:error_loading_file
source: There was an error loading the file
ar_sa: حدث خطأ أثناء تحميل الملف
bg_bg: Възникна грешка при зареждането на файла
cs_cz: Při načítání souboru došlo kchybě.
de_de: Es gab einen Fehler beim Laden der Datei
el_gr: Παρουσιάστηκε κάποιο σφάλμα κατά τη φόρτωση του αρχείου
es_xl: Hubo un error al cargar el archivo
et_ee: Faili laadimisel ilmnes viga
fi_fi: Virhe ladattaessa tiedostoa
fr_ca: Une erreur s’est produite lors du chargement du fichier
fr_fr: Une erreur s’est produite lors du téléchargement du fichier
hi_in: फाइल लोड करने में त्रुटी हुई
hr_hr: Došlo je do pogreške prilikom učitavanja datoteke
hu_hu: A fájl betöltése során hiba történt
ja_jp: ファイルの読み込み中にエラーが発生しました。
ko_kr: 파일을 로드하는 동안 오류가 발생했습니다
lt_lt: Įkeliant failą įvyko klaida
lv_lv: Ielādējot failu, radās kļūda
ms_my: Terdapat ralat semasa memuatkan fail
nb_no: Det oppsto en feil ved innlasting av filen
nl_nl: Er was een fout bij het laden van het bestand
pl_pl: Wystąpił błąd podczas ładowania pliku
pt_pt: Ocorreu em erro ao carregar o ficheiro
ro_ro: A apărut o eroare la încărcarea fișierului
ru_ru: Была ошибка при загрузке этого файла
sk_sk: Pri načítaní súboru došlo k chybe.
sr_rs: Дошло је до грешке при учитавању датотеке
sv_se: Ett fel inträffade när filen skulle läsas in
th_th: เกิดข้อผิดพลาดขณะดาวน์โหลดไฟล์
tr_tr: Dosya yüklenirken bir hata oluştu
uk_ua: Під час завантаження файлу сталася помилка
vi_vn: Đã xảy ra lỗi khi tải tệp
zh_cn: 加载文件时出错
zh_tw: 加載文件時出錯

# common.common:created_live_stream
source: created livestream
ar_sa: إنشاء البث المباشر
bg_bg: създаден поток на живо
cs_cz: vytvořil(a) živý stream
de_de: Livestream erstellt
el_gr: δημιούργησε ζωντανή μετάδοση
es_xl: transmisión en vivo creada
et_ee: loodud otseülekanne
fi_fi: loi suoratoiston
fr_ca: diffusion en direct créée
fr_fr: diffusion continue en direct créée
hi_in: लाइव्स्ट्रीम बनाई गई है
hr_hr: prijenos uživo je stvoren
hu_hu: létrehozott élő közvetítés
ja_jp: 作成されたライブストリーム
ko_kr: Livestream 생성
lt_lt: sukūrė tiesioginę transliaciją
lv_lv: Izveidota tiešraide
ms_my: strim langsung yang dicipta
nb_no: Opprettet livestream
nl_nl: gecreëerde livestream
pl_pl: utworzył(a) transmisję na żywo
pt_pt: Transmissão ao vivo criado
ro_ro: a creat transmisiune în direct
ru_ru: создал прямую трансляцию
sk_sk: vytvoril(-a) priamy prenos
sr_rs: креирани стрим уживо
sv_se: skapade livestream
th_th: สร้างไลฟ์สตรีมแล้ว
tr_tr: canlı akış oluşturuldu
uk_ua: створив(-ла) пряму трансляцію
vi_vn: buổi truyền phát trực tiếp đã tạo
zh_cn: 创建了直播
zh_tw: 已創建直播

# common.common:created_pathway
source: created pathway
ar_sa: إنشاء المسار
bg_bg: създадена пътека
cs_cz: vytvořil(a) modul Pathway
de_de: Pathway erstellt
el_gr: δημιούργησε μονοπάτι
es_xl: pathway creada
et_ee: loodud pathway
fi_fi: loi pathwayn
fr_ca: Séquence créée
fr_fr: chemin d\'accès créé
hi_in: पाथवे बनाया गया है
hr_hr: stvorena je Pathway
hu_hu: létrehozott útvonal
ja_jp: 作成された経路
ko_kr: Pathway 생성
lt_lt: sukūrė „Pathway“
lv_lv: izveidots vienums Pathway
ms_my: laluan yang dicipta
nb_no: opprettet Pathway
nl_nl: gecreëerd pad
pl_pl: utworzył(a) ścieżkę
pt_pt: percurso criado
ro_ro: a creat pathway
ru_ru: создал pathway
sk_sk: vytvoril(-a) modul Pathway
sr_rs: креирани Pathway
sv_se: skapade Stig
th_th: สร้าง Pathway แล้ว
tr_tr: yol oluşturuldu
uk_ua: створив(-ла) шлях
vi_vn: lộ trình đã tạo
zh_cn: 创建了路径
zh_tw: 已創建渠道
