Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:login_message_error2
source: That team doesn’t exist.
ar_sa: هذا الفريق غير موجود.
bg_bg: Този отбор не съществува.
cs_cz: Daný tým neexistuje.
de_de: Dieses Team ist nicht vorhanden.
el_gr: Αυτή η ομάδα δεν υπάρχει.
es_xl: Ese equipo no existe.
et_ee: Seda meeskonda pole olemas.
fi_fi: Tiimiä ei ole.
fr_ca: Cette équipe n’existe pas.
fr_fr: Cette équipe n’existe pas.
hi_in: वह टीम मौजूद नहीं है।
hr_hr: Taj tim ne postoji.
hu_hu: Ez a csoport nem létezik.
ko_kr: 해당 팀이 존재하지 않습니다.
lt_lt: Tokios komandos nėra.
lv_lv: Šī mācību grupa nepastāv.
ms_my: Pasukan itu tidak wujud.
nb_no: Dette teamet finnes ikke.
nl_nl: Dat team bestaat niet.
pl_pl: Ten zespół nie istnieje.
pt_pt: Essa equipa não existe.
ru_ru: Эта группа не существует.
sk_sk: Daný tím neexistuje.
sr_rs: Тај тим не постоји.
sv_se: Det laget finns inte.
uk_ua: Ця команда не існує.
vi_vn: Nhóm đó không tồn tại.
zh_cn: 该团队不存在。
zh_tw: 該團隊不存在。

# common.common:login_message_error3
source: Try again
ar_sa: حاول مرة أخرى
bg_bg: Опитайте отново
cs_cz: Zkuste to znovu.
de_de: Erneut versuchen
el_gr: Δοκιμάστε ξανά
es_xl: Reintentar
et_ee: Proovi uuesti
fi_fi: Yritä uudelleen
fr_ca: Essayez à nouveau
fr_fr: Réessayez
hi_in: पुनःप्रयास करें
hr_hr: Pokušajte ponovno
hu_hu: Próbálja újra
ja_jp: もう一度お試しください。
ko_kr: 다시 시도하세요
lt_lt: Bandykite dar kartą
lv_lv: Mēģiniet vēlreiz
ms_my: Cuba lagi
nb_no: Prøv igjen
nl_nl: Probeer het nogmaals
pl_pl: Spróbuj ponownie
pt_pt: Tente novamente
ro_ro: Încercați din nou
ru_ru: Повторите попытку
sk_sk: Skúste to znova
sr_rs: Покушајте поново
sv_se: Försök igen
th_th: ลองอีกครั้ง
tr_tr: Tekrar deneyin
uk_ua: Спробуйте знову
vi_vn: Thử lại
zh_cn: 再试一次
zh_tw: 請再試一次

# common.common:login_message_organization_error
source: Please enter a valid team
ar_sa: الرجاء إدخال فريق صالح
bg_bg: Моля, въведете валиден екип
cs_cz: Zadejte platný tým.
de_de: Bitte geben Sie ein gültiges Team ein
el_gr: Εισαγάγετε μια έγκυρη ομάδα
es_xl: Escriba un equipo válido
et_ee: Sisestage kehtiv meeskond
fi_fi: Anna kelvollinen tiimi
fr_ca: Veuillez saisir une équipe valide.
fr_fr: Veuillez entrer une équipe valide
hi_in: कृपया मान्य टीम दर्ज करें
hr_hr: Upiši valjani tim
hu_hu: Adjon meg egy érvényes csoportot
ja_jp: 有効なチームを入力してください。
ko_kr: 유효한 팀을 입력해주십시오
lt_lt: Įveskite tinkamą komandą
lv_lv: Lūdzu, ievadiet derīgu mācību grupas adresi
ms_my: Sila masukkan pasukan yang sah
nb_no: Skriv inn et gyldig team
nl_nl: Voer een geldig team in
pl_pl: Wprowadź prawidłowy zespół
pt_pt: Por favor, introduza uma equipa válida
ro_ro: Vă rugăm să introduceți o echipă validă
ru_ru: Введите, пожалуйста, допустимую группу
sk_sk: Zadajte platný tím.
sr_rs: Унесите важећи тим
sv_se: Ange ett giltigt lag
th_th: กรุณาป้อนชื่อที่ถูกต้อง
tr_tr: Lütfen geçerli bir ekip girin
uk_ua: Введіть існуючу команду.
vi_vn: Vui lòng nhập một nhóm hợp lệ
zh_cn: 请输入有效的团队
zh_tw: 請輸入有效的團隊

# common.common:login_message_already_logged_in_to_org
source: Already logged into
ar_sa: لقد سجلت الدخول بالفعل
bg_bg: Вече сте влезли в
cs_cz: Již přihlášen k
de_de: Bereits angemeldet
el_gr: Έχετε ήδη συνδεθεί
es_xl: Ya ha iniciado sesión
et_ee: Juba sisse logitud...
fi_fi: Jo kirjautunut kohteeseen
fr_ca: Déjà connecté
fr_fr: Déjà connecté
hi_in: पहले से ही लॉग इन है
hr_hr: Već ste prijavljeni na
hu_hu: Már be van jelentkezve
ja_jp: 既にログインしています。
ko_kr: 이미 로그인됨
lt_lt: Jau prisijungta
lv_lv: Jau pieteicies šeit:
ms_my: Sudah log masuk ke
nb_no: Allerede logget på
nl_nl: Al ingelogd op
pl_pl: Już zalogowano do
pt_pt: Já fez login
ro_ro: Conectat deja
ru_ru: Уже вошел в
sk_sk: Už prihlásení na
sr_rs: Већ сте пријављени на
sv_se: Redan inloggad på
th_th: ล็อกอินแล้ว
tr_tr: Zaten giriş yaptınız
uk_ua: Уже виконано вхід у
vi_vn: Đã đăng nhập
zh_cn: 已经登录
zh_tw: 已經登入

# common.common:login_string_constant_saml
source: saml
sr_rs: самл

# common.common:login_string_constant_email
source: email
bg_bg: имейл
lt_lt: el. paštas
lv_lv: e-pasts
nb_no: e-post
sr_rs: електронска пошта

# common.common:login_string_constant_linkedin
source: linkedin
sr_rs: линкедин

# common.common:login_saml_error_message
source: SAML login Failed, something went wrong.
ar_sa: فشل تسجيل الدخول إلى SAML، حدث خطأ ما.
bg_bg: Влизането в SAML беше неуспешно, нещо се обърка.
cs_cz: Přihlášení přes SAML se nezdařilo, došlo knějaké chybě.
de_de: SAML-Anmeldung fehlgeschlagen, ein Fehler ist aufgetreten.
el_gr: Η σύνδεση SAML απέτυχε, παρουσιάστηκε κάποιο σφάλμα.
es_xl: Error al iniciar sesión en SAML; se produjo un error.
et_ee: SAML sisselogimine ebaõnnestus. Midagi läks valesti.
fi_fi: SAML-sisäänkirjaus epäonnistui, jotain meni pieleen.
fr_ca: La connexion SAML a échoué, quelque chose s’est mal passé.
fr_fr: Connexion SAML échouée, une erreur s’est produite.
hi_in: SAML लॉग इन विफल हुआ, कुछ गलत हो गया है।
hr_hr: Prijava pomoću SAML-a nije uspjela, nešto je pošlo po zlu.
hu_hu: A SAML-bejelentkezés sikertelen volt, valamilyen hiba történt.
ja_jp: SAMLログイン失敗しました。
ko_kr: SAML 로그인 실패, 문제가 발생했습니다.
lt_lt: Nepavyko prisijungti naudojant SAML. Kažkas ne taip.
lv_lv: SAML pieteikšanās neizdevās, radās kļūda.
ms_my: Log masuk SAML Gagal, kesilapan telah berlaku.
nb_no: SAML-pålogging mislyktes. Noe gikk galt.
nl_nl: Inloggen met SAML mislukt, er ging iets mis.
pl_pl: Logowanie SAML nie powiodło się, coś poszło nie tak.
pt_pt: Falha no login de SAML, algo correu mal.
ro_ro: Conectarea cu SAML nu a reușit, ceva a mers prost.
ru_ru: Ошибка логина SAML, что-то пошло не так.
sk_sk: Prihlásenie cez SAML zlyhalo, došlo k chybe.
sr_rs: самл пријављивање није успело, нешто је пошло наопако.
sv_se: SAML-inloggning misslyckades, någonting gick fel.
th_th: ล็อกอิน SAML ไม่สำเร็จ เกิดข้อผิดพลาด
tr_tr: SAML girişi başarısız, bir hata oluştu.
uk_ua: Помилка входу в SAML, щось пішло не так.
vi_vn: Đăng nhập SAML Thất bại, đã xảy ra sự cố.
zh_cn: SAML登录失败，出错了。
zh_tw: 安全主張標記式語言登入失敗, 出現錯誤。

# common.common:login_and_signup_message_socialauth_apple_button_text
source: Sign in with Apple
ar_sa: تسجيل الدخول باستخدام Apple
bg_bg: Влизане чрез Apple
cs_cz: Přihlásit se přes Apple
de_de: Mit Apple anmelden
el_gr: Σύνδεση με Apple
es_xl: Iniciar sesión con Apple
et_ee: Logige sisse Apple'iga
fi_fi: Kirjaudu Apple-tunnuksilla
fr_ca: Se connecter avec Apple
fr_fr: Connectez-vous avec Apple
hi_in: Apple के साथ साइन इन करें
hr_hr: Prijavite se pomoću računa za Apple
hu_hu: Bejelentkezés az Apple-lel
ja_jp: Appleでサインイン
ko_kr: Apple로 로그인
lt_lt: Prisijunkite naudodami „Apple“.
lv_lv: Piesakieties ar Apple
ms_my: Daftar masuk dengan Apple
nb_no: Logge på med Apple
nl_nl: Log in met Apple
pl_pl: Zaloguj się przez Apple
pt_pt: Faça login com a Apple
ro_ro: Conectați-vă cu Apple
ru_ru: Войти через Apple
sk_sk: Prihlásiť sa cez Apple
sr_rs: Пријави ме помоћу Apple налога
sv_se: Войти через Apple
th_th: ลงชื่อเข้าใช้ด้วย Apple
tr_tr: Apple ile giriş yapın
uk_ua: Увійти за допомогою Apple
vi_vn: Đăng nhập bằng Apple
zh_cn: 使用Apple登录
zh_tw: 使用Apple登錄

# common.common:login_and_signup_message_socialauth_sign_up_apple_button_text
source: Sign up with Apple
bg_bg: Регистрирайте се с Apple
et_ee: Registreeruge Apple'iga
lt_lt: Prisiregistruokite naudodami „Apple“.
lv_lv: Reģistrējieties ar Apple
nb_no: Registrer deg med Apple
sr_rs: Региструј ме помоћу Apple налога

# common.common:login_and_signup_message_socialauth_email_button_text
source: Email
ar_sa: البريد الإلكتروني
bg_bg: Имейл
fi_fi: Sähköposti
fr_ca: Courriel
hr_hr: E-pošta
hu_hu: E-mail-cím
ko_kr: 이메일
lt_lt: El. paštas
lv_lv: E-pasts
ms_my: E-mel
nb_no: E-post
ru_ru: Электронный адрес
sr_rs: Електронска пошта
sv_se: E-postadress
zh_cn: 电子邮件

# common.common:login_message_socialauth_sso_button_text
source: Login
ar_sa: تسجيل الدخول
bg_bg: Вход
cs_cz: Přihlášení
de_de: Anmelden
el_gr: Σύνδεση
es_xl: Iniciar sesión
et_ee: Logi sisse
fi_fi: Sisäänkirjautuminen
fr_ca: Connexion
fr_fr: Connexion
hi_in: लॉग इन
hr_hr: Prijava
hu_hu: Bejelentkezés
ja_jp: ログイン
ko_kr: 로그인
lt_lt: Prisijungti
lv_lv: Pieteikties
ms_my: Log masuk
nb_no: Logg inn
nl_nl: Inloggen
pl_pl: Logowanie
ro_ro: Conectare
ru_ru: Вход в систему
sk_sk: Prihlásenie
sr_rs: Пријави ме
sv_se: Logga in
th_th: ล็อกอิน
tr_tr: Giriş
uk_ua: Увійти
vi_vn: Đăng nhập
zh_cn: 登录
zh_tw: 登入

# common.common:login_message_socialauth_salesforce_button_text
source: Login with Salesforce
ar_sa: تسجيل الدخول بـ Salesforce
bg_bg: Влизане чрез Salesforce
cs_cz: Přihlásit se přes Salesforce
de_de: Mit Salesforce anmelden
el_gr: Σύνδεση με Salesforce
es_xl: Iniciar sesión con Salesforce
et_ee: Logige sisse Salesforce'iga
fi_fi: Kirjaudu Salesforce-tunnuksilla
fr_ca: Connexion avec Salesforce
fr_fr: Connexion avec Force des ventes
hi_in: Salesforce से लॉग इन करें
hr_hr: Prijavi se pomoću Salesforce
hu_hu: Bejelentkezés a következővel: Salesforce
ja_jp: Salesforceでログインする。
ko_kr: Salesforce로 로그인
lt_lt: Prisijunkite naudodami „Salesforce“.
lv_lv: Piesakieties, izmantojot Salesforce
ms_my: Log masuk dengan Salesforce
nb_no: Logg på med Salesforce
nl_nl: Inloggen met Salesforce
pl_pl: Logowanie przez Salesforce
pt_pt: Faça login com Salesforce
ro_ro: Conectare cu Salesforce
ru_ru: Вход в систему с торговым персоналом
sk_sk: Prihlásiť sa cez Salesforce
sr_rs: Пријави ме помоћу Salesforce налога
sv_se: Logga in med Salesforce
th_th: ล็อกอินด้วย Salesforce
tr_tr: Salesforce ile Giriş
uk_ua: Увійти за допомогою Salesforce
vi_vn: Đăng nhập bằng Lực lượng bán hàng
zh_cn: 用赛富时登录
zh_tw: 用Salesforce登入

# common.common:login_and_signup_message_socialauth_google_may_not_work
source: Google Authentication may not work on Environment Switching
ar_sa: قد لا تعمل مصادقة Google على تبديل البيئة
bg_bg: Удостоверяването на Google може да не работи при превключване на среда
cs_cz: Ověřování přes Google nemusí fungovat při přepínání prostředí.
de_de: Google-Authentifizierung funktioniert möglicherweise nicht mit Umgebungswechsel
el_gr: Ο έλεγχος ταυτότητας Google ίσως δεν λειτουργεί σε εναλλαγή περιβάλλοντος
es_xl: Es posible que la autenticación de Google no funcione en el cambio de entorno
et_ee: Google'i autentimine ei pruugi keskkonnavahetusel töötada
fi_fi: Google-todennus ei ehkä toimi ympäristön vaihdon yhteydessä
fr_ca: L’authentification Google peut ne pas fonctionner avec le changement d’environnement.
fr_fr: L’authentification Google pourrait ne pas fonctionner dans la commutation d’environnements
hi_in: Google प्रमाणीकरण पर्यावरण स्विचिंग पर शायद काम नहीं कर सकता है
hr_hr: Google provjera autentičnosti možda neće funkcionirati na promjeni okruženja
hu_hu: Előfordulhat, hogy a Google-hitelesítés nem működik a környezetváltáskor
ja_jp: Google認証は、環境の切り替えで動作しない可能性があります。
ko_kr: 변화한 환경에서 구글 인증이 작동하지 않을 수도 있습니다
lt_lt: „Google“ autentifikavimas gali neveikti naudojant aplinkos keitimą
lv_lv: Google autentifikācija var nedarboties, pārslēdzot vidi
ms_my: Pengesahan Google mungkin tidak berfungsi pada Pertukaran Persekitaran
nb_no: Google-autentisering fungerer kanskje ikke ved bytte av miljø
nl_nl: Google Authenticatie werkt mogelijk niet op Omgevingsswitching
pl_pl: Uwierzytelnianie Google może nie działać w przypadku przełączania środowiska
pt_pt: A Autenticação do Google pode não funcionar com a Alternância de Ambiente
ro_ro: Este posibil ca Autentificarea Google să nu funcționeze pe Environment Switching
ru_ru: Авторизация через Google может при переключении среды не работать
sk_sk: Overovanie cez Google nemusí fungovať pri prepínaní prostredia.
sr_rs: Гоогле потврда идентитета можда неће радити на промени окружења
sv_se: Google-autentisering kanske inte fungerar med byte av miljö
th_th: การยืนยันตัวตนของ Google อาจใช้งานไม่ได้บนระบบสลับสภาพแวดล้อม
tr_tr: Google Kimlik Doğrulaması Ortam Değiştirmede çalışmayabilir
uk_ua: Автентифікація Google може не працювати під час перемикання середовища
vi_vn: Xác thực của Google có thể không hoạt động trên Chuyển đổi Môi trường
zh_cn: 谷歌授权可能不适用于环境切换
zh_tw: Google身份驗證可能不適用於環境切換

# common.common:reset_password_links_msg
source: Please check your inbox of %s for the login and reset password links.
ar_sa: الرجاء التحقق من صندوق الوارد لـ %s بحثًا عن روابط تسجيل الدخول وإعادة تعيين كلمة المرور.
bg_bg: Моля, проверете пощенската си кутия на %s за връзки за влизане и нулиране на парола.
cs_cz: Zkontrolujte, zda máte vdoručené poště %s odkazy na přihlášení aresetování hesla.
de_de: Bitte überprüfen Sie Ihren Posteingang von %s für die Links zum Anmelden und Zurücksetzen des Kennworts.
el_gr: Ελέγξτε τα εισερχόμενα του %s για τους συνδέσμους σύνδεσης και επαναφοράς κωδικού πρόσβασης.
es_xl: Revise su bandeja de entrada de %s para obtener los vínculos de inicio de sesión y restablecimiento de contraseña.
et_ee: Palun vaadake sisselogimiseks ja parooli lähtestamise linkide kontrollimiseks %s postikasti.
fi_fi: Tarkista %s-sähköposti, johon on lähetetty kirjautumisen ja salasanan palauttamisen linkit.
fr_ca: Veuillez vérifier votre boîte de réception de %s pour les liens de connexion et de réinitialisation du mot de passe.
fr_fr: Veuillez vérifier votre boîte de réception de %s pour les liens de connexion et la réinitialisation du mot de passe.
hi_in: कृपया लॉग इन और रीसेट पासवर्ड लिंक के लिए अपने %s के इनबॉक्स की जांच करें।
hr_hr: Provjerite pristiglu e-poštu od %s za veze za prijavu i ponovno postavljanje lozinke.
hu_hu: A bejelentkezési és a jelszóvisszaállítási hivatkozásait a(z) %s bejövő üzenetei között találja.
ja_jp: ログインとパスワードのリセット用リンクは、%s の受信トレイを確認してください。
ko_kr: 로그인과 비밀번호 변경 링크를 받으려면 %s의 받은 편지함을 확인해주십시오.
lt_lt: Patikrinkite %s gautų laiškų aplanke, ar yra prisijungimo ir slaptažodžio atstatymo nuorodos.
lv_lv: Pārbaudiet savu %s iesūtni, lai skatītu pieteikšanās un paroles atiestatīšanas saites.
ms_my: Sila semak peti masuk anda bagi %s untuk mendapatkan pautan log masuk dan tetapan semula kata laluan.
nb_no: Kontroller innboksen %s for koblinger for pålogging og tilbakestilling av passord.
nl_nl: Controleer uw inbox van %s voor het inloggen en reset de wachtwoordlinks.
pl_pl: Sprawdź skrzynkę odbiorczą %s, aby znaleźć linki logowania i resetowania hasła.
pt_pt: Verifique a sua caixa de entrada de %s para o login e redefina os links da senha.
ro_ro: Vă rugăm să vă verificați inbox-ul de %s pentru linkurile de conectare și resetarea parolei.
ru_ru: Проверьте, пожалуйста, свою папку входящих сообщений %s на наличие логина и сбросьте ссылки на пароль.
sk_sk: Skontrolujte, či máte v doručenej pošte %s odkazy na prihlásenie a resetovanie hesla.
sr_rs: Проверите пријемно сандуче за %s да бисте видели линкове за пријављивање и ресетовање лозинке.
sv_se: Kontrollera inkorgen på %s för länkar till inloggning och återställning av lösenord.
th_th: กรุณาตรวจสอบกล่องข้อความของ %s สำหรับลิงก์ล็อกอินและรีเซ็ตรหัสผ่าน
tr_tr: Lütfen giriş bilgileri ve parola sıfırlama bağlantıları için %s gelen kutunuzu kontrol edin.
uk_ua: Перевірте свою скриньку вхідних повідомлень %s, щоб отримати посилання для входу та скидання пароля.
vi_vn: Vui lòng kiểm tra hộp thư đến của bạn %s để biết liên kết đăng nhập và đặt lại mật khẩu.
zh_cn: 请查看你的 %s 收件箱中的登录和重置密码链接。
zh_tw: 請檢查您的 %s 收件箱以獲取登入和重設密碼鏈接。

# common.common:login_failed_account_not_activated_msg
source: Your account is not activated yet.
bg_bg: Вашият акаунт все още не е активиран.
et_ee: Teie konto pole veel aktiveeritud.
lt_lt: Jūsų paskyra dar nesuaktyvinta.
lv_lv: Jūsu konts vēl nav aktivizēts.
nb_no: Kontoen din er ikke aktivert ennå.
sr_rs: Налог још увек није активиран.

# common.common:user_suspended_title
source: Your Account has been Suspended
ar_sa: تم تعليق حسابك
bg_bg: Вашият акаунт е спрян
cs_cz: Váš účet byl pozastaven.
de_de: Ihr Konto wurde gesperrt
el_gr: Ο λογαριασμός σας απενεργοποιήθηκε
es_xl: Su cuenta se suspendió
et_ee: Teie konto on peatatud.
fi_fi: Tili on poistettu käytöstä
fr_ca: Votre compte a été suspendu
fr_fr: Votre compte a été suspendu
hi_in: आपका खाता को निलंबित कर दिया गया है
hr_hr: Vaš račun je obustavljen
hu_hu: A fiókját felfüggesztették
ja_jp: アカウントが停止されました。
ko_kr: 귀하의 계정이 차단되었습니다
lt_lt: Jūsų paskyra sustabdyta
lv_lv: Jūsu konta darbība ir apturēta
ms_my: Akaun anda telah Digantung
nb_no: Kontoen din er suspendert.
nl_nl: Uw account is opgeschort
pl_pl: Twoje konto zostało zawieszone
pt_pt: A sua Conta foi Suspensa
ro_ro: Contul dvs. a fost suspendat
ru_ru: Ваша учетная запись временно заблокирована
sk_sk: Váš účet bol pozastavený.
sr_rs: Налог је обустављен
sv_se: Ditt konto har inaktiverats
th_th: บัญชีของคุณถูกระงับแล้ว
tr_tr: Hesabınız Donduruldu
uk_ua: Дію вашого облікового запису призупинено
vi_vn: Tài khoản của bạn đã bị Tạm ngưng
zh_cn: 你的账号已经被暂停
zh_tw: 您的帳戶已被暫停使用

# common.common:user_suspended_default_message
source: Your team administrator has suspended your account. You will no longer have access to content in this organization.
ar_sa: قام مشرف فريقك بتعليق حسابك.لن تتمكن بعد الآن من الوصول إلى المحتوى في هذه المؤسسة.
bg_bg: Администраторът на вашия екип е спрял вашия акаунт. Вече няма да имате достъп до съдържание в тази организация.
cs_cz: Administrátor vašeho týmu pozastavil váš účet. Nebudete již mít přístup kobsahu vtéto organizaci.
de_de: Ihre Teamadministrator:in hat Ihr Konto gesperrt. Sie haben keinen Zugriff mehr auf Inhalte dieser Organisation.
el_gr: Ο διαχειριστής της ομάδας σας απενεργοποίησε τον λογαριασμό σας. Δεν θα έχετε πλέον πρόσβαση σε περιεχόμενο σε αυτόν τον οργανισμό.
es_xl: El administrador de su equipo ha suspendido su cuenta. Ya no tendrá acceso al contenido de esta organización.
et_ee: Teie meeskonna administraator on teie konto peatanud. Teil ei ole enam juurdepääsu selle organisatsiooni sisule.
fi_fi: Tiimin hallinnoija on poistanut tilisi käytöstä. Sinulla ei enää ole sisällön käyttöoikeutta tässä organisaatiossa.
fr_ca: L’administrateur de votre équipe a suspendu votre compte. Vous n’aurez plus accès au contenu de cette organisation.
fr_fr: L\'administrateur de votre équipe a suspendu votre compte. Vous n’aurez plus accès au contenu de cette organisation.
hi_in: आपकी टीम के एडमिन ने आपका खाता निलंबित कर दिया है। अब आपके पास इस संगठन की विषय वस्तु के लिए एक्सेस नहीं होगा।
hr_hr: Administrator vašeg tima obustavio je vaš račun. Više nećete imati pristup sadržaju u ovoj organizaciji.
hu_hu: A csoport adminisztrátora felfüggesztette a fiókját. Többé nem férhet hozzá a szervezet tartalmához.
ja_jp: チーム管理者がアカウントを停止しました。この組織のコンテンツにアクセスすることはできなくなります。
ko_kr: 팀 관리자가 귀하의 계정을 차단하였습니다. 더 이상 해당 조직의 콘텐츠에 접근할 수 없습니다.
lt_lt: Jūsų komandos administratorius sustabdė jūsų paskyrą. Nebeturėsite prieigos prie šios organizacijos turinio.
lv_lv: Jūsu mācību grupas administrators ir apturējis jūsu konta darbību. Jums vairs nebūs piekļuves šīs organizācijas saturam.
ms_my: Pentadbir pasukan anda telah menggantung akaun anda. Anda tidak akan mempunyai akses kepada kandungan dalam organisasi ini lagi.
nb_no: Teamadministratoren din har suspendert kontoen din. Du vil ikke lenger ha tilgang til innhold i denne organisasjonen.
nl_nl: Uw teambeheerder heeft uw account opgeschort. U heeft geen toegang meer tot de inhoud van deze organisatie.
pl_pl: Administrator twojego zespołu zawiesił twoje konto. Nie będziesz już mieć dostępu do treści w tej organizacji.
pt_pt: O administrador da sua equipa suspendeu a sua conta. Não terá mais acesso ao conteúdo desta organização.
ro_ro: Administratorul echipei dvs. a suspendat contul dvs. Nu veți mai avea acces la conținut în această organizație.
ru_ru: Администратор вашей группы временно заблокировал вашу учетную запись. Вы больше не будете иметь доступа к контенту в этой организации.
sk_sk: Správca vášho tímu pozastavil váš účet. Nebudete už mať prístup k obsahu v tejto organizácii.
sr_rs: Администратор тима је обуставио ваш налог. Више нећете имати приступ садржају у овој организацији.
sv_se: Ditt lags administratör har inaktiverat ditt konto. Du kommer inte längre ha tillgång till innehåll i denna organisation.
th_th: ผู้ดูแลระบบทีมของคุณระงับบัญชีของคุณ คุณไม่สามารถเข้าใช้เนื้อหาในองค์กรนี้
tr_tr: Ekip yöneticiniz hesabınızı dondurdu. Bu kuruluştaki içeriğe artık erişemeyeceksiniz.
uk_ua: Адміністратор вашої команди призупинив дію вашого облікового запису. Ви більше не матимете доступу до вмісту в цій організації.
vi_vn: Quản trị viên của nhóm bạn đã tạm ngưng tài khoản của bạn. Bạn sẽ không có quyền truy cập vào nội dung trong tổ chức này nữa.
zh_cn: 你的团队管理员已经暂停你的账号。你将无法再访问此组织中的内容。
zh_tw: 您的團隊管理員已暫停您的帳戶。 您將無法繼續訪問該組織中的內容。

# common.common:user_suspended_message
source: Your team administrator has suspended your account for team . You will no longer have access to content in team "%s".
bg_bg: Администраторът на екипа ви е спрял акаунта ви за екип. Вече няма да имате достъп до съдържанието в екип "%s".
de_de: Ihre Teamadministrator:in hat Ihr Konto für das Team gesperrt. Sie haben keinen Zugriff mehr auf Inhalte im Team "%s“.
et_ee: Teie meeskonna administraator on teie konto meeskonna jaoks peatanud. Teil ei ole enam meeskonna "%s" sisule juurdepääsu.
fi_fi: Tiimin hallinnoija on poistanut tiimin tilin käytöstä. Sinulla ei enää ole sisällön käyttöoikeutta tiimissä %s.
hi_in: आपकी टीम के एडमिन ने आपका खाता निलंबित कर दिया है। अब आपके पास टीम "%s" की विषय वस्तु के लिए एक्सेस नहीं होगा।
hu_hu: A csoport adminisztrátora felfüggesztette a csoporthoz tartozó fiókját. Többé nem férhet hozzá a(z) „%s” csoport tartalmához.
lt_lt: Jūsų komandos administratorius sustabdė komandos paskyrą. Nebeturėsite prieigos prie turinio komandoje "%s".
lv_lv: Jūsu mācību grupas administrators ir apturējis jūsu mācību grupas konta darbību. Jums vairs nebūs piekļuves saturam mācību grupā "%s".
ms_my: Pentadbir pasukan anda telah menggantung akaun anda untuk pasukan . Anda tidak lagi mempunyai akses kepada kandungan dalam pasukan "%s".
nb_no: Teamadministrator har suspendert kontoen din for teamet. Du har ikke lenger tilgang til innhold i teamet "%s".
nl_nl: Uw teambeheerder heeft uw account voor het team opgeschort. U heeft geen toegang meer tot de inhoud van team "%s".
ru_ru: Администратор вашей группы временно заблокировал вашу учетную запись для группы. Вы больше не будете иметь доступа к контенту в "%s" группы.
sr_rs: Администратор тима је обуставио ваш налог за тим. Више немате приступ садржају у тиму "%s".
vi_vn: Quản trị viên của nhóm bạn đã tạm ngưng tài khoản của bạn cho nhóm. Bạn sẽ không có quyền truy cập vào nội dung trong nhóm "%s" nữa.
zh_cn: 你的团队管理员已暂停您的团队帐户。你将不能再访问团队 %s 中的内容.

# common.common:session_expired_title
source: Session Expired
ar_sa: انتهت الجلسة
bg_bg: Сесията е изтекла
cs_cz: Relace vypršela
de_de: Sitzung abgelaufen
el_gr: Η συνεδρία έληξε
es_xl: La sesión ha vencido
et_ee: Sessioon on aegunud
fi_fi: Istunto on vanhentunut
fr_ca: Session expirée
fr_fr: Session expirée
hi_in: सत्र समाप्त हुआ
hr_hr: Sesija je istekla
hu_hu: Lejárt a munkamenet
ja_jp: セッションの期限切れ
ko_kr: 세션 만료
lt_lt: Sesija pasibaigė
lv_lv: Sesijas laiks ir beidzies
ms_my: Sesi Tamat Tempoh
nb_no: Økt utløpt
nl_nl: Sessie verlopen
pl_pl: Sesja wygasła
pt_pt: Sessão Expirada
ro_ro: Sesiune Expirată
ru_ru: Сеанс истек
sk_sk: Platnosť relácie uplynula
sr_rs: Сесија је истекла
sv_se: Sessionen har löpt ut
th_th: เซสชันหมดอายุ
tr_tr: Oturumun Süresi Doldu
uk_ua: Час сеансу минув
vi_vn: Phiên đã Hết hạn
zh_cn: 会话已过期
zh_tw: 會話超時
