Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:less_cards_added_error_msg
source: We have less cards by your request, we have just generated %s cards
ar_sa: لدينا بطاقات أقل بناءً على طلبك، لقد أنشأنا للتو بطاقات %s
bg_bg: Имаме по-малко карти по ваша заявка, току-що генерирахме %s карти
cs_cz: Na vaši žádost máme méně karet. Vygenerovali jsme jen tento počet karet: %s
de_de: Auf Ihre Anfrage haben wir weniger Karten. Wir haben gerade %s Karten erstellt
el_gr: Έχουμε λιγότερες κάρτες από αυτές που έχετε ζητήσει, μόλις δημιουργήσαμε %s κάρτες
es_xl: Tenemos menos tarjetas según su solicitud; acabamos de generar %s tarjetas
et_ee: Meil on teie päringu järgi vähem kaarte. Oleme just loonud %s kaarti
fi_fi: Kortteja on vähennetty pyynnöstäsi, olemme luoneet %s korttia
fr_ca: Nous avons moins de cartes à votre demande, nous avons juste généré des cartes %s
fr_fr: Nous avons moins de cartes selon votre demande, nous venons de générer %s cartes
hi_in: आपके अनुरोध किए गए कार्ड से हमारे पास कम कार्ड हैं, हमने अभी %s कार्ड बनाए हैं
hr_hr: Manje je kartica no što ste tražili. Upravo smo generirali %s kartica
hu_hu: Az Ön kérésére kevesebb kártyánk van, épp most hoztunk létre %s kártyákat
ja_jp: ご要望に沿うカードが少なです。さっき%sカードを生成しました。
ko_kr: 귀하의 요청에 따른 카드가 없어서 방금 %s 카드를 생성했습니다
lt_lt: Pagal jūsų užklausą yra mažiau kortelių. Ką tik sugeneravome kortelių: %s
lv_lv: Atbilstoši jūsu pieprasījumam mums ir mazāk karšu, mēs tikko izveidojām %s kartes
ms_my: Kami mempunyai kurang kad dengan permintaan anda, kami baru sahaja menjana %s kad
nb_no: Vi har færre kort etter din forespørsel. Vi har nettopp generert %s kort
nl_nl: We hebben minder kaarten op uw verzoek, we hebben net %s kaarten gegenereerd
pl_pl: Mamy mniej kart na twoje życzenie, właśnie wygenerowaliśmy %s kart(y)
pt_pt: Temos menos cartões a seu pedido, apenas gerámos %s cartões
ro_ro: Avem mai puține carduri la cererea dvs., tocmai am generat %s carduri
ru_ru: У нас меньше карт, чем вы просите, мы сгенерировали только %s карт
sk_sk: Na vašu žiadosť máme menej kariet. Vygenerovali sme len tento počet kariet: %s
sr_rs: Имамо мање картица по вашем захтеву, управо смо генерисали картице – %s
sv_se: Vi har färre kort än enligt dina önskemål, vi har just genererat %s kort
th_th: เรามีการ์ดน้อยลงตามคำขอของคุณ เราเพิ่มสร้าง %s การ์ด
tr_tr: Talebinize göre daha az kartımız var, sadece %s kart oluşturduk
uk_ua: У нас менше карток за вашим запитом, ми щойно згенерували таку їх кількість: %s
vi_vn: Chúng tôi có ít thẻ hơn, vì yêu cầu của bạn, chúng tôi vừa tạo %s thẻ
zh_cn: 根据您的要求，我们的卡较少，我们刚刚生成了 %s 张卡
zh_tw: 符合您的要求的卡片較少，我們剛剛生成了 %s 張卡片

# common.common:search_filter_type_content
source: Type
ar_sa: النوع
bg_bg: Тип
cs_cz: Typ
de_de: Eingeben
el_gr: Τύπος
es_xl: Tipo
et_ee: Tüüp
fi_fi: Laji
hi_in: प्रकार
hr_hr: Vrsta
hu_hu: Típus
ja_jp: 種類
ko_kr: 종류
lt_lt: Tipas
lv_lv: Tips
ms_my: Jenis
pl_pl: Typ
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sr_rs: Тип
sv_se: Typ
th_th: ประเภท
tr_tr: Tür
uk_ua: Тип
vi_vn: Loại
zh_cn: 类型
zh_tw: 類型

# common.common:search_filter_type_sources
source: Sources
ar_sa: المصادر
bg_bg: Източници
cs_cz: Zdroje
de_de: Quellen
el_gr: Πηγές
es_xl: Fuentes
et_ee: Allikad
fi_fi: Lähteet
hi_in: स्रोतों
hr_hr: Izvori
hu_hu: Források
ja_jp: ソース
ko_kr: 자료
lt_lt: Šaltiniai
lv_lv: Avoti
ms_my: Sumber
nb_no: Kilder
nl_nl: Bronnen
pl_pl: Źródła
pt_pt: Fontes
ro_ro: Surse
ru_ru: Источники
sk_sk: Zdroje
sr_rs: Извори
sv_se: Källor
th_th: แหล่งข้อมูล
tr_tr: Kaynaklar
uk_ua: Джерела
vi_vn: Nguồn
zh_cn: 来源
zh_tw: 資料來源

# common.common:search_filter_type_level
source: Level
ar_sa: المستوى
bg_bg: Ниво
cs_cz: Úroveň
de_de: Stufe
el_gr: Επίπεδο
es_xl: Nivel
et_ee: Tase
fi_fi: Taso
fr_ca: Niveau
fr_fr: Niveau
hi_in: स्तर
hr_hr: Razina
hu_hu: Szint
ja_jp: レベル
ko_kr: 레벨
lt_lt: Lygis
lv_lv: Līmenis
ms_my: Tahap
nb_no: Nivå
nl_nl: Niveau
pl_pl: Poziom
pt_pt: Nível
ro_ro: Nivel
ru_ru: Уровень
sk_sk: Úroveň
sr_rs: Ниво
sv_se: Nivå
th_th: ระดับ
tr_tr: Seviye
uk_ua: Рівень
vi_vn: Cấp độ
zh_cn: 级别
zh_tw: 等級

# common.common:search_filter_type_rating
source: Rating
ar_sa: تقييم
bg_bg: Рейтинг
cs_cz: Ohodnocení
de_de: Bewertung
el_gr: Βαθμολογία αξιολόγησης
es_xl: Valoración
et_ee: Hinnang
fi_fi: Pisteytys
fr_ca: Classement
fr_fr: Classement
hi_in: रेटिंग
hr_hr: Ocjena
hu_hu: Értékelés
ja_jp: 格付け
ko_kr: 등급
lt_lt: Įvertinimas
lv_lv: Vērtējums
ms_my: Penarafan
nb_no: Vurdering
nl_nl: Beoordeling
pl_pl: Ocena
pt_pt: Classificação
ro_ro: Evaluare
ru_ru: Оценка
sk_sk: Ohodnotenie
sr_rs: Оцена
sv_se: Betyg
th_th: คะแนน
tr_tr: Derecelendirme
uk_ua: Оцінка
vi_vn: Xếp hạng
zh_cn: 评价
zh_tw: 評分

# common.common:search_filter_type_year
source: Year
ar_sa: سنة
bg_bg: Година
cs_cz: Rok
de_de: Jahr
el_gr: Έτος
es_xl: Año
et_ee: aasta
fi_fi: Vuosi
fr_ca: Année
fr_fr: Année
hi_in: साल
hr_hr: Godina
hu_hu: Év
ja_jp: 年
ko_kr: 년
lt_lt: Metai
lv_lv: gads
ms_my: Tahun
nb_no: År
nl_nl: Jaar
pl_pl: Rok
pt_pt: Ano
ro_ro: An
ru_ru: Год
sk_sk: Rok
sr_rs: Година
sv_se: År
th_th: ปี
tr_tr: Yıl
uk_ua: Рік
vi_vn: năm
zh_cn: 年
zh_tw: 年

# common.common:screen_label_recommended
source: Recommended
ar_sa: مُستَحسَن
bg_bg: Препоръчва се
cs_cz: Doporučeno
de_de: Empfohlen
el_gr: Συνιστώμενη
es_xl: Recomendados
et_ee: Soovitatav
fi_fi: Suositeltu
fr_ca: Recommandé
fr_fr: Recommandé
hi_in: सिफारिश की गई
hr_hr: Preporučeno
hu_hu: Javasolt
ja_jp: 推奨
ko_kr: 권장사항
lt_lt: Rekomenduojama
lv_lv: Ieteicams
ms_my: Disyorkan
nb_no: Anbefalt
nl_nl: Aanbevolen
pl_pl: Zalecenie
pt_pt: Recomendado
ro_ro: Recomandat
ru_ru: Рекомендуется
sk_sk: Odporúčané
sr_rs: Препоручено
sv_se: Rekommenderat
th_th: แนะนำ
tr_tr: Önerilen
uk_ua: Рекомендовано
vi_vn: Đã khuyến nghị
zh_cn: 推荐
zh_tw: 建議

# common.common:screen_label_required
source: Required
ar_sa: مطلوب
bg_bg: Задължително
cs_cz: Požadováno
de_de: Erforderlich
el_gr: Απαιτούμενη
es_xl: Obligatorio
et_ee: Nõutav
fi_fi: Pakollinen
fr_ca: Requis
fr_fr: Requis
hi_in: आवश्यक
hr_hr: Obavezno
hu_hu: Kötelező
ja_jp: 必要
ko_kr: 필수사항
lt_lt: Būtina
lv_lv: Obligāti
ms_my: Diperlukan
nb_no: Obligatorisk
nl_nl: Vereist
pl_pl: potrzeb
pt_pt: Obrigatório
ro_ro: Obligatoriu
ru_ru: Требуемый
sk_sk: Požadované
sr_rs: Потребно
sv_se: Obligatoriskt
th_th: ต้องกรอก
tr_tr: Gerekli
uk_ua: Обов’язкові
vi_vn: Bắt buộc
zh_cn: 要求
zh_tw: 必要

# common.common:screen_label_featured
source: Featured
ar_sa: متميز
bg_bg: Представено
cs_cz: Doporučené
de_de: Empfohlen
el_gr: Προτεινόμενη
es_xl: Destacado
et_ee: Esiletõstetud
fi_fi: Suositeltu
fr_ca: En vedette
fr_fr: En vedette
hi_in: चित्रित
hr_hr: Istaknuto
hu_hu: Kiemelt
ja_jp: おすすめ
ko_kr: 추천
lt_lt: Rekomenduojama
lv_lv: Piedāvātie
ms_my: Ditampilkan
nb_no: Utvalgte
nl_nl: Aanbevolen
pl_pl: Polecane
pt_pt: Destacado
ro_ro: Recomandat
ru_ru: Избранный
sk_sk: Odporúčané
sr_rs: Истакнуто
sv_se: Rekommenderat
th_th: แนะนำ
tr_tr: Öne Çıkanlar
uk_ua: Рекомендовані
vi_vn: Nổi bật
zh_cn: 精选
zh_tw: 精選

# common.common:screen_label_team_activity
source: Team Activity
ar_sa: نشاط الفريق
bg_bg: Дейност на екипа
cs_cz: Týmová aktivita
de_de: Teamaktivität
el_gr: Δραστηριότητα ομάδας
es_xl: Actividad de equipo
et_ee: Meeskonna tegevus
fi_fi: Tiimin toiminto
fr_ca: Activité de l’équipe
fr_fr: Activité de l’équipe
hi_in: टीम गतिविधि
hr_hr: Aktivnost tima
hu_hu: Csoporttevékenység
ja_jp: チームアクティビティ
ko_kr: 팀 활동
lt_lt: Komandos veikla
lv_lv: Mācību grupas uzdevums
ms_my: Aktiviti Pasukan
nb_no: Teamaktivitet
nl_nl: Teamactiviteit
pl_pl: Aktywność zespołu
pt_pt: Atividade da Equipa
ro_ro: Activitate Echipă
ru_ru: Задание группы
sk_sk: Tímová aktivita
sr_rs: Тимска активност
sv_se: Lagaktivitet
th_th: กิจกรรมทีม
tr_tr: Ekip Aktivitesi
uk_ua: Діяльність команди
vi_vn: Hoạt động Nhóm
zh_cn: 团队活动
zh_tw: 團隊活動

# common.common:screen_label_today_learning
source: Today Learning
ar_sa: تعلم اليوم
bg_bg: Днешното обучение
cs_cz: Dnešní studium
de_de: Heutiger Lerninhalt
el_gr: Σημερινή εκπαίδευση
es_xl: Aprendizaje de hoy
et_ee: Tänane õppimine
fi_fi: Tämän päivän opinnot
fr_ca: Apprendre aujourd’hui
fr_fr: Apprentissage d’aujoud\'hui
hi_in: आज की सीख
hr_hr: Planirano učenje za danas
hu_hu: A mai képzés
ja_jp: 今日の学習
ko_kr: 오늘의 학습
lt_lt: Šios dienos mokymasis
lv_lv: Mācības šodien
ms_my: Pembelajaran Hari Ini
nb_no: Dagens læring
nl_nl: Leerstof vandaag
pl_pl: Dziś uczę się
pt_pt: Aprendizagem de hoje
ro_ro: Învățare pentru Astăzi
ru_ru: Сегодняшнее Обучение
sk_sk: Dnešné štúdium
sr_rs: Данашње учење
sv_se: Dagens lärande
th_th: การเรียนรู้วันนี้
tr_tr: Bugün Öğrenilen
uk_ua: Сьогоднішні навчання
vi_vn: Học tập Hôm nay
zh_cn: 今日学习
zh_tw: 今日學習

# common.common:bookmarks_label
source: Bookmarks
ar_sa: الإشارات المرجعية
bg_bg: Отметки
cs_cz: Záložky
de_de: Lesezeichen
el_gr: Σελιδοδείκτες
es_xl: Marcadores
et_ee: Järjehoidjad
fi_fi: Kirjanmerkit
fr_ca: Signets
fr_fr: Signets
hi_in: बुकमार्क्स
hr_hr: Knjižne oznake
hu_hu: Könyvjelzők
ja_jp: ブックマーク
ko_kr: 북마크
lt_lt: Žymės
lv_lv: Grāmatzīmes
ms_my: Penanda buku
nb_no: Bokmerker
pl_pl: Zakładki
pt_pt: Marcadores
ro_ro: Marcaje
ru_ru: Закладки
sk_sk: Záložky
sr_rs: Обележивачи
sv_se: Bokmärken
th_th: ปักหมุด
tr_tr: Yer imleri
uk_ua: Закладки
vi_vn: Dấu trang
zh_cn: 书签
zh_tw: 我的最愛

# common.common:screen_label_content_analytics_comments
source: Comments
ar_sa: تعليقات
bg_bg: Коментари
cs_cz: Komentáře
de_de: Kommentare
el_gr: Σχόλια
es_xl: Comentarios
et_ee: Kommentaarid
fi_fi: Kommentit
fr_ca: commentaires
fr_fr: Commentaires
hi_in: टिप्पणियाँ
hr_hr: Komentari
hu_hu: Megjegyzések
ja_jp: コメント
ko_kr: 코멘트
lt_lt: Komentarai
lv_lv: Komentāri
ms_my: Komen
nb_no: Kommentarer
nl_nl: commentaar
pl_pl: Uwagi
pt_pt: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sk_sk: Komentáre
sr_rs: Коментари
sv_se: Kommentarer
th_th: ความเห็น
tr_tr: Yorumlar
uk_ua: Коментарі
vi_vn: Bình luận
zh_cn: 评论
zh_tw: 評論

# common.common:screen_label_content_analytics_likes
source: Likes
ar_sa: الإعجابات
bg_bg: Харесвания
cs_cz: To se mi líbí
de_de: „Gefällt mir“-Angaben
el_gr: Προτιμήσεις
es_xl: Me gusta
et_ee: Meeldimised
fi_fi: Tykkäykset
fr_ca: J’aime
fr_fr: J\'aime
hi_in: लाइक्स
hr_hr: Oznake „Sviđa mi se”
hu_hu: Kedvelések
ja_jp: いいね！
ko_kr: 좋아요
lt_lt: Patinka
lv_lv: Atzīmes “Patīk”
ms_my: Suka
nb_no: Liker
pl_pl: Polubień
pt_pt: Gostos
ro_ro: Aprecieri
ru_ru: Отметки «Нравится»
sk_sk: Hodnotenia To sa mi páči
sr_rs: Свиђања
sv_se: Gilla-markeringar
th_th: ถูกใจ
tr_tr: Beğeniler
uk_ua: Вподобання
vi_vn: Lượt thích
zh_cn: 点赞
zh_tw: 按讚數

# common.common:screen_label_content_analytics_views
source: Views
ar_sa: مرات المشاهدة
bg_bg: Прегледи
cs_cz: Zobrazení
de_de: Ansichten
el_gr: Προβολές
es_xl: Vistas
et_ee: Vaated
fi_fi: Katselukerrat
fr_ca: vues
fr_fr: Visionnements
hi_in: व्यूज
hr_hr: Prikazi
hu_hu: Megtekintés
ja_jp: ビュー
ko_kr: 조회수
lt_lt: Peržiūros
lv_lv: Skati
ms_my: Paparan
nb_no: Visninger
nl_nl: Bezichtingen
pl_pl: Wyświetleń
pt_pt: Visualizações
ro_ro: Vizualizări
ru_ru: Просмотры
sk_sk: Zobrazenia
sr_rs: Прикази
sv_se: Visningar
th_th: จำนวนการดู
tr_tr: Görüntülemeler
uk_ua: Перегляди
vi_vn: Lượt xem
zh_cn: 查看
zh_tw: 觀看次數

# common.common:smartbite_menu_forward
source: Forward
ar_sa: الأمام
bg_bg: Напред
cs_cz: Vpřed
de_de: Vorwärts
el_gr: Προώθηση
es_xl: Adelante
et_ee: Edasi
fi_fi: Eteenpäin
fr_ca: Transférer
fr_fr: Avancer
hi_in: अगला
hr_hr: Naprijed
hu_hu: Előre
ja_jp: 前へ
ko_kr: 앞으로
lt_lt: Pirmyn
lv_lv: Uz priekšu
ms_my: Ke hadapan
nb_no: Framover
nl_nl: Vooruit
pl_pl: Naprzód
pt_pt: Avançar
ro_ro: Înainte
ru_ru: Вперед
sk_sk: Vpred
sr_rs: Напред
sv_se: Framåt
th_th: ไปข้างหน้า
tr_tr: İleri al
uk_ua: Уперед
vi_vn: Tiến
zh_cn: 前进
zh_tw: 向前

# common.common:smartbite_menu_backward
source: Backward
ar_sa: الخلف
bg_bg: Назад
cs_cz: Zpět
de_de: Rückwärts
el_gr: Προς τα πίσω
es_xl: Atrás
et_ee: Tagasi
fi_fi: Taaksepäin
fr_ca: Retour en arrière
fr_fr: Retour
hi_in: पिछला
hr_hr: Natrag
hu_hu: Hátra
ja_jp: 後ろへ
ko_kr: 뒤로
lt_lt: Atgal
lv_lv: Atpakaļ
ms_my: Ke belakang
nb_no: Bakover
nl_nl: Teruguit
pl_pl: Wstecz
pt_pt: Para trás
ro_ro: Înapoi
ru_ru: Назад
sk_sk: Späť
sr_rs: Назад
sv_se: Bakåt
th_th: ไปข้างหลัง
tr_tr: Geri al
uk_ua: Назад
vi_vn: Lùi
zh_cn: 后退
zh_tw: 向後

# common.common:loading_video
source: Loading video
ar_sa: تحميل الفيديو
bg_bg: Видеото се зарежда
cs_cz: Probíhá načítání videa.
de_de: Video wird geladen
el_gr: Φόρτωση βίντεο
es_xl: Cargando video
et_ee: Video laadimine
fi_fi: Ladataan videota
fr_ca: Chargement de la vidéo
fr_fr: Chargement de la vidéo
hi_in: वीडियो लोड हो रहा है
hr_hr: U tijeku je učitavanje videozapisa
hu_hu: Videó betöltése
ja_jp: ビデオ読み込み中...
ko_kr: 비디오 로딩하기
lt_lt: Įkeliamas vaizdo įrašas
lv_lv: Notiek video ielāde
ms_my: Memuatkan video
nb_no: Laster inn video
nl_nl: Video aan het laden
pl_pl: Ładowanie wideo
pt_pt: A carregar vídeo
ro_ro: Se încarcă video
ru_ru: Выполняется загрузка видео
sk_sk: Prebieha načítanie videa.
sr_rs: Видео се учитава
sv_se: Laddar video
th_th: กำลังโหลดวิดีโอ
tr_tr: Video yükleniyor
uk_ua: Завантаження відео
vi_vn: Đang tải video
zh_cn: 加载视频
zh_tw: 正在加載視頻

# common.common:no_winner_message
source: No Winner Yet
ar_sa: لا يوجد فائز حتى الآن
bg_bg: Все още няма победител
cs_cz: Zatím žádný vítěz
de_de: Noch kein Gewinner/keine Gewinnerin
el_gr: Δεν υπάρχει νικητής ακόμα
es_xl: Aún no hay ganador
et_ee: Võitjat veel pole
fi_fi: Ei vielä voittajaa
fr_ca: Pas encore de gagnant
fr_fr: Pas encore de gagnant
hi_in: अभी तक कोई विजेता नहीं
hr_hr: Još nema pobjednika
hu_hu: Még nincs győztes
ja_jp: まだ勝者はいません。
ko_kr: 아직 승리자가 없습니다
lt_lt: Nugalėtojo dar nėra
lv_lv: Vēl nav neviena uzvarētāja
ms_my: Belum ada Pemenang
nb_no: Ingen vinner ennå
nl_nl: Nog geen winner
pl_pl: Nie ma jeszcze zwycięzcy
pt_pt: Ainda não há Vencedor
ro_ro: Niciun Câștigător Încă
ru_ru: Пока нет Победителя
sk_sk: Zatiaľ žiadny víťaz
sr_rs: Још нема победника
sv_se: Ingen vinnare ännu
th_th: ยังไม่มีผู้ชนะ
tr_tr: Henüz kazanan yok
uk_ua: Переможця ще немає
vi_vn: Chưa Có Người chiến thắng
zh_cn: 还没有赢家
zh_tw: 還沒有贏家

# common.common:no_search_results_found
source: No results for %s
ar_sa: لا توجد نتائج لـ %s
bg_bg: Няма резултати за %s
cs_cz: Pro výraz „%s“ nebyly nalezeny žádné výsledky.
de_de: Keine Ergebnisse für %s
el_gr: Δεν υπάρχουν αποτελέσματα για %s
es_xl: No hay resultados para %s
et_ee: Tulemused puuduvad %s
fi_fi: Ei tuloksia kohteelle %s
fr_ca: Aucun résultat pour %s
fr_fr: Aucun résultat pour %s
hi_in: %s का कोई परिणाम नहीं
hr_hr: Nema rezultata za %s
hu_hu: Nincs találat a következőre: %s
ja_jp: %s の結果はありません。
ko_kr: %s에 대한 결과 없음
lt_lt: Nėra rezultatų pagal „%s“
lv_lv: Nav rezultātu šim: %s
ms_my: Tiada hasil untuk %s
nb_no: Ingen resultater for %s
nl_nl: Geen resultaten voor %s
pl_pl: Brak wyników dla %s
pt_pt: Nenhum resultado para %s
ro_ro: Nu există rezultate pentru %s
ru_ru: Нет результатов для %s
sk_sk: Pre výraz „%s“ sa nenašli žiadne výsledky.
sr_rs: Нема резултата за %s
sv_se: Inga resultat för %s
th_th: ไม่มีผลลัพธ์สำหรับ %s
tr_tr: %s için sonuç yok
uk_ua: Немає результатів для %s
vi_vn: Không có kết quả cho %s
zh_cn: %s 没有结果
zh_tw: 沒有 %s 的結果

# common.common:search_results_found_message
source: About %1$s results found for %2$s
ar_sa: تم العثور على %1$s من النتائج لـ %2$s
bg_bg: Около %1$s намерени резултата за %2$s
cs_cz: Počet výsledků vyhledávání výrazu „%2$s“: %1$s
de_de: Etwa %1$s Ergebnisse gefunden für %2$s
el_gr: Βρέθηκαν περίπου %1$s αποτελέσματα για %2$s
es_xl: Se encontraron alrededor de %1$s resultados de %2$s
et_ee: Päringule %1$s leiti umbes %2$s tulemust
fi_fi: Noin %1$s tulosta löydettiin kohteelle %2$s
fr_ca: Environ %1$s résultats trouvés pour %2$s
fr_fr: Environ %1$s résultats trouvés pour %2$s
hi_in: %2$s के लिए लगभग %1$s परिणाम मिले
hr_hr: Oko %1$s rezultata pronađeno za %2$s
hu_hu: A következőhöz: „%2$s” talált %1$s eredményekről
ja_jp: %2$s の約 %1$s の結果が見つかりました。
ko_kr: %1$s에 대한 %2$s의 결과를 찾았습니다
lt_lt: Rasta apie %1$s rezult. pagal „%2$s“
lv_lv: %2$s atrasti apm. %1$s rezultāti
ms_my: Kira-kira %1$s hasil ditemui untuk %2$s
nb_no: Ca %1$s resultater funnet for %2$s
nl_nl: Ongeveer %1$s resultaten gevonden voor %2$s
pl_pl: Około %1$s wyników znalezionych dla %2$s
pt_pt: Foram encontrados cerca de %1$s resultados para %2$s
ro_ro: Aproximativ %1$s rezultate găsite pentru %2$s
ru_ru: Для %2$s найдено приблизительно %1$s результатов
sk_sk: Počet výsledkov vyhľadávania výrazu „%1$s“: %2$s
sr_rs: Око %1$s резултата је пронађено за %2$s
sv_se: Ungefär %1$s resultat hittades för %2$s
th_th: พบประมาณ %1$s ผลลัพธ์สำหรับ %2$s
tr_tr: %2$s için yaklaşık %1$s sonuç bulundu
uk_ua: Приблизна кількість результатів для %2$s: %1$s
vi_vn: Khoảng %1$s kết quả được tìm thấy cho %2$s
zh_cn: %2$s 约有 %1$s 个结果
zh_tw: 關於 %2$s 找到約 %1$s 個結果

# common.common:anonymous_suggested_edcast_msg
source: Suggested by Alex
ar_sa: اقترحه أليكس
bg_bg: Предложено от Алекс
cs_cz: Navrhl Alex
de_de: Vorgeschlagen von Alex
el_gr: Προτάθηκε από τον Άλεξ
es_xl: Sugerido por Alex
et_ee: Soovitas Alex
fi_fi: Alexin ehdottama sisältö
fr_ca: Proposé par Alex
fr_fr: Suggéré par Alex
hi_in: एलेक्स द्वारा सुझाया गया
hr_hr: Predložio Alex
hu_hu: Alex javasolta
ja_jp: アレックスさんからの提案
ko_kr: 알렉스 제안
lt_lt: Pasiūlė Aleksas
lv_lv: Iesaka Alekss
ms_my: Dicadangkan oleh Alex
nb_no: Foreslått av Alex
nl_nl: aanbevolen door Alex
pl_pl: Sugerowany przez Alexa
pt_pt: Sugerido pelo Alex
ro_ro: Sugerat de Alex
ru_ru: Предложенные Алексом
sk_sk: Navrhol Alex
sr_rs: Предложио Алекс
sv_se: Förslag från Alex
th_th: แนะนำโดยอเล็กซ์
tr_tr: Alex tarafından önerildi
uk_ua: Запропонував Алекс
vi_vn: Do Alex đề xuất
zh_cn: 亚历克斯建议
zh_tw: 來自 Alex 的建議

# common.common:respond_to_poll
source: RESPOND TO POLL
ar_sa: الرد على استطلاع الرأي
bg_bg: ОТГОВОР НА АНКЕТА
cs_cz: ODPOVĚDĚT NA ANKETU
de_de: AUF UMFRAGE ANTWORTEN
el_gr: ΑΠΑΝΤΗΣΗ ΣΕ ΨΗΦΟΦΟΡΙΑ
es_xl: RESPONDER A LA ENCUESTA
et_ee: VASTA KÜSITUSELE
fi_fi: VASTAA KYSELYYN
fr_ca: RÉPONDRE AU SONDAGE
fr_fr: RÉPONSE AU VOTE
hi_in: पोल पर प्रतिक्रिया दिखाएं
hr_hr: ISPUNITE ANKETU
hu_hu: VÁLASZ A SZAVAZÁSRA
ja_jp: アンケートに応答する
ko_kr: 투표 반응
lt_lt: ATSAKYTI Į APKLAUSĄ
lv_lv: ATBILDĒT UZ APTAUJU
ms_my: RESPONS KEPADA UNDIAN
nb_no: SVAR PÅ AVSPØRINGEN
nl_nl: PEILING BEANTWOORDEN
pl_pl: ODPOWIEDZ NA ANKIETĘ
pt_pt: RESPONDER À SONDAGEM
ro_ro: RĂSPUNDEȚI LA SONDAJ
ru_ru: ОТВЕТИТЬ НА ОПРОС
sk_sk: ODPOVEDEŤ NA ANKETE
sr_rs: ОДГОВОРИТЕ НА АНКЕТУ
sv_se: SVARA PÅ OMRÖSTNING
th_th: ตอบสนองต่อโพล
tr_tr: ANKETE CEVAP VER
uk_ua: ВІДПОВІДЬ НА ОПИТУВАННЯ
vi_vn: TRẢ LỜI CUỘC THĂM DÒ Ý KIẾN
zh_cn: 回应投票
zh_tw: 回應投票

# common.common:view_results
source: VIEW RESULTS
ar_sa: عرض النتائج
bg_bg: ВИЖТЕ РЕЗУЛТАТИТЕ
cs_cz: ZOBRAZIT VÝSLEDKY
de_de: ERGEBNISSE ANZEIGEN
el_gr: ΠΡΟΒΟΛΗ ΑΠΟΤΕΛΕΣΜΑΤΩΝ
es_xl: VER RESULTADOS
et_ee: VAATA TULEMUSI
fi_fi: NÄYTÄ TULOKSET
fr_ca: VOIR LES RÉSULTATS
fr_fr: AFFICHER LES RÉSULTATS
hi_in: परिणाम देखें
hr_hr: PRIKAŽI REZULTATE
hu_hu: EREDMÉNYEK MEGTEKINTÉSE
ja_jp: 結果の表示
ko_kr: 결과 보기
lt_lt: PERŽIŪRĖTI REZULTATUS
lv_lv: SKATĪT REZULTĀTI
ms_my: LIHAT HASIL
nb_no: SE RESULTATER
nl_nl: RESULTATEN BEKIJKEN
pl_pl: ZOBACZ WYNIKI
pt_pt: VER RESULTADOS
ro_ro: VIZUALIZARE REZULTATE
ru_ru: ПРОСМОТРЕТЬ РЕЗУЛЬТАТЫ
sk_sk: ZOBRAZIŤ VÝSLEDKY
sr_rs: ПРИКАЖИ РЕЗУЛТАТЕ
sv_se: VISA RESULTAT
th_th: ดูผลลัพธ์
tr_tr: SONUÇLARI GÖR
uk_ua: ПЕРЕГЛЯНУТИ РЕЗУЛЬТАТИ
vi_vn: XEM KẾT QUẢ
zh_cn: 查看结果
zh_tw: 查看結果

# common.common:total_votes_polled_label
source: Total Votes Polled : %s
bg_bg: Общ брой гласували: %s
de_de: Insgesamt abgegebene Stimmen: %s
et_ee: Antud hääli kokku: %s
fi_fi: Ääniä kerätty yhteensä: %s
hi_in: कुल वोट डाले गए: %s
hu_hu: Összes leadott szavazat: %s
ja_jp: トータル投票数：%s
lt_lt: Iš viso atiduotų balsų: %s
lv_lv: Kopējais aptaujāto balsu skaits: %s
ms_my: Jumlah Undian Dipungut : %s
nb_no: Totalt antall avgitte stemmer: %s
nl_nl: Totaal aantal stemmen in poll: %s
ro_ro: Total voturi incluse în sondaj: %s
ru_ru: Всего голосов: %s
sr_rs: Укупан број гласова анкете: %s
th_th: คะแนนโหวตทั้งหมด : %s
tr_tr: Kullanılan Toplam Oy: %s
vi_vn: Tổng số phiếu thu được : %s
zh_cn: 总投票数:%s

# common.common:snackbar_label_no_connection
source: No Internet Connection
ar_sa: لا يوجد اتصال بالإنترنت
bg_bg: Няма интернет връзка
cs_cz: Není připojení kinternetu
de_de: Keine Internetverbindung
el_gr: Χωρίς σύνδεση στο Internet
es_xl: Sin conexión a Internet
et_ee: Interneti-ühendus puudub
fi_fi: Ei internet-yhteyttä
fr_ca: Pas de connexion Internet
fr_fr: Pas de connexion internet
hi_in: कोई इंटरनेट कनेक्शन नहीं है
hr_hr: Nema internetske veze
hu_hu: Nincs internetkapcsolat
ja_jp: インターネットに接続されていません。
ko_kr: 인터넷 연결 없음
lt_lt: Nėra interneto ryšio
lv_lv: Nav interneta savienojuma
ms_my: Tiada Sambungan Internet
nb_no: Ingen Internett-tilkobling
nl_nl: Geen internetverbinding
pl_pl: Brak połączenia z Internetem
pt_pt: Sem ligação à internet
ro_ro: Nu există Conexiune la Internet
ru_ru: Нет подключения к Интернету
sk_sk: Žiadne pripojenie na internet
sr_rs: Нема Интернет везе
sv_se: Ingen internetanslutning
th_th: ไม่มีการเชื่อมต่อกับอินเทอร์เน็ต
tr_tr: İnternet bağlantısı yok
uk_ua: Немає підключення до Інтернету
vi_vn: Không có Kết nối Internet
zh_cn: 没有网络连接
zh_tw: 沒有網絡連接

# common.common:snackbar_label_settings
source: Settings
ar_sa: الإعدادات
bg_bg: Настройки
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_xl: Configuración
et_ee: Seaded
fi_fi: Asetukset
fr_ca: Paramètres
fr_fr: Paramètres
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
ja_jp: 各種設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: Iestatījumi
ms_my: Tetapan
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sr_rs: Подешавања
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Параметри
vi_vn: Cài đặt
zh_cn: 设置
zh_tw: 設定
