Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:cover_image_delete_confirm_message
source: Are you sure you want to remove your banner? This can\'t be undone.
ar_sa: هل أنت متأكد من أنك تريد إزالة شعارك؟لا يمكن التراجع عن هذا.
bg_bg: Сигурни ли сте, че искате да премахнете банера си? Това не може да бъде отменено.
cs_cz: Opravdu chcete odebrat svůj nápis? Tuto akci nelze vrátit zpět.
de_de: Sind Sie sicher, dass Sie Ihr Banner entfernen möchten? Dies kann nicht mehr rückgängig gemacht werden.
et_ee: Kas olete kindel, et soovite oma bänneri eemaldada? Seda ei saa tagasi võtta.
fi_fi: Haluatko varmasti poistaa ilmoituspalkin? Toimintoa ei voi kumota.
hi_in: क्या आप वाकई अपना बैनर हटाना चाहते हैं? इसे वापस किया जा सकता है।
hu_hu: Biztosan eltávolítja a bannert? Ez nem vonható vissza.
ko_kr: 정말로 내 배너를 삭제하시겠습니까? 취소할 수 없습니다.
lt_lt: Ar tikrai norite pašalinti antraštę? Šio veiksmo anuliuoti negalima.
lv_lv: Vai tiešām vēlaties noņemt savu reklāmkarogu? Šo darbību nevar atsaukt.
ms_my: Adakah anda pasti mahu mengeluarkan sepanduk anda? Tindakan ini tidak boleh dibuat asal.
nb_no: Er du sikker på at du vil fjerne banneret ditt? Dette kan\'ikke angres.
nl_nl: Weet u zeker dat u uw banner wilt verwijderen? Dit kan niet ongedaan worden gemaakt..
pl_pl: Czy na pewno chcesz usunąć swój baner? Tego nie da się cofnąć.
ru_ru: Вы уверены, что хотите удалить свой баннер? Это нельзя отменить.
sr_rs: Да ли сте сигурни да желите да уклоните свој банер? Ово се не може поништити.
vi_vn: Bạn có chắc muốn xóa biểu ngữ của mình không? Không thể hoàn tác điều này.
zh_cn: 确定要移除你的旗帜吗？无法撤销。
zh_tw: 您確定要刪除橫幅嗎？ 刪除後便無法撤消。

# common.common:manually_label
source: Manually
ar_sa: يدويًا
bg_bg: Ръчно
cs_cz: Ručně
de_de: Manuell
el_gr: Χειροκίνητα
es_xl: Manualmente
et_ee: Käsitsi
fi_fi: Manuaalisesti
fr_ca: Manuellement
fr_fr: Manuellement
hi_in: मैनुअल रूप से
hr_hr: Ručno
hu_hu: Manuálisan
ja_jp: 手動
ko_kr: 수동
lt_lt: Rankiniu būdu
lv_lv: Manuāli
ms_my: Secara manual
nb_no: Manuelt
nl_nl: Handmatig
pl_pl: Ręcznie
pt_pt: Manualmente
ro_ro: Manual
ru_ru: Вручную
sk_sk: Ručne
sr_rs: Ручно
sv_se: Manuellt
th_th: ด้วยตัวเอง
tr_tr: Manuel
uk_ua: Уручну
vi_vn: Thủ công
zh_cn: 手动
zh_tw: 手動

# common.common:automatically_label
source: Automatically
ar_sa: تلقائيًا
bg_bg: Автоматично
cs_cz: Automaticky
de_de: Automatisch
el_gr: Αυτόματα
es_xl: Automáticamente
et_ee: Automaatselt
fi_fi: Automaattisesti
fr_ca: Automatiquement
fr_fr: Automatiquement
hi_in: स्वचालित रूप से
hr_hr: Automatski
hu_hu: Automatikusan
ja_jp: 自動
ko_kr: 자동
lt_lt: Automatiškai
lv_lv: Automātiski
ms_my: Secara automatik
nb_no: Automatisk
nl_nl: Automatisch
pl_pl: Automatycznie
pt_pt: Automaticamente
ro_ro: Automat
ru_ru: Автоматически
sk_sk: Automaticky
sr_rs: Аутоматски
sv_se: Automatiskt
th_th: อัตโนมัติ
tr_tr: Otomatik
uk_ua: Автоматично
vi_vn: Tự động
zh_cn: 自动
zh_tw: 自動

# common.common:advanced_setting_label
source: Advanced Settings
ar_sa: إعدادات متقدمة
bg_bg: Разширени настройки
cs_cz: Pokročilé nastavení
de_de: Erweiterte Einstellungen
el_gr: Ρυθμίσεις για προχωρημένους
es_xl: Configuración avanzada
et_ee: Täpsemad seaded
fi_fi: Lisäasetukset
fr_ca: Paramètres avancés
fr_fr: Paramètres avancés
hi_in: एडवांस सेटिंग
hr_hr: Napredne postavke
hu_hu: Speciális beállítások
ja_jp: 詳細設定
ko_kr: 고급 설정
lt_lt: Išplėstiniai nustatymai
lv_lv: Papildu iestatījumi
ms_my: Tetapan Lanjutan
nb_no: Avanserte innstillinger
nl_nl: Geavanceerde Instellingen
pl_pl: Ustawienia zaawansowane
pt_pt: Configurações Avançadas
ro_ro: Setări Avansate
ru_ru: Расширенные Настройки
sk_sk: Pokročilé nastavenia
sr_rs: Напредна подешавања
sv_se: Avancerade inställningar
th_th: การตั้งค่าขั้นสูง
tr_tr: Gelişmiş Ayarlar
uk_ua: Розширені параметри
vi_vn: Cài đặt Nâng cao
zh_cn: 高级设置
zh_tw: 進階設定

# common.common:set_duration_label
source: Set Duration
ar_sa: ضبط المدة
bg_bg: Задаване на продължителност
cs_cz: Nastavit délku
de_de: Dauer festlegen
el_gr: Ορισμός διάρκειας
es_xl: Establecer duración
et_ee: Määrake kestus
fi_fi: Aseta kesto
fr_ca: Définir la durée
fr_fr: Fixer la durée
hi_in: अवधि सेट करें
hr_hr: Postavi trajanje
hu_hu: Időtartam beállítása
ja_jp: 期間を設定する
ko_kr: 기간 설정하기
lt_lt: Nustatyti trukmę
lv_lv: Iestatīt ilgumu
ms_my: Tetapkan Tempoh
nb_no: Angi varighet
nl_nl: Duur instellen
pl_pl: Ustal czas trwania
pt_pt: Definir Duração
ro_ro: Setare Durată
ru_ru: Задать Продолжительность
sk_sk: Nastaviť dĺžku
sr_rs: Подесите трајање
sv_se: Ställ in varaktighet
th_th: ตั้งค่าระยะเวลา
tr_tr: Süreyi Ayarla
uk_ua: Задати тривалість
vi_vn: Đặt Thời lượng
zh_cn: 设定持续时间
zh_tw: 設定時長

# common.common:allow_retry_label
source: Allow Retry?
ar_sa: السماح بإعادة المحاولة؟
bg_bg: Разрешаване на повторен опит?
cs_cz: Chcete povolit opakování?
de_de: Wiederholung zulassen?
el_gr: Να επιτρέπεται η επανάληψη;
es_xl: ¿Quiere permitir la opción de reintentar?
et_ee: Kas lubada uuesti proovida?
fi_fi: Sallitaanko uudelleenyritys?
fr_ca: Autoriser les nouvelles tentatives?
fr_fr: Autoriser réessayer?
hi_in: पुन: प्रयास करें?
hr_hr: Želite li dopustiti ponovni pokušaj?
hu_hu: Engedélyezi az ismételt próbálkozást?
ja_jp: 再試行を許可しますか?
ko_kr: 재시도를 허용하십니까?
lt_lt: Leisti bandyti dar kartą?
lv_lv: Vai atļaut mēģināt vēlreiz?
ms_my: Benarkan Cuba Semula?
nb_no: Vil du tillate nytt forsøk?
nl_nl: Opnieuw proberen toestaan?
pl_pl: Zezwolić na ponowienie próby?
pt_pt: Permitir nova tentativa?
ro_ro: Permiteți Reîncercare?
ru_ru: Разрешить Повторную попытку?
sk_sk: Chcete povoliť opakovanie?
sr_rs: Дозволити поновни покушај?
sv_se: Tillåt flera försökt?
th_th: อนุญาตให้ลองใหม่?
tr_tr: Yeniden Denemeye İzin Verilsin mi?
uk_ua: Дозволити повторну спробу?
vi_vn: Cho phép Thử lại?
zh_cn: 允许重试？
zh_tw: 允許重試？

# common.common:change_video_label
source: Change Video
ar_sa: تغيير الفيديو
bg_bg: Промяна на видеото
cs_cz: Změnit video
de_de: Video ändern
el_gr: Αλλαγή βίντεο
es_xl: Cambiar video
et_ee: Muuda videot
fi_fi: Vaihda video
fr_ca: Changer de vidéo
fr_fr: Changer une vidéo
hi_in: वीडियो को बदलें
hr_hr: Promjena videozapisa
hu_hu: Videó módosítása
ja_jp: ビデオを変更する
ko_kr: 비디오 변경하기
lt_lt: Keisti vaizdo įrašą
lv_lv: Mainīt video
ms_my: Tukar Video
nb_no: Endre video
nl_nl: Wijzig Video
pl_pl: Zmień Wideo
pt_pt: Alterar Vídeo
ro_ro: Modificare Video
ru_ru: Сменить Видео
sk_sk: Zmeniť video
sr_rs: Промени видео
sv_se: Ändra video
th_th: เปลี่ยนวิดีโอ
tr_tr: Videoyu Değiştir
uk_ua: Змінити відео
vi_vn: Thay đổi Video
zh_cn: 更改视频
zh_tw: 變更影片

# common.common:change_file_label
source: Change File
ar_sa: تغيير الملف
bg_bg: Промяна на файла
cs_cz: Změnit soubor
de_de: Datei ändern
el_gr: Αλλαγή αρχείου
es_xl: Cambiar archivo
et_ee: Muuda faili
fi_fi: Vaihda tiedosto
fr_ca: Changer le fichier
fr_fr: Changer de fichier
hi_in: फाइल को बदलें
hr_hr: Promjena datoteke
hu_hu: Fájl módosítása
ja_jp: あなたの学習目標
ko_kr: 파일 변경하기
lt_lt: Keisti failą
lv_lv: Mainīt failu
ms_my: Tukar Fail
nb_no: Endre fil
nl_nl: Wijzig Bestand
pl_pl: Zmień plik
pt_pt: Alterar arquivo
ro_ro: Modificare File
ru_ru: Изменить файл
sk_sk: Zmeniť súbor
sr_rs: Промени датотеку
sv_se: Ändra Fil
th_th: เปลี่ยนไฟล์
tr_tr: Dosyayı Değiştir
uk_ua: Змінити файл
vi_vn: Thay đổi Tệp
zh_cn: 變更檔案
zh_tw: 變更文件

# common.common:add_attachment_label
source: Add Attachment
ar_sa: إضافة مرفق
bg_bg: Добавяне на прикачен файл
cs_cz: Přidat přílohu
de_de: Anlage hinzufügen
el_gr: Προσθήκη συνημμένου
es_xl: Agregar un archivo adjunto
et_ee: Lisa manus
fi_fi: Lisää liite
fr_ca: Ajouter un fichier joint
fr_fr: Ajouter une pièce jointe
hi_in: अटैच्मन्ट जोड़ें
hr_hr: Dodaj privitak
hu_hu: Melléklet hozzáadása
ja_jp: 添付ファイルを追加する
ko_kr: 첨부파일 추가하기
lt_lt: Pridėti priedą
lv_lv: Pievienot pielikumu
ms_my: Tambah Lampiran
nb_no: Legg til vedlegg
nl_nl: Voeg bijlage toe
pl_pl: Dodaj załącznik
pt_pt: Adicionar Anexo
ro_ro: Adăugare Atașament
ru_ru: Добавить Вложение
sk_sk: Pridať prílohu
sr_rs: Додај прилог
sv_se: Lägg till bilaga
th_th: เพิ่มไฟล์แนบ
tr_tr: Ek Ekle
uk_ua: Додати вкладення
vi_vn: Thêm Tệp đính kèm
zh_cn: 添加附件
zh_tw: 添加附件

# common.common:attachment_label
source: Attachment
ar_sa: المرفق
bg_bg: Прикачен файл
cs_cz: Příloha
de_de: Anhänge
el_gr: Συνημμένο
es_xl: Archivo adjunto
et_ee: Manus
fi_fi: Liite
fr_ca: Pièce jointe
fr_fr: Pièce jointe
hi_in: अटैचमेंट
hr_hr: Privitak
hu_hu: Melléklet
ja_jp: 添付ファイル
ko_kr: 첨부파일
lt_lt: Priedas
lv_lv: Pielikums
ms_my: Lampiran
nb_no: Vedlegg
nl_nl: Bijlage
pl_pl: Załącznik
pt_pt: Anexo
ro_ro: Atașare
ru_ru: Вложение
sk_sk: Príloha
sr_rs: Прилог
sv_se: Bilaga
th_th: ไฟล์แนบ
tr_tr: Ek
uk_ua: Вкладення
vi_vn: Đính kèm
zh_cn: 附件
zh_tw: 附件

# common.common:please_add_attachment_label
source: Please add attachment
ar_sa: الرجاء إضافة مرفق
bg_bg: Моля, добавете прикачен файл
cs_cz: Přidejte přílohu.
de_de: Bitte fügen Sie einen Anhang hinzu
el_gr: Προσθέστε συνημμένο
es_xl: Agregue un archivo adjunto
et_ee: Lisage manus
fi_fi: Lisää liite
fr_ca: Veuillez ajouter une pièce jointe
fr_fr: Veuillez ajouter une pièce jointe
hi_in: कृपया अटैचमेंट जोड़ें
hr_hr: Dodaj privitak
hu_hu: Adjon hozzá mellékletet
ja_jp: 添付ファイルを追加してください
ko_kr: 첨부파일을 추가해 주십시오
lt_lt: Pridėkite priedą
lv_lv: Lūdzu, pievienojiet pielikumu
ms_my: Sila tambah lampiran
nb_no: Vennligst legg til vedlegg
nl_nl: Voeg bijlage toe
pl_pl: Dodaj załącznik
pt_pt: Adicione um anexo
ro_ro: Vă rugăm să adăugați o atașare
ru_ru: Добавьте вложение
sk_sk: Pridajte prílohu.
sr_rs: Молимо додајте прилог
sv_se: Bifoga en bilaga
th_th: กรุณาแนบไฟล์แนบ
tr_tr: Lütfen bir dosya ekleyin
uk_ua: Додайте вкладення
vi_vn: Vui lòng thêm tài liệu đính kèm
zh_cn: 请添加附件
zh_tw: 請上傳附件

# common.common:add_option_label
source: Add Option
ar_sa: إضافة خيار
bg_bg: Добавяне на опция
cs_cz: Přidat možnost
de_de: Option hinzufügen
el_gr: Προσθήκη επιλογής
es_xl: Agregar opción
et_ee: Lisa valik
fi_fi: Lisää vaihtoehto
fr_ca: Ajouter une option
fr_fr: Ajouter une option
hi_in: विकल्प जोड़ें
hr_hr: Dodaj mogućnost
hu_hu: Lehetőség hozzáadása
ja_jp: オプションの追加
ko_kr: 옵션 추가하기
lt_lt: Pridėti parinktį
lv_lv: Pievienot opciju
ms_my: Tambah Pilihan
nb_no: Legg til alternativ
nl_nl: Optie toevoegen
pl_pl: Dodaj opcję
pt_pt: Adicionar Opção
ro_ro: Adăugare Opțiune
ru_ru: Добавить Опцию
sk_sk: Pridať možnosť
sr_rs: Додај опцију
sv_se: Lägg till alternativ
th_th: เพิ่มตัวเลือก
tr_tr: Seçenek Ekle
uk_ua: Додати варіант
vi_vn: THÊM TÙY CHỌN
zh_cn: 添加选项
zh_tw: 添加選項

# common.common:add_choice_label
source: Add Choices
ar_sa: أضف اختيارات
bg_bg: Добавяне на избори
cs_cz: Přidat volby
de_de: Auswahl hinzufügen
el_gr: Προσθήκη επιλογών
es_xl: Agregar opciones
et_ee: Lisa valikud
fi_fi: Lisää vaihtoehdot
fr_ca: Ajouter des choix
fr_fr: Ajouter un choix
hi_in: पसन्द जोड़ें
hr_hr: Dodaj ponuđene odgovore
hu_hu: Választási lehetőségek hozzáadása
ja_jp: 選択肢の追加
ko_kr: 선택 추가하기
lt_lt: Pridėti pasirinkimus
lv_lv: Pievienot izvēles iespējas
ms_my: Tambah Pilihan
nb_no: Legg til valg
nl_nl: Keuzes toevoegen
pl_pl: Dodaj wybory
pt_pt: Adicionar Escolhas
ro_ro: Adăugare Selecții
ru_ru: Добавить Варианты
sk_sk: Pridať voľby
sr_rs: Додај изборе
sv_se: Lägg Till Val
th_th: เพิ่มตัวเลือก
tr_tr: Seçenekler Ekle
uk_ua: Додати варіанти
vi_vn: Thêm Lựa chọn
zh_cn: 添加选择
zh_tw: 添加選擇

# common.common:add_answer_label
source: Add Answer
ar_sa: أضف إجابة
bg_bg: Добавяне на отговор
cs_cz: Přidat odpověď
de_de: Antwort hinzufügen
el_gr: Προσθήκη απάντησης
es_xl: Agregar respuesta
et_ee: Lisa vastus
fi_fi: Lisää vastaus
fr_ca: Ajouter une réponse
fr_fr: Ajouter une réponse
hi_in: उत्तर जोड़ें
hr_hr: Dodaj odgovor
hu_hu: Válasz hozzáadása
ja_jp: 回答の追加
ko_kr: 답변 추가하기
lt_lt: Pridėti atsakymą
lv_lv: Pievienot atbildi
ms_my: Tambah Jawapan
nb_no: Legg til svar
nl_nl: Antwoord toevoegen
pl_pl: Dodaj odpowiedź
pt_pt: Adicionar Resposta
ro_ro: Adăugare Răspuns
ru_ru: Добавить Ответ
sk_sk: Pridať odpoveď
sr_rs: Додај одговор
sv_se: Lägg Till Svar
th_th: เพิ่มคำตอบ
tr_tr: Cevap Ekle
uk_ua: Додати відповідь
vi_vn: Thêm Câu trả lời
zh_cn: 添加回答
zh_tw: 添加答案

# common.common:ask_a_question_label
source: Question
ar_sa: سؤال
bg_bg: Въпрос
cs_cz: Otázka
de_de: Frage
el_gr: Ερώτηση
es_xl: Pregunta
et_ee: Küsimus
fi_fi: Kysymys
fr_fr: Ajouter une question
hi_in: प्रश्न
hr_hr: Pitanje
hu_hu: Kérdés
ja_jp: 質問する
ko_kr: 질문
lt_lt: Klausimas
lv_lv: Jautājums
ms_my: Soalan
nb_no: Spørsmål
nl_nl: Vraag
pl_pl: Zadaj pytanie
pt_pt: Fazer uma Pergunta
ro_ro: Întrebare
ru_ru: Задать вопрос
sk_sk: Otázka
sr_rs: Питање
sv_se: Fråga
th_th: คำถาม
tr_tr: Soru sor
uk_ua: Запитання
vi_vn: Câu hỏi
zh_cn: 问一个问题
zh_tw: 問題

# common.common:start_typing_your_question_label
source: Start typing your question
ar_sa: ابدأ بكتابة سؤالك
bg_bg: Започнете да пишете въпроса си
cs_cz: Začněte psát svou otázku.
de_de: Beginnen Sie mit der Eingabe Ihrer Frage
el_gr: Ξεκινήστε να πληκτρολογείτε την ερώτησή σας
es_xl: Empiece a escribir su pregunta
et_ee: Alustage oma küsimuse tippimist
fi_fi: Aloita kysymyksen kirjoittaminen
fr_ca: Commencez à saisir votre question.
fr_fr: Commencer à taper une question
hi_in: अपना प्रश्न लिखना आरंभ करें
hr_hr: Počnite upisivati pitanje
hu_hu: Kezdje el beírni a kérdését
ko_kr: 질문 입력 시작하기
lt_lt: Pradėkite rašyti savo klausimą
lv_lv: Sāciet rakstīt savu jautājumu
ms_my: Mula menaip soalan anda
nb_no: Begynn å skrive spørsmålet ditt
nl_nl: Start met een vraag in te typen
pl_pl: Zacznij pisać pytanie
pt_pt: Comece a digitar a sua pergunta
ru_ru: Начать набирать свой вопрос
sk_sk: Začnite písať svoju otázku.
sr_rs: Почните да куцате своје питање
sv_se: Börja skriva in din fråga
uk_ua: Почніть вводити своє запитання
vi_vn: Bắt đầu nhập câu hỏi của bạn
zh_cn: 开始输入你的问题
zh_tw: 開始輸入您的問題

# common.common:start_typing_your_poll_label
source: Start typing your question or paste link here
ar_sa: ابدأ بكتابة سؤالك أو ضع الرابط هنا
bg_bg: Започнете да пишете въпроса си или поставете връзка тук
cs_cz: Začněte psát svůj dotaz nebo sem vložte odkaz.
de_de: Beginnen Sie mit der Eingabe Ihrer Frage oder fügen Sie einen Link hier ein
el_gr: Ξεκινήστε να πληκτρολογείτε την ερώτησή σας ή επικολλήστε εδώ τον σύνδεσμο
es_xl: Empiece a escribir su pregunta o pegue el enlace aquí
et_ee: Alustage oma küsimuse tippimist või kleepige link siia
fi_fi: Aloita kysymyksen kirjoittaminen tai liitä linkki tähän
fr_ca: Saisissez votre question ou collez le lien ici.
fr_fr: Commencer à taper votre titre de vote
hi_in: अपना प्रश्न लिखना आरंभ करें या यहां लिंक पेस्ट करें
hr_hr: Počnite upisivati pitanje ili zalijepite vezu ovdje
hu_hu: Írja be a kérdést, vagy illessze be ide a hivatkozást.
ja_jp: アンケートのタイトルの入力を開始する
ko_kr: 여기에 질문을 입력하거나 링크를 붙여 넣으세요.
lt_lt: Pradėkite rašyti klausimą arba įklijuokite nuorodą čia
lv_lv: Sāciet rakstīt jautājumu vai ielīmējiet saiti šeit
ms_my: Mula menaip soalan anda atau tampal pautan di sini
nb_no: Begynn å skrive spørsmålet ditt, eller lim inn kobling her
nl_nl: Begin hier met het typen van uw vraag of het plakken van de link
pl_pl: Zacznij wpisywać swoje pytanie lub wklej link tutaj
pt_pt: Comece a digitar sua pergunta ou cole o link aqui
ro_ro: Începeți să tastați întrebarea sau lipiți linkul aici
ru_ru: Начните вводить свой вопрос или вставьте ссылку здесь
sk_sk: Začnite písať svoju otázku alebo sem vložte odkaz.
sr_rs: Овде почните да куцате питање или налепите линк
sv_se: Börja med att skriva in din fråga eller klistra in en länk här
th_th: เริ่มพิมพ์คำถามของคุณหรือนำลิงก์มาวางที่นี่
tr_tr: Sorunuzu yazmaya başlayın veya bağlantıyı buraya yapıştırın
uk_ua: Почніть вводити своє запитання або вставте посилання тут
vi_vn: Bắt đầu nhập câu hỏi của bạn hoặc dán liên kết vào đây
zh_cn: 在此處開始輸入您的問題或粘貼鏈接
zh_tw: 在此處輸入您的問題或貼上連結

# common.common:please_select_correct_option_label
source: Please select correct option
ar_sa: الرجاء تحديد الخيار الصحيح
bg_bg: Моля, изберете правилната опция
cs_cz: Vyberte správnou možnost.
de_de: Bitte wählen Sie die richtige Option aus
el_gr: Ορίστε τη σωστή επιλογή
es_xl: Seleccione la opción correcta
et_ee: Palun valige õige valik
fi_fi: Valitse oikea vaihtoehto
fr_ca: Veuillez sélectionner l’option correcte
fr_fr: Veuillez sélectionner une option appropriée
hi_in: कृपया सही विकल्प चुनें
hr_hr: Odaberi točnu mogućnost
hu_hu: Kérjük, válassza ki a helyes lehetőséget
ja_jp: 正しいオプションを選択してください。
ko_kr: 올바른 옵션을 선택하십시오
lt_lt: Prašome pasirinkti tinkamą parinktį
lv_lv: Lūdzu, atlasiet pareizo opciju
ms_my: Sila pilih pilihan yang betul
nb_no: Vennligst velg riktig alternativ
nl_nl: Selecteer de juiste optie
pl_pl: Wybierz właściwą opcję
pt_pt: Por favor selecione a opção correta
ro_ro: Selectați opțiunea corectă
ru_ru: Пожалуйста, выберите правильный вариант
sk_sk: Vyberte správnu možnosť.
sr_rs: Молимо изаберите исправну опцију
sv_se: Välj rätt alternativ
th_th: กรุณาเลือกตัวเลือกที่ถูกต้อง
tr_tr: Lütfen doğru seçeneği seçin
uk_ua: Виберіть правильний варіант
vi_vn: Vui lòng chọn tùy chọn đúng
zh_cn: 请选择正确的选项
zh_tw: 請選擇正確的選項

# common.common:select_duration_label
source: Select Duration
ar_sa: حدد المدة
bg_bg: Изберете продължителност
cs_cz: Vybrat délku
de_de: Dauer auswählen
el_gr: Επιλέξτε διάρκεια
es_xl: Seleccionar duración
et_ee: Valige kestus
fi_fi: Valitse kesto
fr_ca: Sélectionner la durée
fr_fr: Sélectionner une durée
hi_in: अवधि चुनें
hr_hr: Odaberi trajanje
hu_hu: Időtartam kiválasztása
ja_jp: 期間の選択
ko_kr: 기간 선택하기
lt_lt: Pasirinkti trukmę
lv_lv: Atlasīt Ilgumu
ms_my: Pilih Tempoh
nb_no: Velg Varighet
nl_nl: Selecteer duur
pl_pl: Wybierz czas trwania
pt_pt: Selecionar Duração
ro_ro: Selectați Durata
ru_ru: Выбрать Продолжительность
sk_sk: Vybrať dĺžku
sr_rs: Изаберите Трајање
sv_se: Välj varaktighet
th_th: เลือกระยะเวลา
tr_tr: Süreyi Seç
uk_ua: Виберіть тривалість
vi_vn: Chọn Thời lượng
zh_cn: 选择持续时间
zh_tw: 請選擇正確的選項

# common.common:earned_badge_message
source: has earned this badge by completing the
ar_sa: قد حصل على هذه الشارة بإكمال
bg_bg: получи тази значка, като завърши
cs_cz: získal(a) tento odznak dokončením
de_de: hat dieses Abzeichen erhalten durch Abschluss des
el_gr: έχει κερδίσει αυτή την κάρτα επειδή συμπλήρωσε το
es_xl: Ha obtenido este distintivo al completar el
et_ee: on teeninud selle märgi, täites
fi_fi: ansaitsi tämän merkin suorittamalla sisällön
fr_ca: a gagné ce badge en terminant
fr_fr: a gagné ce badge pour avoir complété le
hi_in: ने ___फाइल को पूरा करने के लिए बैज कमाया है
hr_hr: zaslužio/la je ovu značku dovršavanjem
hu_hu: megkapta ezt az elismerőkártyát az alábbi elvégzéséért
ja_jp: ...を完了してこのバッジを獲得しました
ko_kr: 완료하여 이 뱃지 획득
lt_lt: pelnė šį ženklelį užbaigęs (-usi)
lv_lv: nopelnīja šo emblēmu, pabeidzot
ms_my: telah memperoleh lencana ini dengan melengkapkan
nb_no: har fått denne utmerkelsen ved å fullføre
nl_nl: heeft deze badge verdiend door het voltooien van de
pl_pl: zdobył(a) tę odznakę, wypełniając
pt_pt: recebeu este distintivo ao completar
ro_ro: a câștigat acest ecuson finalizând
ru_ru: заработали этот жетон за завершение
sk_sk: získal(-a) tento odznak dokončením
sr_rs: је заслужио/ла ову значку завршавањем
sv_se: har belönats med det här märket genom att slutföra
th_th: ได้รับตราสัญลักษณ์นี้ด้วยการทำ เสร็จสมบูรณ์
tr_tr: tamamlayarak bu rozeti kazandı
uk_ua: отримав(-ла) цей значок, виконавши
vi_vn: đã giành được huy hiệu này bằng cách hoàn thành
zh_cn: 已赢得此徽章，是通过完成
zh_tw: 因完成...而得到徽章

# common.common:user_earned_badge_message
source: You have earned this badge by completing the
ar_sa: لقد حصلت على هذه الشارة بإكمال
bg_bg: Получихте тази значка, като завършихте
cs_cz: Tento odznak jste získal(a) za dokončení
de_de: Sie haben dieses Abzeichen erhalten durch Abschluss des
el_gr: Έχετε κερδίσει αυτή την κάρτα επειδή συμπληρώσατε τη
es_xl: Ha obtenido este distintivo al completar el
et_ee: Olete selle märgi teeninud, täites
fi_fi: Ansaitsit tämän merkin suorittamalla sisällön
fr_ca: Vous avez remporté ce badge en terminant le processus de certification.
fr_fr: Vous avez gagné ce badge pour avoir complété le
hi_in: आपने ____ को पूरा करने के लिए बैज कमाया है
hr_hr: Zaslužili ste ovu značku dovršavanjem
hu_hu: Megkapta ezt az elismerőkártyát az alábbiak elvégzéséért
ja_jp: を達成してから、このバッジを獲得しました。
ko_kr: 완료하여 이 뱃지를 획득했습니다
lt_lt: Pelnėte šį ženklelį užbaigę
lv_lv: Jūs nopelnījāt šo emblēmu, pabeidzot
ms_my: Anda telah memperoleh lencana ini dengan melengkapkan
nb_no: Du har fått denne utmerkelsen ved å fullføre
nl_nl: U heeft deze badge verdiend door het voltooien van de
pl_pl: Nadano Ci tę odznakę za ukończenie
pt_pt: Recebeu este distintivo ao completar
ro_ro: Ați câștigat acest ecuson finalizând
ru_ru: Вы заработали этот жетон за завершение
sk_sk: Tento odznak ste získali za dokončenie
sr_rs: Заслужили сте ову значку завршавањем
sv_se: Du har belönats med det här märket genom att slutföra
th_th: คุณได้รับตราสัญลักษณ์นี้ด้วยการทำ เสร็จสมบูรณ์แล้ว
tr_tr: Tamamlayarak bu rozeti kazandınız
uk_ua: Ви отримали цей значок, виконавши
vi_vn: Bạn đã giành được huy hiệu này bằng cách hoàn thành
zh_cn: 你已赢得此徽章，是通过完成
zh_tw: 您因完成...而得到徽章

# common.common:hour_label
source: hr
ar_sa: ساعة
bg_bg: ч
cs_cz: hod.
de_de: Std.
el_gr: ώρα
es_xl: hora
et_ee: h
fi_fi: t
fr_fr: h
hi_in: घंटे
hr_hr: sat
hu_hu: óra
ja_jp: 時
ko_kr: 시
lt_lt: val
lv_lv: stunda
ms_my: jam
nb_no: t
nl_nl: uur
pl_pl: godz.
pt_pt: horas
ro_ro: oră
ru_ru: часы
sk_sk: hod.
sr_rs: хр
sv_se: tim
th_th: ชม
tr_tr: sa
uk_ua: год
vi_vn: giờ
zh_cn: 小时
zh_tw: 小時

# common.common:minute_label
source: sec
ar_sa: ثانية
bg_bg: сек
cs_cz: s
de_de: s
el_gr: δευτερόλεπτα
es_xl: segundo
et_ee: sek
fi_fi: s
hi_in: सेकेंड
hr_hr: s
hu_hu: mp.
ja_jp: 分
ko_kr: 초
lt_lt: sek
lv_lv: sek
ms_my: saat
nb_no: s
pl_pl: sek.
pt_pt: segundos
ru_ru: секунды
sk_sk: s
sr_rs: сек.
sv_se: sek
th_th: วิ
tr_tr: sn
uk_ua: с
vi_vn: giây
zh_cn: 秒
zh_tw: 秒

# common.common:my_learning_topics
source: My Learning Goals
ar_sa: أهداف تعلمي
bg_bg: Моите учебни цели
cs_cz: Moje studijní cíle
de_de: Meine Lernziele
el_gr: Οι στόχοι εκπαίδευσής μου
es_xl: Mis objetivos de aprendizaje
et_ee: Minu õpieesmärgid
fi_fi: Omat oppimistavoitteet
fr_ca: Mes objectifs de formation
fr_fr: Mes objectifs d’apprentissage
hi_in: मेरे सीखने के लक्ष्य
hr_hr: Moji ciljevi učenja
hu_hu: Saját képzési célok
ja_jp: 自分の学習目標
ko_kr: 내 학습 목표
lt_lt: Mano mokymosi tikslai
lv_lv: Manu mācību mērķi
ms_my: Matlamat Pembelajaran Saya
nb_no: Mål for Min opplæring
nl_nl: Mijn Leerdoelen
pl_pl: Moje cele edukacyjne
pt_pt: Os meus Objetivos de Aprendizagem
ro_ro: Obiectivele mele de învățare
ru_ru: Мои Цели Обучения
sk_sk: Moje študijné ciele
sr_rs: Моји циљеви учења
sv_se: Mina lärandemål
th_th: เป้าหมายการเรียนรู้ของฉัน
tr_tr: Öğrenme Hedeflerim
uk_ua: Мої цілі навчання
vi_vn: Mục đích Học tập của Tôi
zh_cn: 我的学习目标
zh_tw: 我的學習目標
