Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:members_title
source: Members
ar_sa: الأعضاء
bg_bg: Членове
cs_cz: Členové
de_de: Mitglieder
el_gr: Μέλη
es_xl: Miembros
et_ee: Liikmed
fi_fi: jäsentä
fr_ca: membres
fr_fr: Membres
hi_in: सदस्यों
hr_hr: Članovi
hu_hu: Tagok
ja_jp: メンバー
ko_kr: 멤버
lt_lt: Nariai
lv_lv: Biedri
ms_my: Ahli
nb_no: Medlemmer
nl_nl: Leden
pl_pl: Członkowie
pt_pt: Membros
ro_ro: Membri
ru_ru: Члены
sk_sk: Členovia
sr_rs: Чланови
sv_se: Medlemmar
th_th: สมาชิก
tr_tr: Üyeler
uk_ua: Учасники
vi_vn: Thành viên
zh_cn: 成员
zh_tw: 成員

# common.common:assigned_card_string
source: Assigned
ar_sa: تم التعيين
bg_bg: Възложено
cs_cz: Zadáno
de_de: Zugewiesen
el_gr: Έχει ανατεθεί
es_xl: Asignado
et_ee: Määratud
fi_fi: Määritetty
fr_ca: Affecté
fr_fr: Assigné
hi_in: असाइन किया गया
hr_hr: Dodijeljeno
hu_hu: Hozzárendelve
ja_jp: 割り当て済み
ko_kr: 배정되었습니다
lt_lt: Paskirta
lv_lv: Piešķirts
ms_my: Ditugaskan
nb_no: Tildelt
nl_nl: Toegewezen
pl_pl: Przypisano
pt_pt: Atribuído
ro_ro: Atribuit
ru_ru: Присвоен
sk_sk: Zadané:
sr_rs: Додељено
sv_se: Tilldelad
th_th: มอบหมายแล้ว
tr_tr: Atandı
uk_ua: Призначено
vi_vn: Đã gán
zh_cn: 已分配
zh_tw: 已分配

# common.common:shared_card_string
source: Shared
ar_sa: المشاركة
bg_bg: Споделено
cs_cz: Sdílené
de_de: Geteilt
el_gr: Έγινε κοινή χρήση
es_xl: Compartido
et_ee: Jagatud
fi_fi: Jaettu
fr_ca: Partagé
fr_fr: Partagé
hi_in: साझा किया गया
hr_hr: Zajednički se koristi
hu_hu: Megosztott
ja_jp: 共有済み
ko_kr: 공유함
lt_lt: Pasidalyta
lv_lv: Kopīgots
ms_my: Dikongsi
nb_no: Delt
nl_nl: Gedeeld
pl_pl: Udostępnione
pt_pt: Partilhado
ro_ro: Partajat
ru_ru: Предоставлено общий доступ
sk_sk: Zdieľané:
sr_rs: Подељено
sv_se: Delad
th_th: แชร์แล้ว
tr_tr: Paylaşılan
uk_ua: Поділилися
vi_vn: Đã chia sẻ
zh_cn: 已分享
zh_tw: 已分享

# common.common:admins_label
source: Admins
ar_sa: المشرفون
bg_bg: Администратори
cs_cz: Administrátoři
de_de: Administrator:innen (%s)
el_gr: Διαχειριστές
es_xl: Administradores
et_ee: Administraatorid
fi_fi: Hallinnoijat
fr_ca: Administrateurs
fr_fr: Administrateurs
hi_in: ग्रुप एडमिन
hr_hr: Administratori
hu_hu: Adminisztrátorok
ja_jp: 管理者
ko_kr: 그룹 관리자
lt_lt: Administratoriai
lv_lv: Admini
ms_my: Pentadbir
nb_no: Administratorer
nl_nl: groepbeheerders
pl_pl: Administratorzy
pt_pt: Administradores
ro_ro: Administratori de Grup
ru_ru: Администраторы
sk_sk: Správcovia
sr_rs: Админи
sv_se: Gruppadmin
th_th: ผู้ดูแลระบบกลุ่ม
tr_tr: Yöneticileri
uk_ua: Адміністратори
vi_vn: Quản trị viên
zh_cn: 群管理员
zh_tw: 群組管理員

# common.common:settings_career_advisor
source: Career Advisor
ar_sa: مستشار مهني
bg_bg: Кариерен съветник
cs_cz: Kariérní poradce
de_de: Karriereberatung
el_gr: Σύμβουλος σταδιοδρομίας
es_xl: Asesor profesional
et_ee: Karjäärinõustaja
fi_fi: Uraneuvoja
fr_ca: Conseiller en carrière
fr_fr: Conseiller d’orientation
hi_in: कैरियर सलाहकार
hr_hr: Savjetnik za karijeru
hu_hu: Karrier-tanácsadó
ja_jp: キャリアアドバイザー
ko_kr: 커리어 어드바이저
lt_lt: Karjeros patarėjas
lv_lv: Karjeras padomnieks
ms_my: Penasihat Kerjaya
nb_no: Karriererådgiver
nl_nl: Carrièreadviseur
pl_pl: Doradca zawodowy
pt_pt: Consultor de Carreira
ru_ru: Советник по Карьере
sk_sk: Kariérny poradca
sr_rs: Саветник за каријеру
sv_se: Karriärrådgivare
th_th: ที่ปรึกษาอาชีพ
tr_tr: Kariyer Danışmanı
uk_ua: Радник із питань кар’єри
vi_vn: Cố vấn Nghề nghiệp
zh_cn: 职业顾问
zh_tw: 職涯顧問

# common.common:aspiring_role
source: Enter your aspiring role…
ar_sa: أدخل دورك الطموح ...
bg_bg: Въведете своята желана роля...
cs_cz: Zadejte roli, okterou usilujete…
de_de: Geben Sie Ihre angestrebte Rolle ein...
el_gr: Εισαγάγετε τον ρόλο που φιλοδοξείτε να αναλάβετε…
es_xl: Escriba el rol al que aspira…
et_ee: Sisestage soovitud ameti kirjeldus…
fi_fi: Anna pyrkimyksiisi liittyvä työnkuva...
fr_ca: Saisissez votre rôle voulu…
fr_fr: Saisissez votre rôle aspirant…
hi_in: आपकी इच्छित भूमिकादर्ज करें…
hr_hr: Upišite željenu ulogu…
hu_hu: Adja meg az elérni kívánt szerepkört…
ko_kr: 원하는 역할을 입력하십시오...
lt_lt: Įveskite siekiamas pareigas...
lv_lv: Ievadiet jūsu vēlamos pienākumus...
ms_my: Masukkan peranan impian anda…
nb_no: Skriv inn ønsket rolle...
nl_nl: Voer uw aspirant-rol in…
pl_pl: Wpisz rolę, do której aspirujesz...
pt_pt: Insira o cargo que pretende...
ru_ru: Ввести должность, на которую вы претендуете…
sk_sk: Zadajte úlohu, o ktorú sa usilujete…
sr_rs: Унесите жељену улогу…
sv_se: Ange din aspirerande roll...
uk_ua: Введіть свою бажану роль…
vi_vn: Nhập vai trò bạn mong muốn…
zh_cn: 输入你期盼的角色…
zh_tw: 輸入希望擁有的職稱…

# common.common:your_aspiring_role
source: Your aspiring role…
ar_sa: دورك الطموح ...
bg_bg: Вашата желана роля...
cs_cz: Role, okterou usilujete…
de_de: Ihre angestrebte Rolle...
el_gr: Ο ρόλος που φιλοδοξείτε να αναλάβετε…
es_xl: El rol al que aspira…
et_ee: Sinu soovitud amet…
fi_fi: Pyrkimyksiisi liittyvä työnkuva...
fr_ca: Votre rôle voulu…
fr_fr: Votre rôle futur…
hi_in: आपकी इच्छित भूमिका…
hr_hr: Vaša željena uloga…
hu_hu: Az elérni kívánt szerepköre...
ko_kr: 내가 원하는 역할은...
lt_lt: Jūsų siekiamos pareigos…
lv_lv: Jūsu vēlamais pienākums…
ms_my: Peranan impian anda…
nb_no: Din ønskede rolle...
nl_nl: Uw aspirant-rol…
pl_pl: Rola, do której aspirujesz...
pt_pt: O seu cargo pretendido é...
ru_ru: Должность, на которую вы претендуете…
sk_sk: Úloha, o ktorú sa usilujete…
sr_rs: Ваша жељена позиција…
sv_se: Din aspirerande roll...
uk_ua: Ваша бажана роль…
vi_vn: Vai trò bạn mong muốn…
zh_cn: 你期盼的角色…
zh_tw: 希望擁有的職稱…

# common.common:current_role
source: What\'s your current role?
ar_sa: ما هو دورك الحالي؟
bg_bg: Каква е текущата ви роля?\'
cs_cz: Jaká je vaše současná role?
de_de: Was ist Ihre aktuelle Rolle?
et_ee: Milline on teie praegune roll?'
fi_fi: Mikä on nykyinen työnkuvasi?
hi_in: आपकी वर्तमान भूमिका क्या है?
hu_hu: Mi az Ön jelenlegi szerepköre?
ko_kr: 내 현재 역할은 무엇입니까?
lt_lt: Koks dabartinis jūsų vaidmuo?'
lv_lv: Kāda ir jūsu pašreizējā loma?'
ms_my: Apakah peranan anda sekarang?
nb_no: Hva\'er din nåværende rolle?
nl_nl: Wat is uw huidige rol?
pl_pl: Jaka jest twoja obecna rola?
ru_ru: На какую должность вы претендуете?
sr_rs: Која је ваша тренутна улога?
vi_vn: Vai trò hiện tại của bạn là gì?
zh_cn: 你目前是什么角色？
zh_tw: 您現在的職稱是什麼?

# common.common:trending_kills
source: Trending Skills!
ar_sa: المهارات الرائجة!
bg_bg: Популярни умения!
cs_cz: Aktuálně oblíbené dovednosti
de_de: Kompetenzen im Trend!
el_gr: Δημοφιλείς δεξιότητες!
es_xl: ¡Habilidades en tendencia!
et_ee: Trendikad oskused!
fi_fi: Nousussa olevat taidot.
fr_ca: Compétences en vogue!
fr_fr: Compétences tendances!
hi_in: रुझान वाले कौशल!
hr_hr: Popularne vještine!
hu_hu: Trendelő készségek!
ja_jp: トレンドスキル！
ko_kr: 스킬 트렌드!
lt_lt: Madingi įgūdžiai!
lv_lv: Aktuālās prasmes!
ms_my: Kemahiran Popular!
nb_no: Trendende ferdigheter!
nl_nl: Trending Vaardigheden!
pl_pl: Trendy umiejętności!
pt_pt: Competências de Tendência!
ro_ro: Competențe în Tendințe!
ru_ru: Популярные Навыки!
sk_sk: Aktuálne obľúbené zručnosti
sr_rs: Популарне вештине!
sv_se: Populära färdigheter!
th_th: ทักษะที่กำลังนิยม!
tr_tr: Trend Olan Beceriler!
uk_ua: Трендові навички!
vi_vn: Kỹ năng Thịnh hành!
zh_cn: 热门技能！
zh_tw: 熱門技能！

# common.common:top_skills
source: Top skills
ar_sa: مهارات رائجة
bg_bg: Топ умения
cs_cz: Nejdůležitější dovednosti
de_de: Beliebteste Kompetenzen
el_gr: Κορυφαίες δεξιότητες
es_xl: Habilidades principales
et_ee: Peamised oskused
fi_fi: Suositut taidot
fr_ca: Principales compétences
fr_fr: Meilleures compétences
hi_in: सर्वोच्च कौशल
hr_hr: Istaknute vještine
hu_hu: Legjobb készségek
ja_jp: トップスキル
ko_kr: 상위 스킬
lt_lt: Svarbiausi įgūdžiai
lv_lv: Populārākās prasmes
ms_my: Kemahiran teratas
nb_no: Topp ferdigheter
nl_nl: Top vaardigheden
pl_pl: Najpopularniejsze umiejętności
pt_pt: Competências principais
ro_ro: Competențe de top
ru_ru: Лучшие навыки
sk_sk: Najdôležitejšie zručnosti
sr_rs: Врх листе вештина
sv_se: Främsta färdigheter
th_th: ทักษะสูงสุด
tr_tr: En iyi beceriler
uk_ua: Найкращі навички
vi_vn: Kỹ năng hàng đầu
zh_cn: 顶级技能
zh_tw: 最受歡迎的技能

# common.common:trending_skill_current_role
source: Recommended learning for your current role
ar_sa: التعلم الموصي به لدورك الحالي
bg_bg: Препоръчително обучение за настоящата ви роля
cs_cz: Doporučené studium pro vaši aktuální roli
de_de: Empfohlener Lerninhalt für Ihre aktuelle Rolle
el_gr: Συνιστώμενη εκπαίδευση για τον τρέχοντα ρόλο σας
es_xl: Aprendizaje recomendado para su rol actual
et_ee: Soovitatav õpe teie praeguse ametikoha jaoks
fi_fi: Suositeltu opintokohde nykyistä työnkuvaa varten
fr_ca: Apprentissage recommandé pour votre rôle actuel
fr_fr: Apprentissage recommandé pour votre rôle actuel
hi_in: आपकी वर्तमान भूमिका के लिए सुझाई गई शिक्षा
hr_hr: Preporučeno učenje za vašu trenutačnu ulogu
hu_hu: Javasolt képzés a jelenlegi szerepköréhez
ja_jp: 現在の役割に推奨される学習
ko_kr: 현재 역할에 대한 학습을 권합니다
lt_lt: Rekomenduojamas mokymasis jūsų dabartiniam darbui
lv_lv: Ieteicamā apmācība jūsu pašreizējai lomai
ms_my: Pembelajaran yang disyorkan untuk peranan semasa anda
nb_no: Anbefalt læring for din nåværende rolle
nl_nl: Aanbevolen leerstof voor uw huidige rol
pl_pl: Zalecana edukacja w Twojej obecnej roli
pt_pt: Aprendizagem recomendada para o seu cargo atual
ro_ro: Învățare recomandată pentru rolul dvs. actual
ru_ru: Рекомендуемое обучение для вашей текущей должности
sk_sk: Odporúčané štúdium pre vašu aktuálnu rolu
sr_rs: Препоручено учење за вашу тренутну улогу
sv_se: Rekommenderat lärande för din nuvarande roll
th_th: การเรียนรู้ที่แนะนำสำหรับบทบาทในปัจจุบันของคุณ
tr_tr: Mevcut rolünüz için önerilen öğrenim
uk_ua: Рекомендоване навчання для вашої поточної ролі
vi_vn: Học tập khuyến nghị đối với vai trò hiện tại của bạn
zh_cn: 对你目前角色的推荐学习
zh_tw: 推薦適合您當前職位的學習

# common.common:trending_skill_aspiring_role
source: Recommended learning for your aspiring role
ar_sa: التعلم الموصي به لدورك الطموح
bg_bg: Препоръчително обучение за вашата желана роля
cs_cz: Doporučené studium pro roli, okterou usilujete
de_de: Empfohlener Lerninhalt für Ihre angestrebte Rolle
el_gr: Συνιστώμενη εκπαίδευση για τον ρόλο που φιλοδοξείτε να αναλάβετε
es_xl: Aprendizaje recomendado para el rol al que aspira
et_ee: Soovitatav õpe teie pürgiva rolli jaoks
fi_fi: Suositeltu opintokohde pyrkimyksiisi liittyvää työnkuvaa varten
fr_ca: Apprentissage recommandé pour votre rôle aspirant
fr_fr: Apprentissage recommandé pour votre rôle futur
hi_in: आपकी इच्छित भूमिका के लिए सुझाई गई शिक्षा
hr_hr: Preporučeno učenje za vašu željenu ulogu
hu_hu: Javasolt képzés az elérni kívánt szerepköréhez
ja_jp: 志望の役割に推奨される学習
ko_kr: 원하는 역할에 대한 학습을 권합니다
lt_lt: Rekomenduojamas mokymasis jūsų trokštančiam vaidmeniui
lv_lv: Ieteicamā apmācība jūsu topošajai lomai
ms_my: Pembelajaran yang disyorkan untuk peranan impian anda
nb_no: Anbefalt læring for din ønskede rolle
nl_nl: Aanbevolen leerstof voor uw aspirant-rol
pl_pl: Zalecana edukacja w roli, do której aspirujesz
pt_pt: Aprendizagem recomendada para o seu cargo pretendido
ro_ro: Învățare recomandată pentru rolul la care aspirați
ru_ru: Рекомендуемое обучение для должности, на которую вы претендуете
sk_sk: Odporúčané štúdium pre rolu, o ktorú sa usilujete
sr_rs: Препоручено учење за улогу којој тежите
sv_se: Rekommenderat lärande för din aspirerande roll
th_th: การเรียนรู้ที่แนะนำสำหรับบทบาทที่เป็นแรงบันดาลใจของคุณ
tr_tr: İlham veren rolünüz için önerilen öğrenim
uk_ua: Рекомендоване навчання для вашої бажаної ролі
vi_vn: Học tập khuyến nghị đối với vai trò bạn mong muốn
zh_cn: 对你期盼角色的推荐学习
zh_tw: 推薦適合您望擁有的職稱的學習

# common.common:select_current_role
source: Please enter your current role
ar_sa: الرجاء إدخال دورك الحالي
bg_bg: Моля, въведете текущата си роля
cs_cz: Zadejte svou současnou roli.
de_de: Bitte geben Sie Ihre aktuelle Rolle ein
el_gr: Εισαγάγετε τον τρέχοντα ρόλο σας
es_xl: Indique su rol actual
et_ee: Palun sisestage oma praegune roll
fi_fi: Anna nykyinen työnkuva
fr_ca: Veuillez saisir votre rôle actuel.
fr_fr: Veuillez saisir votre rôle actuel
hi_in: कृपया अपनी वर्तमान भूमिका दर्ज करें
hr_hr: Upišite trenutačnu ulogu
hu_hu: Kérjük, adja meg jelenlegi szerepkörét
ja_jp: 現在のロールを入力してください。
ko_kr: 현재 역할을 입력해주십시오
lt_lt: Įveskite savo dabartinį vaidmenį
lv_lv: Lūdzu, ievadiet savu pašreizējo lomu
ms_my: Sila masukkan peranan semasa anda
nb_no: Vennligst skriv inn din nåværende rolle
nl_nl: Voer uw huidige functie in
pl_pl: Podaj swoją obecną rolę
pt_pt: Insira o seu cargo atual
ro_ro: Introduceți rolul dvs. actual
ru_ru: Пожалуйста, введите свою текущую должность
sk_sk: Zadajte svoju súčasnú úlohu.
sr_rs: Унесите своју тренутну улогу
sv_se: Ange din nuvarande roll
th_th: กรุณาป้อนบทบาทในปัจจุบัน
tr_tr: Lütfen mevcut rolünüzü girin
uk_ua: Введіть свою поточну роль
vi_vn: Vui lòng nhập vai trò hiện tại của bạn
zh_cn: 请输入你目前的角色
zh_tw: 請輸入您現在的職稱

# common.common:enter_here
source: Enter it here
ar_sa: ادخله هنا
bg_bg: Въведете го тук
cs_cz: Zadejte ho zde.
de_de: Hier eingeben
el_gr: Εισαγάγετέ τον εδώ
es_xl: Escríbalo aquí
et_ee: Sisestage see siia
fi_fi: Kirjoita se tähän
fr_ca: Saisissez-le ici
fr_fr: Saisissez-le ici
hi_in: उसे यहां दर्ज करें
hr_hr: Upiši ga ovdje
hu_hu: Itt adhatja meg
ja_jp: ここに入力してください。
ko_kr: 여기에 입력하기
lt_lt: Įveskite čia
lv_lv: Ievadiet šeit
ms_my: Masukkan di sini
nb_no: Skriv den inn her
nl_nl: Voer deze hier in
pl_pl: Wpisz ją tutaj
pt_pt: Insira aqui
ro_ro: Introduceți rolul aici
ru_ru: Ввести ее здесь
sk_sk: Zadajte ho tu.
sr_rs: Унесите овде
sv_se: Ange här
th_th: ป้อนที่นี่
tr_tr: Buraya girin
uk_ua: Введіть її тут
vi_vn: Nhập vào đây
zh_cn: 在这里输入
zh_tw: 在這裡輸入

# common.common:your_current_role
source: Your current role…
ar_sa: دورك الحالي ...
bg_bg: Вашата текуща роля…
cs_cz: Vaše současná role…
de_de: Ihre aktuelle Rolle...
el_gr: Ο τρέχων ρόλος σας…
es_xl: Su rol actual...
et_ee: Sinu praegune roll…
fi_fi: Nykyinen työnkuva...
fr_ca: Votre rôle actuel…
fr_fr: Votre rôle actuel…
hi_in: आपकी वर्तमान भूमिका…
hr_hr: Vaša trenutačna uloga…
hu_hu: Jelenlegi szerepköre...
ko_kr: 내 현재 역할은...
lt_lt: Jūsų dabartinis vaidmuo…
lv_lv: Jūsu pašreizējā loma…
ms_my: Peranan semasa anda…
nb_no: Din nåværende rolle...
nl_nl: Uw huidige rol…
pl_pl: Twoja obecna rola...
pt_pt: O seu cargo atual é...
ru_ru: Ваша текущая должность…
sk_sk: Vaša súčasná rola…
sr_rs: Ваша тренутна улога…
sv_se: Din nuvarande roll...
uk_ua: Ваша поточна роль…
vi_vn: Vai trò hiện tại của bạn…
zh_cn: 你目前的角色…
zh_tw: 您現在的職稱…

# common.common:start_learning
source: START LEARNING
ar_sa: ابدا التعلم
bg_bg: СТАРТИРАНЕ НА ОБУЧЕНИЕ
cs_cz: ZAČÍT STUDIUM
de_de: MIT DEM LERNEN BEGINNEN
el_gr: ΑΡΧΙΣΤΕ ΝΑ ΜΑΘΑΙΝΕΤΕ
es_xl: COMENZAR EL APRENDIZAJE
et_ee: ALUSTAGE ÕPPIMIST
fi_fi: ALOITA OPISKELU
fr_ca: COMMENCER À APPRENDRE
fr_fr: COMMENCER À APPRENDRE
hi_in: सीखना आरंभ करें
hr_hr: ZAPOČNITE S UČENJEM
hu_hu: KÉPZÉS INDÍTÁSA
ja_jp: 学習を開始する
ko_kr: 학습 시작하기
lt_lt: PRADĖTI MOKYTIS
lv_lv: SĀC MĀCĪTIES
ms_my: MULA BELAJAR
nb_no: BEGYNN Å LÆRE
nl_nl: BEGIN MET LEREN
pl_pl: ZACZNIJ SIĘ UCZYĆ
pt_pt: COMEÇAR A APRENDER
ro_ro: PORNIRE ÎNVĂȚARE
ru_ru: НАЧАТЬ ОБУЧЕНИЕ
sk_sk: ZAČAŤ ŠTÚDIUM
sr_rs: ПОЧНИ УЧЕЊЕ
sv_se: BÖRJA LÄRANDE
th_th: เริ่มต้นการเรียนรู้
tr_tr: ÖĞRENİME BAŞLA
uk_ua: РОЗПОЧАТИ НАВЧАННЯ
vi_vn: BẮT ĐẦU HỌC
zh_cn: 开始学习
zh_tw: 開始學習

# common.common:no_current_role_data
source: Current Role Not Available
ar_sa: الدور الحالي غير متوفر
bg_bg: Текущата роля не е налична
cs_cz: Aktuální role není kdispozici
de_de: Aktuelle Rolle nicht verfügbar
el_gr: Ο τρέχων ρόλος δεν είναι διαθέσιμος
es_xl: El rol actual no está disponible
et_ee: Praegune roll pole saadaval
fi_fi: Nykyinen työnkuva ei ole saatavilla
fr_ca: Rôle actuel non disponible
fr_fr: Rôle actuel non-disponible
hi_in: वर्तमान भूमिका उपलब्ध नहीं
hr_hr: Trenutačna uloga nije dostupna
hu_hu: A jelenlegi szerepkör nem érhető el
ja_jp: 現在の役割が使用できません
ko_kr: 현재 역할을 사용할 수 없습니다
lt_lt: Dabartinis vaidmuo nepasiekiamas
lv_lv: Pašreizējā loma nav pieejama
ms_my: Peranan Semasa Tidak Tersedia
nb_no: Nåværende rolle ikke tilgjengelig
nl_nl: Huidig rol niet beschikbaar
pl_pl: Bieżąca rola niedostępna
pt_pt: Cargo Atual Não Disponível
ro_ro: Rolul actual nu este disponibil
ru_ru: Текущая Должность Недоступна
sk_sk: Aktuálna rola nie je k dispozícii
sr_rs: Тренутна улога није доступна
sv_se: Nuvarande roll är inte tillgänglig
th_th: ไม่มีบทบาทในปัจจุบัน
tr_tr: Mevcut rol kullanılamıyor
uk_ua: Поточна роль недоступна
vi_vn: Vai trò Hiện tại Không Khả dụng
zh_cn: 目前的角色不可用
zh_tw: 找不到您現在的職稱

# common.common:no_aspiring_role_data
source: Aspiring Role Not Available
ar_sa: الدور الطموح غير متوفر
bg_bg: Желаната роля не е налична
cs_cz: Aspirující role není kdispozici
de_de: Angestrebte Rolle nicht verfügbar
el_gr: Ο ρόλος που φιλοδοξείτε να αναλάβετε δεν είναι διαθέσιμος
es_xl: El rol al que aspira no está disponible
et_ee: Soovitud roll pole saadaval
fi_fi: Pyrkimyksiisi liittyvä työnkuva ei ole saatavilla
fr_ca: Aspirant Rôle non disponible
fr_fr: Rôle futur non-disponible
hi_in: इच्छित भूमिका उपलब्ध नहीं
hr_hr: Željena uloga nije dostupna
hu_hu: Az elérni kívánt szerepkör nem érhető el
ja_jp: 志望の役割が使用できません
ko_kr: 원하는 역할을 사용할 수 없습니다
lt_lt: Siekiamas vaidmuo nepasiekiamas
lv_lv: Vēlamā loma nav pieejama
ms_my: Peranan Impian Tidak Tersedia
nb_no: Ønsket rolle er ikke tilgjengelig
nl_nl: Aspirant-rol niet beschikbaar
pl_pl: Rola, do której aspirujesz, nie jest dostępna
pt_pt: Cargo Pretendido Não Disponível
ro_ro: Rolul la care aspirați nu este disponibil
ru_ru: Должность, на которую вы претендуете, Недоступна
sk_sk: Rola, na ktorú ašpirujete, nie je k dispozícii
sr_rs: Жељена улога није доступна
sv_se: Aspirerande roll är inte tillgänglig
th_th: ไม่มีบทบาทที่เป็นแรงบันดาลใจ
tr_tr: İlham veren rol kullanılamıyor
uk_ua: Очікувана роль недоступна
vi_vn: Vai trò Mong muốn Không Khả dụng
zh_cn: 期盼的角色不可用
zh_tw: 找不到您希望擁有的職稱

# common.common:no_top_skills
source: Top Skills Not Available
ar_sa: المهارات الرائجة غير متوفرة
bg_bg: Топ уменията не са налични
cs_cz: Nejdůležitější dovednosti nejsou kdispozici
de_de: Beliebteste Kompetenzen nicht verfügbar
el_gr: Κορυφαίες δεξιότητες μη διαθέσιμες
es_xl: Las habilidades principales no están disponibles
et_ee: Parimad oskused pole saadaval
fi_fi: Suositut taidot eivät ole saatavilla
fr_ca: Principales compétences non disponibles
fr_fr: Aucune meilleure compétence disponible
hi_in: सर्वोच्च कौशल उपलब्ध नहीं
hr_hr: Istaknute vještine nisu dostupne
hu_hu: A legjobb készségek nem érhetők el
ja_jp: トップスキルが利用できません
ko_kr: 상위 스킬을 사용할 수 없습니다
lt_lt: Svarbiausi įgūdžiai nepasiekiami
lv_lv: Galvenās prasmes nav pieejamas
ms_my: Kemahiran Teratas Tidak Tersedia
nb_no: Hovedkompetanser ikke tilgjengelige
nl_nl: Top Vaardigheden niet beschikbaar
pl_pl: Najlepsze umiejętności nie są dostępne
pt_pt: Competências Principais Não Disponíveis
ro_ro: Competențele de Top nu sunt disponibile
ru_ru: Лучшие Навыки Недоступны
sk_sk: Najdôležitejšie zručnosti nie sú k dispozícii
sr_rs: Најбоље вештине нису доступне
sv_se: Främsta färdigheter är inte tillgängligt
th_th: ไม่มีทักษะยอดนิยม
tr_tr: En iyi beceriler kullanılamıyor
uk_ua: Найкращі навички недоступні
vi_vn: Kỹ năng Hàng đầu Không Khả dụng
zh_cn: 顶级技能不可用
zh_tw: 找不到最受歡迎的技能

# common.common:no_channel_title_group
source: No Channels Followed
ar_sa: لم يتم اتباع أي قنوات
bg_bg: Няма последвани канали
cs_cz: Nejsou sledovány žádné kanály
de_de: Keine gefolgten Kanäle
el_gr: Δεν ακολουθούνται κανάλια
es_xl: No sigue ningún canal
et_ee: Ühtegi kanalit ei jälgita
fi_fi: Ei seurattuja kanavia
fr_ca: Aucun canal suivi
fr_fr: Aucune chaîne suivie
hi_in: कोई चैनल फॉलो नहीं किया गया
hr_hr: Nema praćenih kanala
hu_hu: Nincsenek követett csatornák
ja_jp: フォローされているチャンネルはありません。
ko_kr: 팔로우한 채널이 없습니다
lt_lt: Nėra sekamų kanalų
lv_lv: Netiek sekots nevienam kanālam
ms_my: Tiada Saluran Diikuti
nb_no: Ingen kanaler fulgt
nl_nl: Geen kanalen gevolgd
pl_pl: Brak obserwowanych kanałów
pt_pt: Nenhum canal seguido
ro_ro: Nu există Channels urmărite
ru_ru: Нет Читаемых Channels
sk_sk: Nie sú sledované žiadne kanály
sr_rs: Нема праћених канала
sv_se: Följer inga kanaler
th_th: ไม่มีช่องที่ติดตาม
tr_tr: Hiçbir kanal takip edilmedi
uk_ua: Немає відстежуваних каналів
vi_vn: Không có Kênh được Theo dõi
zh_cn: 没有关注的频道
zh_tw: 您沒有追踪任何頻道

# common.common:no_channel_message_group
source: Group Channel will be shown here
ar_sa: سيتم عرض قناة المجموعة هنا
bg_bg: Груповият канал ще бъде показан тук
cs_cz: Zde se zobrazí kanál skupiny.
de_de: Kanal der Gruppe wird hier angezeigt
el_gr: Εδώ θα εμφανίζεται το κανάλι της ομάδας
es_xl: El canal del grupo se mostrará aquí
et_ee: Siin kuvatakse grupi kanal
fi_fi: Ryhmän kanava näkyy tässä
fr_ca: Le canal du groupe sera affiché ici
fr_fr: La chaîne du groupe sera affichée ici
hi_in: ग्रुप चैनल यहां दिखाया जाएगा
hr_hr: Kanal skupine bit će prikazan ovdje
hu_hu: Itt fog megjelenni a csoport csatornája
ja_jp: グループチャンネルはここに表示されます。
ko_kr: 그룹 채널은 여기에 나타납니다
lt_lt: Čia bus rodomas grupės kanalas
lv_lv: Šeit tiks parādīts grupas kanāls
ms_my: Saluran Kumpulan akan ditunjukkan di sini
nb_no: Gruppekanalen vises her
nl_nl: Groepkanaal zal hier worden weergegeven
pl_pl: Tu będzie wyświetlany kanał grupy
pt_pt: O Canal do Grupo será mostrado aqui
ro_ro: Channel de grup va fi afișat aici
ru_ru: Групповой Channel будет показан здесь
sk_sk: Tu sa zobrazí kanál skupiny.
sr_rs: Групни канал ће бити приказан овде
sv_se: Gruppkanal kommer att visas här
th_th: ช่องกลุ่มจะปรากฏที่นี่
tr_tr: Grup Kanalı burada gösterilecek
uk_ua: Тут буде показано груповий канал
vi_vn: Kênh Nhóm sẽ được hiển thị ở đây
zh_cn: 这里不显示群频道
zh_tw: 群組頻道將顯示在這裡

# common.common:no_card_shared_title_group
source: No Cards Shared
ar_sa: لا توجد بطاقات مشتركة
bg_bg: Няма споделени карти
cs_cz: Žádné sdílené karty
de_de: Keine Karten geteilt
el_gr: Δεν έχει γίνει κοινή χρήση καμίας κάρτας
es_xl: No hay tarjetas compartidas
et_ee: Ühtegi kaart pole jagatud
fi_fi: Ei jaettuja kortteja
fr_ca: Pas de cartes partagées
fr_fr: Aucune carte partagée
hi_in: कोई कार्ड साझा नहीं किए गए
hr_hr: Nema zajedničkih kartica
hu_hu: Nincsenek megosztott kártyák
ja_jp: 共有済みのカードはありません。
ko_kr: 공유한 카드가 없습니다
lt_lt: Nėra bendrinamų kortelių
lv_lv: Nav kopīgotu karšu
ms_my: Tiada Kad Dikongsi
nb_no: Ingen kort delt
nl_nl: Geen kaarten gedeeld
pl_pl: Brak udostępnionych kart
pt_pt: Nenhum Cartão Partilhado
ro_ro: Nu există Carduri partajate
ru_ru: Нет Предоставленной в совместное пользование Карты
sk_sk: Žiadne zdieľané karty
sr_rs: Нема дељених картица
sv_se: Inga kort har delats
th_th: ไม่มีการ์ดที่ใช้ร่วม
tr_tr: Hiçbir kart paylaşılmadı
uk_ua: Немає карток у спільному доступі
vi_vn: Không có Thẻ được Chia sẻ
zh_cn: 没有分享的卡
zh_tw: 沒有共享的卡片
