Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:signup_validation_message_birthday
source: Sorry, we are not able to process your registration! You need to be above 13 years of age to sign up
ar_sa: عذرًا، لسنا قادرين على معالجة تسجيلك!يجب أن يكون عمرك فوق 13 عامًا للتسجيل
bg_bg: За съжаление не можем да обработим вашата регистрация! Трябва да сте на възраст над 13 години, за да се регистрирате
cs_cz: Omlouváme se, nemůžeme zpracovat vaši registraci. Pro registraci musíte být starší 13let.
de_de: Es tut uns leid, wir können Ihre Registrierung nicht bearbeiten! Sie müssen älter als 13 Jahre alt sein, um sich zu registrieren
el_gr: Λυπούμαστε, δεν μπορούμε να επεξεργαστούμε την εγγραφή σας! Πρέπει να είστε άνω των 13 ετών για να εγγραφείτε
es_xl: No podemos procesar su registro. Es necesario que sea mayor de 13 años para iniciar sesión
et_ee: Kahjuks ei saa me teie registreerimist töödelda! Registreerimiseks peab olema üle 13-aastane
fi_fi: Rekisteröitymistä ei voida käsitellä. Rekisteröitymisen ikäraja on 13 vuotta.
fr_ca: Désolé, nous ne sommes pas en mesure de traiter votre inscription! Vous devez avoir plus de 13 ans pour vous connecter.
fr_fr: Désolé, nous ne sommes pas en mesure de traiter votre inscription! Vous devez être âgé d’au moins 13 ans pour vous inscrire
hi_in: क्षमा करें, हम आपका पंजीकरण करने में असमर्थ हैं! साइन अप करने के लिए आपकी आयु 13 वर्ष से अधिक होनी चाहिए
hr_hr: Nažalost, nismo u mogućnosti obraditi vašu registraciju! Za prijavu morate biti stariji od 13 godina
hu_hu: Sajnáljuk, de nem tudjuk feldolgozni a regisztrációt! 13 évnél idősebbnek kell lennie a regisztrációhoz
ja_jp: 申し訳ございませんが、登録手続きはできません！ 新規登録するには13歳以上である必要があります。
ko_kr: 죄송합니다, 귀하의 가입을 진행할 수 없습니다! 가입하려면 만 13세 이상이어야 합니다
lt_lt: Atsiprašome, negalime apdoroti jūsų registracijos! Kad galėtumėte užsiregistruoti, turite būti vyresni nei 13 metų
lv_lv: Atvainojiet, mēs nevaram apstrādāt jūsu reģistrāciju! Lai reģistrētos, jums ir jābūt vecākam par 13 gadiem
ms_my: Maaf, kami tidak dapat memproses pendaftaran anda! Anda perlu berumur 13 tahun ke atas untuk mendaftar
nb_no: Beklager, vi kan ikke behandle registreringen din! Du må være over 13 år for å registrere deg
nl_nl: Sorry, we kunnen uw registratie niet verwerken! U moet ouder zijn dan 13 jaar om u in te schrijven.
pl_pl: Niestety, nie jesteśmy w stanie przetworzyć twojej rejestracji! Musisz mieć ukończone 13 lat, aby się zarejestrować
pt_pt: Desculpe, não podemos processar o seu registo! Precisa ter mais de 13 anos para se registar
ro_ro: Ne pare rău, nu putem prelucra înregistrarea dvs.! Trebuie să aveți peste 13 ani pentru a vă înscrie
ru_ru: Простите, мы не можем обработать вашу регистрацию! Для регистрации вам должно быть больше 13 лет
sk_sk: Ľutujeme, nemôžeme spracovať vašu registráciu. Na registráciu musíte byť starší než 13 rokov.
sr_rs: Жао нам је, нисмо у могућности да обрадимо вашу регистрацију! Морате да имате више од 13 година да бисте се регистровали
sv_se: Vi kan tyvärr inte behandla din registrering! Du måste vara över 13 år för att registrera dig
th_th: ขออภัย เราทำการลงทะเบียนให้คุณไม่สำเร็จ! คุณต้องอายุ 13 ปีขึ้นเพื่อลงทะเบียน
tr_tr: Üzgünüz, kaydınızı işleme koyamıyoruz! Kaydolmak için 13 yaşından büyük olmalısınız
uk_ua: На жаль, ми не можемо обробити вашу реєстрацію! Дозволяється реєстрація осіб віком від 13років
vi_vn: Xin lỗi, chúng tôi không thể xử lý đăng ký của bạn! Bạn phải trên 13 tuổi mới được đăng ký
zh_cn: 抱歉，我们不能处理你的注册！你需要年满13岁才能注册
zh_tw: 抱歉，我們無法為您註冊帳號！ 您需要年滿13歲才能註冊

# common.common:profile_screen_title
source: Profile Screen
ar_sa: شاشة الملف الشخصي
bg_bg: Екран на профила
cs_cz: Obrazovka profilu
de_de: Profilbildschirm
el_gr: Οθόνη Προφίλ
es_xl: Pantalla de perfil
et_ee: Profiili ekraan
fi_fi: Profiilinäyttö
fr_ca: Écran de profil
fr_fr: Page du profil
hi_in: प्रोफाइल स्क्रीन
hr_hr: Zaslon profila
hu_hu: Profil képernyője
ja_jp: プロフィールスクリーン
ko_kr: 프로필 스크린
lt_lt: Profilio ekranas
lv_lv: Profila ekrāns
ms_my: Skrin Profil
nb_no: Profilskjerm
nl_nl: Profielscherm
pl_pl: Ekran profilu
pt_pt: Ecrã do Perfil
ro_ro: Ecran Profil
ru_ru: Экран Профиля
sk_sk: Obrazovka profilu
sr_rs: Екран профила
sv_se: Profilskärm
th_th: หน้าจอโปรไฟล์
tr_tr: Profil Ekranı
uk_ua: Екран профілю
vi_vn: Màn hình Hồ sơ
zh_cn: 个人资料屏幕
zh_tw: 個人資料頁面

# common.common:profile_edcast_profile_screen_message
source: Signed in to
ar_sa: تسجيل الدخول إلى
bg_bg: Влезли сте в
cs_cz: Přihlášení k
de_de: Angemeldet bei
el_gr: Είστε συνδεδεμένος σε
es_xl: Sesión iniciada en
et_ee: Sisse logitud
fi_fi: Kirjautunut:
fr_ca: Connecté à
fr_fr: Connecté à
hi_in: में साइन इन किया
hr_hr: Prijavljeni u
hu_hu: Bejelentkezve
ko_kr: 다음으로 로그인
lt_lt: Prisijungė prie
lv_lv: Pierakstījies:
ms_my: Daftar masuk ke
nb_no: Logget på
nl_nl: Ingeschreven in
pl_pl: Zalogowano do
pt_pt: Fez login em
ru_ru: Вошел в
sk_sk: Prihlásenie k
sr_rs: Пријављен/а на
sv_se: Inloggad på
uk_ua: Виконано вхід у
vi_vn: Đã đăng nhập
zh_cn: 登录到
zh_tw: 已登入到

# common.common:profile_screen_channels
source: Channels
ar_sa: القنوات
bg_bg: Канали
cs_cz: Kanály
de_de: Kanäle
el_gr: Κανάλια
es_xl: Canales
et_ee: Kanalid
fi_fi: Kanavat
fr_ca: Canaux
fr_fr: Chaînes
hi_in: चैनलों
hr_hr: Kanali
hu_hu: Csatornák
ja_jp: チャンネル
ko_kr: 채널
lt_lt: Kanalai
lv_lv: Kanāli
ms_my: Saluran
nb_no: Kanaler
nl_nl: Kanalen
pl_pl: Kanały
pt_pt: Canais
ru_ru: Каналы
sk_sk: Kanály
sr_rs: Канали
sv_se: Kanaler
th_th: ช่องทาง
tr_tr: Kanallar
uk_ua: Канали
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道

# common.common:profile_screen_followers
source: Followers
ar_sa: متابعون
bg_bg: Последователи
cs_cz: Sledující
de_de: Follower
el_gr: Ακόλουθοι
es_xl: Seguidores
et_ee: Jälgijad
fi_fi: Seuraajat
fr_ca: Suiveurs
fr_fr: Abonnés
hi_in: फॉलोवर्स
hr_hr: Pratitelji
hu_hu: Követő
ja_jp: フォロワー
ko_kr: 팔로워
lt_lt: Sekėjai
lv_lv: Sekotāji
ms_my: Pengikut
nb_no: Følgere
nl_nl: Volgers
pl_pl: Obserwujący
pt_pt: Seguidores
ro_ro: Urmăritori
ru_ru: Подписчики
sk_sk: Sledujúci
sr_rs: Пратиоци
sv_se: Följare
th_th: ผู้ติดตาม
tr_tr: Takipçi
uk_ua: Підписники
vi_vn: Người theo dõi
zh_cn: 粉丝
zh_tw: 關注者

# common.common:profile_screen_insights
source: My SmartBites
ar_sa: SmartBites الخاصة بي
bg_bg: Моите SmartBites
cs_cz: Můj obsah SmartBite
de_de: Meine SmartBites
el_gr: Τα SmartBites μου
es_xl: Mis SmartBites
et_ee: Minu SmartBites
fi_fi: Omat SmartBitesit
fr_ca: MES SMARTBITES
fr_fr: Mes SmartBites
hi_in: मेरे स्मार्टबाइट्स
hr_hr: Moji SmartBites
hu_hu: Saját SmartBite-ok
ja_jp: マイSmartBites
ko_kr: 내 SmartBite
lt_lt: Mano „SmartBites“
lv_lv: Mani SmartBites
ms_my: SmartBites Saya
nb_no: Mine SmartBites
nl_nl: Mijn SmartBites
pl_pl: Moje SmartBites
pt_pt: Os meus SmartBites
ro_ro: SmartBite-urile mele
ru_ru: Мои SmartBites
sk_sk: Môj obsah SmartBite
sr_rs: Моји SmartBites
sv_se: Mina SmartBitar
th_th: SmartBite ของฉัน
tr_tr: SmartBites \'larım
uk_ua: Мої СмартБайти
vi_vn: SmartBite của Tôi
zh_cn: 我的 SmartBites
zh_tw: 我的 SmartBites

# common.common:profile_screen_insights_smart_card
source: My SmartCards
ar_sa: بطاقاتي الذكية
bg_bg: Моите SmartCards
cs_cz: Moje karty SmartCard
de_de: Meine SmartCards
el_gr: Οι ΈξυπνεςΚάρτες μου
es_xl: Mis SmartCards
et_ee: Minu SmartCards
fi_fi: Omat SmartCardit
fr_ca: Mes cartes de contenu
fr_fr: Mes SmartCards
hi_in: मेरे स्मार्टकार्ड्स
hr_hr: Moje SmartCards
hu_hu: Saját SmartCardok
ja_jp: マイSmartCards
ko_kr: 내 SmartCard
lt_lt: Mano „SmartCards“
lv_lv: Manas SmartCards
ms_my: KadPintar Saya
nb_no: Mine SmartCards
nl_nl: Mijn SmartCards
pl_pl: Moje SmartCards
pt_pt: Meus SmartCards
ro_ro: SmartCard-urile mele
ru_ru: Мои SmartCards
sk_sk: Moje karty SmartCard
sr_rs: Моје SmartCards
sv_se: Mina SmartKort
th_th: SmartCard ของฉัน
tr_tr: SmartCards \'larım
uk_ua: Мої смарткартки
vi_vn: SmartCard của Tôi
zh_cn: 我的 SmartCards
zh_tw: 我的 SmartCards

# common.common:profile_screen_streams
source: My Streams
ar_sa: بثي المباشر
bg_bg: Моите потоци
cs_cz: Moje streamy
de_de: Meine Streams
el_gr: Οι μεταδόσεις μου
es_xl: Mis transmisiones
et_ee: Minu vood
fi_fi: Omat virrat
fr_ca: Mes diffusions
fr_fr: Mes flux
hi_in: मेरी स्ट्रीम्स
hr_hr: Moja strujanja
hu_hu: Saját közvetítések
ja_jp: マイストリーム
ko_kr: 내 Stream
lt_lt: Mano srautai
lv_lv: Manas straumes
ms_my: Strim Saya
nb_no: Mine strømmer
nl_nl: Mijn Streams
pl_pl: Moje Strumienie
pt_pt: As minhas Transmissões
ro_ro: Fluxurile mele
ru_ru: Мои Потоки
sk_sk: Moje prenosy
sr_rs: Моји токови
sv_se: Mina strömmar
th_th: สตรีมของฉัน
tr_tr: Akışlarım
uk_ua: Мої потоки
vi_vn: Buổi truyền phát của Tôi
zh_cn: 我的数据流
zh_tw: 我的直播

# common.common:profile_screen_private_pitches
source: My Private Pitches
ar_sa: نغماتي الخاصة
bg_bg: Моите частни представяния
cs_cz: Moje soukromé prezentace
de_de: Meine privaten Präsentationen
el_gr: Οι ιδιωτικές παρουσιάσεις μου
es_xl: Mis presentaciones privadas
et_ee: Minu privaatsed ettepanekud
fi_fi: Omat yksityiset myyntipuheet
fr_ca: Mes propositions privées
fr_fr: Mes argumentaires privés
hi_in: मेरी निजी पिचें
hr_hr: Moje osobne prezentacije
hu_hu: Saját privát ötletek
ja_jp: マイプライベートピッチ
ko_kr: 내 개인 Pitch
lt_lt: Mano privatūs pardavimo pasiūlymai
lv_lv: Mani privātie piedāvājumi
ms_my: Lobi Niaga Peribadi Saya
nb_no: Mine personlige presentasjoner
nl_nl: Mijn PrivéPitches
pl_pl: Moje prywatne argumentacje
pt_pt: As minhas Propostas Privadas
ro_ro: Tonalitățile mele private
ru_ru: Мои варианты Интонирования
sk_sk: Moje súkromné prezentácie
sr_rs: Моја приватна представљања
sv_se: Mina privata presentationer
th_th: ข้อเสนอส่วนตัวของฉัน
tr_tr: Özel Konuşmalarım
uk_ua: Мої приватні промови
vi_vn: Quảng cáo Chào hàng Riêng tư của Tôi
zh_cn: 我的私人定音
zh_tw: 我未公開的簡報

# common.common:profile_screen_published_pitches
source: My Published Pitches
ar_sa: نغماتي المنشورة
bg_bg: Моите публикувани представяния
cs_cz: Moje publikované prezentace
de_de: Meine veröffentlichten Präsentationen
el_gr: Οι δημοσιευμένες παρουσιάσεις μου
es_xl: Mis presentaciones publicadas
et_ee: Minu avaldatud ettepanekud
fi_fi: Omat julkaistut myyntipuheet
fr_ca: Mes propositions publiées
fr_fr: Mes argumentaires publiés
hi_in: मेरी प्रकाशित पिचें
hr_hr: Moje objavljene prezentacije
hu_hu: Saját közzétett ötletek
ja_jp: マイ公開済ピッチ
ko_kr: 내 발행된 Pitch
lt_lt: Mano paskelbti pasiūlymai
lv_lv: Mani publicētie piedāvājumi
ms_my: Lobi Niaga Saya yang Diterbitkan
nb_no: Mine publiserte presentasjoner
nl_nl: Mijn gepubliceerde Pitches
pl_pl: Moje opublikowane argumentacje
pt_pt: As minhas Propostas Publicadas
ro_ro: Tonalitățile mele publicate
ru_ru: Мои Опубликованные варианты Интонирования
sk_sk: Moje publikované prezentácie
sr_rs: Моје објављене презентације
sv_se: Mina publicerade presentationer
th_th: ข้อเสนอที่เผยแพร่แล้วของฉัน
tr_tr: Yayınlanan Konuşmalarım
uk_ua: Мої опубліковані промови
vi_vn: Quảng cáo Chào hàng được Công bố của Tôi
zh_cn: 我发布的定音
zh_tw: 我發佈的簡報

# common.common:profile_screen_pathway
source: My Pathways
ar_sa: مساراتي
bg_bg: Моите Pathways
cs_cz: Moje moduly Pathway
de_de: Meine Pathways
el_gr: Τα μονοπάτια μου
es_xl: Mis pathways
et_ee: Minu Pathways
fi_fi: Omat Pathwayt
fr_ca: Mes séquences
fr_fr: Mes chemin d\'accès
hi_in: मेरे पाथवे
hr_hr: Moje Pathways
hu_hu: Saját Pathwayok
ja_jp: マイパスウェイ
ko_kr: 내 Pathway
lt_lt: Mano „Pathways“
lv_lv: Mani Pathways
ms_my: Laluan Saya
nb_no: Mine Pathways
nl_nl: Mijn Paden
pl_pl: Moje ścieżki
pt_pt: Minhas Trilhas
ro_ro: Pathway-urile mele
ru_ru: Мои Pathways
sk_sk: Moje moduly Pathway
sr_rs: Моји Pathways
sv_se: Mina Stigar
th_th: Pathway ของฉัน
tr_tr: Yollarım
uk_ua: Мої шляхи
vi_vn: Lộ trình của Tôi
zh_cn: 我的路径
zh_tw: 我的渠道

# common.common:profile_screen_smart_bite_score
source: Score
ar_sa: مجموع النقاط
bg_bg: резултат
cs_cz: Výsledek
de_de: Punktezahl
el_gr: Βαθμολογία
es_xl: Puntuación
et_ee: Skoor
fi_fi: Pisteet
fr_ca: Note
hi_in: स्कोर
hr_hr: Rezultat
hu_hu: Pontszám
ja_jp: スコア
ko_kr: 점수
lt_lt: Rezultatas
lv_lv: Punktu skaits
ms_my: Skor
nb_no: Resultat
pl_pl: Wynik
pt_pt: Classificação *
ro_ro: Punctaj
ru_ru: Балл*
sk_sk: Skóre
sr_rs: Резултат
sv_se: Poäng
th_th: คะแนน
tr_tr: Skor*
uk_ua: Бал
vi_vn: Điểm
zh_cn: 分数
zh_tw: 分數 *

# common.common:profile_screen_percentile_score
source: PERCENTILE
ar_sa: النسبة المئوية
bg_bg: ПРОЦЕНТИЛ
cs_cz: PERCENTIL
de_de: PERZENTIL
el_gr: ΠΟΣΟΣΤΟ
es_xl: PERCENTIL
et_ee: PROTSENTSIIL
fi_fi: PROSENTTIOSUUS
fr_fr: POUCENTAGE
hi_in: शतमक
hr_hr: POSTOTAK
hu_hu: SZÁZALÉK
ja_jp: パーセンタイル
ko_kr: 백분위
lt_lt: PROCENTILĖ
lv_lv: PROCENTĪLIS
ms_my: PERSENTIL
nb_no: PERSENTIL
nl_nl: PERCENTAGE
pl_pl: PERCENTYL
pt_pt: PERCENTIL
ro_ro: PROCENT
ru_ru: ПРОЦЕНТИЛЬ
sk_sk: PERCENTIL
sr_rs: ПЕРЦЕНТИЛ
sv_se: PERCENTIL
th_th: เปอร์เซ็นต์
tr_tr: YÜZDELİK
uk_ua: ПРОЦЕНТИЛЬ
vi_vn: PHÂN VỊ
zh_cn: 百分比
zh_tw: 百分位

# common.common:profile_screen_suggested
source: SUGGESTED
ar_sa: مُقترح
bg_bg: ПРЕДЛОЖЕНО
cs_cz: NÁVRH
de_de: VORGESCHLAGEN
el_gr: ΠΡΟΤΕΙΝΟΜΕΝΟ
es_xl: SUGERENCIAS
et_ee: SOOVITATUD
fi_fi: EHDOTETTU
fr_ca: SUGGÉRÉ
fr_fr: SUGGESTIONS
hi_in: सुझाये गए
hr_hr: PREDLOŽENO
hu_hu: JAVASOLT
ja_jp: 提案
ko_kr: 제안
lt_lt: PASIŪLYTA
lv_lv: IETEIKTS
ms_my: DICADANGKAN
nb_no: FORESLÅTT
nl_nl: AANBEVOLEN
pl_pl: SUGEROWANE
pt_pt: SUGERIDO
ro_ro: SUGERAT
ru_ru: ПРЕДЛОЖЕННЫЙ
sk_sk: NAVRHOVANÉ
sr_rs: ПРЕДЛОЖЕНО
sv_se: REKOMMENDERAT
th_th: แนะนำ
tr_tr: ÖNERİLEN
uk_ua: ЗАПРОПОНОВАНО
vi_vn: ĐƯỢC ĐỀ XUẤT
zh_cn: 建议
zh_tw: 建議

# common.common:profile_screen_signed_into
source: Signed into:
ar_sa: تم تسجيل الدخول إلى:
bg_bg: Влезли сте в:
cs_cz: Přihlášení k:
de_de: Angemeldet bei:
el_gr: Συνδεδεμένος σε:
es_xl: Sesión iniciada en:
et_ee: Sisse logitud:
fi_fi: Kirjautunut:
fr_ca: Connecté:
fr_fr: Connecté à:
hi_in: में साइन इन किया:
hr_hr: Prijavljeni u:
hu_hu: Bejelentkezve:
ja_jp: ログインする：
ko_kr: 다음에 로그인:
lt_lt: Prisijungta prie:
lv_lv: Pierakstījies šeit:
ms_my: Daftar masuk ke:
nb_no: Logget på:
nl_nl: Ingeschreven in:
pl_pl: Zalogowano do:
pt_pt: Fez login em:
ro_ro: Conectat la:
ru_ru: Зарегистрирован в:
sk_sk: Prihlásenie k:
sr_rs: пријављен на:
sv_se: Inloggad på:
th_th: ลงชื่อเข้า:
tr_tr: Şurada oturum açıldı:
uk_ua: Виконано вхід у:
vi_vn: Đã đăng nhập:
zh_cn: 登录到：
zh_tw: 登入到：

# common.common:profile_screen_notifications
source: NOTIFICATIONS
ar_sa: إشعارات
bg_bg: ИЗВЕСТИЯ
cs_cz: OZNÁMENÍ
de_de: BENACHRICHTIGUNGEN
el_gr: ΕΙΔΟΠΟΙΗΣΕΙΣ
es_xl: NOTIFICACIONES
et_ee: TEATISED
fi_fi: ILMOITUKSET
hi_in: नोटिफिकेशन
hr_hr: OBAVIJESTI
hu_hu: ÉRTESÍTÉSEK
ja_jp: 通知
ko_kr: 알림
lt_lt: PRANEŠIMAI
lv_lv: PAZIŅOJUMI
ms_my: PEMBERITAHUAN
nb_no: VARSLER
nl_nl: MELDINGEN
pl_pl: POWIADOMIENIA
pt_pt: NOTIFICAÇÕES
ro_ro: NOTIFICĂRI
ru_ru: УВЕДОМЛЕНИЯ
sk_sk: OZNÁMENIA
sr_rs: ОБАВЕШТЕЊА
sv_se: AVISERINGAR
th_th: ข้อความเตือน
tr_tr: BİLDİRİMLER
uk_ua: СПОВІЩЕННЯ
vi_vn: Thông báo
zh_cn: 通知
zh_tw: 通知

# common.common:profile_screen_my_courses_count
source: My Courses (%d)
ar_sa: دوراتي (%d)
bg_bg: Моите курсове (%d)
cs_cz: Moje kurzy (%d)
de_de: Meine Kurse (%d)
el_gr: Τα μαθήματά μου (%d)
es_xl: Mis cursos (%d)
et_ee: Minu kursused (%d)
fi_fi: Omat kurssit (%d)
fr_ca: Mes cours (%d)
fr_fr: Mes cours (%d)
hi_in: मेरे कोर्स (%d)
hr_hr: Moji tečajevi (%d)
hu_hu: Saját képzések (%d)
ja_jp: マイコース（%d）
ko_kr: 내 코스 (%d)
lt_lt: Mano kursai (%d)
lv_lv: Mani kursi (%d)
ms_my: Kursus Saya (%d)
nb_no: Mine kurs (%d)
nl_nl: Mijn Cursussen (%d)
pl_pl: Moje kursy (%d)
pt_pt: Os meus Cursos (%d)
ro_ro: Cursurile mele (%d)
ru_ru: Мои Курсы (%d)
sk_sk: Moje kurzy (%d)
sr_rs: Моји курсеви (%d)
sv_se: Mina kurser (%d)
th_th: หลักสูตรของฉัน (%d)
tr_tr: Kurslarım (%d)
uk_ua: Мої курси (%d)
vi_vn: Khóa học của Tôi (%d)
zh_cn: 我的课程 (%d)
zh_tw: 我的課程（%d）

# common.common:profile_screen_my_courses_label
source: My Courses
ar_sa: دوراتي
bg_bg: Моите курсове
cs_cz: Moje kurzy
de_de: Meine Kurse
el_gr: Τα μαθήματά μου
es_xl: Mis cursos
et_ee: Minu kursused
fi_fi: Omat kurssit
fr_ca: Mes cours
fr_fr: Mes cours
hi_in: मेरे कोर्स
hr_hr: Moji tečajevi
hu_hu: Saját képzések
ja_jp: マイコース
ko_kr: 내 코스
lt_lt: Mano kursai
lv_lv: Mani kursi
ms_my: Kursus Saya
nb_no: Mine kurs
nl_nl: Mijn cursussen
pl_pl: Moje kursy
pt_pt: Os meus cursos
ro_ro: Cursurile mele
ru_ru: Мои курсы
sk_sk: Moje kurzy
sr_rs: Моји курсеви
sv_se: Mina kurser
th_th: หลักสูตรของฉัน
tr_tr: Kurslarım
uk_ua: Мої курси
vi_vn: Khóa học của tôi
zh_cn: 我的课程
zh_tw: 我的課程

# common.common:profile_screen_my_content_section_streams
source: Streams
ar_sa: بث مباشر
bg_bg: Потоци
cs_cz: Streamy
el_gr: Μεταδόσεις
es_xl: Transmisiones
et_ee: Otseülekanded
fi_fi: Virrat
fr_ca: Diffusions
fr_fr: Flux
hi_in: स्ट्रीम्स
hr_hr: Strujanja
hu_hu: Közvetítések
ja_jp: ストリーム
lt_lt: Srautai
lv_lv: Straumes
ms_my: Strim
nb_no: Strømmer
pl_pl: Strumienie
pt_pt: Transmissões
ro_ro: Fluxuri
ru_ru: Потоки
sk_sk: Prenosy
sr_rs: Стримови
sv_se: Strömmar
th_th: สตรีม
tr_tr: Akışlar
uk_ua: Потоки
vi_vn: Buổi truyền phát
zh_cn: 流
zh_tw: 直播

# common.common:profile_screen_my_content_section_title
source: MY CONTENT
ar_sa: المحتوى الخاص بي
bg_bg: МОЕТО СЪДЪРЖАНИЕ
cs_cz: MŮJ OBSAH
de_de: MEINE INHALTE
el_gr: ΤΟ ΠΕΡΙΕΧΟΜΕΝΟ ΜΟΥ
es_xl: MI CONTENIDO
et_ee: MINU SISU
fi_fi: OMA SISÄLTÖ
fr_ca: MON CONTENU
fr_fr: MON CONTENU
hi_in: मेरे विषय वस्तु
hr_hr: MOJ SADRŽAJ
hu_hu: SAJÁT TARTALOM
ja_jp: マイコンテンツ
ko_kr: 내 콘텐츠
lt_lt: MANO TURINYS
lv_lv: MANS SATURS
ms_my: KANDUNGAN SAYA
nb_no: MITT INNHOLD
nl_nl: MIJN INHOUD
pl_pl: MOJA TREŚĆ
pt_pt: O MEU CONTEÚDO
ro_ro: CONȚINUTUL MEU
ru_ru: МОЙ КОНТЕНТ
sk_sk: MÔJ OBSAH
sr_rs: МОЈ САДРЖАЈ
sv_se: MITT INNEHÅLL
th_th: เนื้อหาของฉัน
tr_tr: İÇERİĞİM
uk_ua: МІЙ ВМІСТ
vi_vn: NỘI DUNG CỦA TÔI
zh_cn: 我的内容
zh_tw: 我的內容

# common.common:profile_screen_mini_notification_footer_label
source: View All Notifications
ar_sa: عرض جميع الإخطارات
bg_bg: Преглед на всички известия
cs_cz: Zobrazit všechna oznámení
de_de: Alle Benachrichtigungen anzeigen
el_gr: Εμφάνιση όλων των ειδοποιήσεων
es_xl: Ver todas las notificaciones
et_ee: Kuva kõik teatised
fi_fi: Näytä kaikki ilmoitukset
fr_ca: Voir toutes les notifications
fr_fr: Afficher toutes les notifications
hi_in: सभी नोटिफिकेशन देखें
hr_hr: Prikaži sve obavijesti
hu_hu: Összes értesítés megtekintése
ja_jp: 全ての通知を表示
ko_kr: 모든 알림 보기
lt_lt: Peržiūrėti visus pranešimus
lv_lv: Skatīt visus paziņojumus
ms_my: Lihat Semua Pemberitahuan
nb_no: Vis alle varsler
nl_nl: Alle Meldingen zien
pl_pl: Pokaż wszystkie powiadomienia
pt_pt: Ver Todas as Notificações
ro_ro: Vedeți toate notificările
ru_ru: Просмотреть Все Уведомления
sk_sk: Zobraziť všetky oznámenia
sr_rs: Прикажи сва обавештења
sv_se: Visa alla aviseringar
th_th: แสดงข้อความเตือนทั้งหมด
tr_tr: Tüm Bildirimleri Gör
uk_ua: Переглянути всі сповіщення
vi_vn: Xem Tất cả Thông báo
zh_cn: 查看所有通知
zh_tw: 查看所有通知

# common.common:profile_screen_my_courses_no_courses_message
source: No Courses
ar_sa: لا توجد دورات
bg_bg: Без курсове
cs_cz: Moje kurzy
de_de: Keine Kurse
el_gr: Δεν υπάρχουν μαθήματα
es_xl: No hay cursos
et_ee: Kursused puuduvad
fi_fi: Ei kursseja
fr_ca: Pas de cours
fr_fr: Aucun cours
hi_in: कोई कोर्स नहीं
hr_hr: Nema tečajeva
hu_hu: Nincsenek képzések
ja_jp: コースなし
ko_kr: 코스 없음
lt_lt: Nėra kursų
lv_lv: Nav kursu
ms_my: Tiada Kursus
nb_no: Ingen kurs
nl_nl: Geen Cursussen
pl_pl: Nie ma kursów
pt_pt: Nenhum curso
ro_ro: Nu există cursuri
ru_ru: Нет курсов
sk_sk: Žiadne kurzy
sr_rs: Нема курсева
sv_se: Inga kurser
th_th: ไม่มีหลักสูตร
tr_tr: Kurs yok
uk_ua: Немає курсів
vi_vn: Không có khóa học
zh_cn: 没有课程
zh_tw: 沒有課程

# common.common:profile_screen_my_courses_visit_desktop_message
source: Visit %s on your desktop to enroll in free courses.
ar_sa: زُر %s على سطح مكتبك للتسجيل في الدورات التدريبية المجانية.
bg_bg: Посетете %s на вашия работен плот, за да се запишете в безплатни курсове.
cs_cz: Na stolním počítači přejděte na web %s, kde se můžete zapsat do bezplatných kurzů.
de_de: Besuchen Sie %s auf Ihrem Desktop, um sich bei kostenlosen Kursen anzumelden.
el_gr: Επισκεφτείτε τη διεύθυνση %s στον επιτραπέζιο υπολογιστή σας για να εγγραφείτε σε δωρεάν μαθήματα.
es_xl: Consulte %s en su escritorio para inscribirse en cursos gratuitos.
et_ee: Tasuta kursustele registreerumiseks külastage %s oma töölaual.
fi_fi: Käy tietokoneella osoitteessa %s ja ilmoittaudu ilmaisille kursseille.
fr_ca: Visitez %s sur votre bureau pour vous inscrire à des cours gratuits.
fr_fr: Visitez %s dans votre bureau pour vous inscrire à des cours gratuits.
hi_in: मुफ्त कोर्सों में दाखिला लेने के लिए अपने डेस्कटॉप पर %s पर जाएँ।
hr_hr: Odaberite %s na radnoj površini za upis na besplatne tečajeve.
hu_hu: Menjen a(z) %s elemre az asztalon, és iratkozzon be az ingyenes képzésekre.
ja_jp: デスクトップの %s にアクセスして、無料のコースに登録してください。
ko_kr: 무료 코스에 등록하려는 방문자가 %s 있습니다.
lt_lt: Norėdami užsiregistruoti į nemokamus kursus, darbalaukyje apsilankykite %s .
lv_lv: Apmeklējiet %s savā darbvirsmā, lai reģistrētos bezmaksas kursiem.
ms_my: Lawati %s pada desktop anda untuk mendaftar dalam kursus percuma.
nb_no: Gå til %s på datamaskinen for å melde deg på gratis kurs.
nl_nl: Bezoek %s op uw bureaublad om u in te schrijven voor gratis cursussen.
pl_pl: Odwiedź %s na pulpicie, aby zapisać się na bezpłatne kursy.
pt_pt: Visite %s no seu desktop para se inscrever em cursos gratuitos.
ro_ro: Vizitați %s de pe desktop-ul dvs. pentru a vă înscrie la cursuri gratuite.
ru_ru: Для того чтобы записаться на бесплатные курсы, посетите %s на вашем настольном компьютере.
sk_sk: V počítači prejdite na adresu %s, kde sa môžete zapísať do bezplatných kurzov.
sr_rs: Посетите %s на рачунару да бисте се регистровали за бесплатне курсеве.
sv_se: Gå till %s på din dator för att skriva in dig på gratis kurser.
th_th: เยี่ยมชม %s บนเดสก์ท็อปของคุณเพื่อลงทะเบียนหลักสูตรฟรี
tr_tr: Ücretsiz kurslara kaydolmak için masaüstünüzde %s \'yi ziyaret edin.
uk_ua: Відвідайте %s за допомогою настільного комп’ютера, щоб подати заявку на зарахування на безкоштовні курси.
vi_vn: Truy cập %s trên máy tính để bàn của bạn để ghi danh vào các khóa học miễn phí.
zh_cn: 在你的桌面访问 %s 报名参加免费课程。
zh_tw: 在電腦上訪問 %s 尋找可以註冊的免費課程。
