Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:to_create_private_stream_alert_message
source: Your Livestream created will be private to selected channels or groups
ar_sa: سيكون البث المباشر الذي تم إنشاؤه خاصًا بالقنوات أو المجموعات المحددة
bg_bg: Създаденият от вас поток на живо ще бъде частен за избрани канали или групи
cs_cz: Vytvořený živý stream bude pro vybrané kanály nebo skupiny soukromý.
de_de: Ihr erstellter Livestream wird für ausgewählte Kanäle oder Gruppen privat sein
el_gr: Η ζωντανή μετάδοση που δημιουργήθηκε θα είναι ιδιωτική σε επιλεγμένα κανάλια ή ομάδες
es_xl: La transmisión en vivo creada será privada para los canales o grupos seleccionados
et_ee: Teie loodud otseülekanne on valitud kanalite või rühmade jaoks privaatne
fi_fi: Luotu suoratoisto on yksityinen ja näkyy vain valituissa kanavissa tai ryhmissä
fr_ca: La diffusion en direct que vous avez créée sera privée pour les canaux ou les groupes sélectionnés.
fr_fr: Votre diffusion continue en direct sera privée pour les chaînes ou les groupes sélectionnés
hi_in: आपकी लाइवस्ट्रीम चुने गये चैनल या एप्स के लिए निजी होगी
hr_hr: Vaš kreirani prijenos uživo bit će privatan za odabrane kanale ili skupine
hu_hu: Az Ön élő adása privát lesz a kiválasztott csatornák vagy csoportok számára
ja_jp: 作成したライブストリームは、選択したチャンネルまたはグループに対して非公開になります
ko_kr: 생성된 Livestream은 선택한 채널 또는 그룹에게만 공개됩니다
lt_lt: Jūsų sukurta tiesioginė transliacija bus privati pasirinktuose kanaluose arba grupėse
lv_lv: Jūsu izveidotā tiešraides straume būs privāta atlasītajiem kanāliem vai grupām
ms_my: Strim Langsung anda yang dicipta akan menjadi peribadi kepada saluran atau kumpulan yang dipilih
nb_no: Din opprettede livestream vil være privat for utvalgte kanaler eller grupper
nl_nl: Uw aangemaakte Livestream zal privé zijn voor geselecteerde zenders of groepen
pl_pl: Twa utworzona transmisja na żywo będzie prywatna dla wybranych kanałów lub grup
pt_pt: O Transmissão ao vivo criado será privado para canais ou grupos seleccionados
ro_ro: Transmisiunea dvs. în direct creată va f privată pentru channels sau grupurile selectate
ru_ru: Созданная вами Прямая трансляция будет для выбранных channels или групп частной
sk_sk: Vytvorený priamy prenos bude pre vybraté kanály alebo skupiny súkromný.
sr_rs: Креиран стрим уживо ће бити приватан за изабране канале или групе
sv_se: Den livestream du skapat kommer att vara privat för valda kanaler eller grupper
th_th: สตรีมส่วนตัวที่สร้างขึ้นของคุณจะเป็นส่วนตัวสำหรับช่องหรือกลุ่มที่เลือก
tr_tr: Canlı Akışınız seçilen kanallara veya gruplara özel olacak
uk_ua: Ваша створена пряма трансляція буде приватною для вибраних каналів або груп
vi_vn: Buổi truyền phát trực tiếp của bạn đã tạo sẽ ở chế độ riêng tư đối với các kênh hoặc nhóm đã chọn
zh_cn: 你创建的直播将对选定的频道或群私有
zh_tw: 您創建的直播只會與選定的頻道或群組分享。

# common.common:provider_label
source: Provider
ar_sa: مُزود
bg_bg: Доставчик
cs_cz: Poskytovatel
de_de: Anbieter
el_gr: Παροχέας
es_xl: Proveedor
et_ee: Pakkuja
fi_fi: Toimittaja
fr_ca: Prestataire
fr_fr: Fournisseur
hi_in: प्रदाता
hr_hr: Davatelj usluga
hu_hu: Szolgáltató
ja_jp: 提供者
ko_kr: 공급자
lt_lt: Teikėjas
lv_lv: Pakalpojumu sniedzējs
ms_my: Penyedia
nb_no: Leverandør
pl_pl: Dostawca
pt_pt: Fornecedor
ro_ro: Furnizor
ru_ru: Провайдер
sk_sk: Poskytovateľ
sr_rs: Провајдер
sv_se: Källa
th_th: ผู้จัดหา
tr_tr: Sağlayıcı
uk_ua: Постачальник
vi_vn: Nhà cung cấp
zh_cn: 提供人
zh_tw: 提供者

# common.common:provider_name_label
source: Enter Provider Name
ar_sa: أدخل اسم المزود
bg_bg: Въведете име на доставчик
cs_cz: Zadat název poskytovatele
de_de: Namen des Anbieters eingeben
el_gr: Εισαγωγή ονόματος παροχέα
es_xl: Escriba el nombre del proveedor
et_ee: Sisestage teenusepakkuja nimi
fi_fi: Anna toimittajan nimi
fr_ca: Saisissez le nom du fournisseur
fr_fr: Saisissez le nom du fournisseur
hi_in: प्रदाता का नाम दर्ज करें
hr_hr: Upišite naziv davatelja usluge
hu_hu: Adja meg a szolgáltató nevét
ja_jp: プロバイダ名を入力してください
ko_kr: 제공자 입력
lt_lt: Įveskite teikėjo pavadinimą
lv_lv: Ievadiet pakalpojumu sniedzēja nosaukumu
ms_my: Masukkan Nama Penyedia
nb_no: Skriv inn leverandørens navn
nl_nl: Voer providernaam in
pl_pl: Wprowadź nazwę dostawcy
pt_pt: Insira Nome do Fornecedor
ro_ro: Introduceți Numele Furnizorului
ru_ru: Ввести Название Провайдера
sk_sk: Zadať názov poskytovateľa
sr_rs: Унесите име провајдера
sv_se: Ange källans namn
th_th: ป้อนชื่อผู้จัดหา
tr_tr: Sağlayıcı Adını girin
uk_ua: Введіть назву постачальника
vi_vn: Nhập Tên Nhà cung cấp
zh_cn: 输入提供人名称
zh_tw: 輸入提供者名稱

# common.common:provider_name
source: Provider Name
ar_sa: اسم المزود
bg_bg: Име на доставчика
cs_cz: Název poskytovatele
de_de: Name des Anbieters
el_gr: Όνομα παροχέα
es_xl: Nombre del proveedor
et_ee: Pakkuja nimi
fi_fi: Tarjoajan nimi
fr_ca: Nom du fournisseur
fr_fr: Nom du fournisseur
hi_in: प्रदाता का नाम
hr_hr: Naziv davatelja usluga
hu_hu: Szolgáltató neve
ja_jp: プロバイダー名
ko_kr: 제공업체 이름
lt_lt: Teikėjo pavadinimas
lv_lv: Pakalpojumu sniedzēja nosaukums
ms_my: Nama Penyedia
nb_no: Leverandørnavn
nl_nl: Leveranciersnaam
pl_pl: Nazwa dostawcy
pt_pt: Nome do Fornecedor
ro_ro: Nume Furnizor
ru_ru: Название Провайдера
sk_sk: Názov poskytovateľa
sr_rs: Име провајдера
sv_se: Namn på källa
th_th: ชื่อผู้ให้บริการ
tr_tr: Sağlayıcı Adı
uk_ua: Назва постачальника
vi_vn: Tên Nhà cung cấp
zh_cn: 提供方名称
zh_tw: 提供者名稱

# common.common:choose_image_label
source: Choose Image
ar_sa: اختر صورة
bg_bg: Изберете Изображение
cs_cz: Vybrat obrázek
de_de: Bild auswählen
el_gr: Επιλογή εικόνας
es_xl: Elija una imagen
et_ee: Valige pilt
fi_fi: Valitse kuva
fr_ca: Choisir l’image
fr_fr: Choisir une image
hi_in: छवि चुनें
hr_hr: Odabir slike
hu_hu: Kép kiválasztása
ja_jp: 画像の選択
ko_kr: 이미지 선택하기
lt_lt: Pasirinkti vaizdą
lv_lv: Izvēlēties attēlu
ms_my: Pilih Imej
nb_no: Velg bilde
nl_nl: Kies Afbeelding
pl_pl: Wybierz obraz
pt_pt: Escolher Imagem
ro_ro: Alegeți Imaginea
ru_ru: Выбрать Изображение
sk_sk: Vybrať obrázok
sr_rs: Одаберите слику
sv_se: Välj bild
th_th: เลือกภาพ
tr_tr: Resim Seç
uk_ua: Виберіть зображення
vi_vn: Chọn Hình ảnh
zh_cn: 选择图片
zh_tw: 選擇圖片

# common.common:smart_search_result
source: Results for %s
ar_sa: نتائج لـ %s
bg_bg: Резултати за %s
cs_cz: Výsledky vyhledávání výrazu %s
de_de: Ergebnisse für %s
el_gr: Αποτελέσματα για %s
es_xl: Resultados de %s
et_ee: Tulemused päringule %s
fi_fi: Tulokset: %s
fr_ca: Résultats pour %s
fr_fr: Résultats pour %s
hi_in: %s के लिए परिणाम
hr_hr: Rezultati za %s
hu_hu: %s eredményei
ja_jp: %s の結果
ko_kr: %s에 대한 결과
lt_lt: Rezultatai pagal %s
lv_lv: Rezultāti vaicājumam %s
ms_my: Hasil bagi %s
nb_no: Resultater for %s
nl_nl: Results voor %s
pl_pl: Wyniki dla %s
pt_pt: Resultados para %s
ro_ro: Rezultate pentru %s
ru_ru: Резууьтаты для %s
sk_sk: Výsledky vyhľadávania výrazu %s
sr_rs: Резултати за %s
sv_se: Resultat för %s
th_th: ผลลัพธ์สำหรับ %s
tr_tr: %s için sonuçlar
uk_ua: Результати для %s
vi_vn: Kết quả cho %s
zh_cn: %s 结果
zh_tw: %s 的結果

# common.common:price
source: Price:
ar_sa: السعر:
bg_bg: Цена:
cs_cz: Cena:
de_de: Preis:
el_gr: Τιμή:
es_xl: Precio:
et_ee: Hind:
fi_fi: Hinta:
fr_ca: Prix:
fr_fr: Prix:
hi_in: मूल्यः
hr_hr: Cijena:
hu_hu: Ár:
ko_kr: 가격:
lt_lt: Kaina:
lv_lv: Cena:
ms_my: Harga:
nb_no: Pris:
nl_nl: Prijs:
pl_pl: Cena:
pt_pt: Preço:
ru_ru: Цена:
sk_sk: Cena:
sr_rs: Цена:
sv_se: Pris:
uk_ua: Ціна:
vi_vn: Giá:
zh_cn: 价格：
zh_tw: 價錢：

# common.common:free
source: Free
ar_sa: مجانًا
bg_bg: безплатно
cs_cz: Zdarma
de_de: Kostenlos
el_gr: Δωρεάν
es_xl: Gratis
et_ee: Tasuta
fi_fi: Ilmainen
fr_ca: Gratuit
fr_fr: Gratuit
hi_in: नि: शुल्क
hr_hr: Besplatno
hu_hu: Ingyenes
ja_jp: 無償
ko_kr: 무료
lt_lt: Nemokama
lv_lv: Bezmaksas
ms_my: Percuma
nb_no: Gratis
nl_nl: Gratis
pl_pl: Darmowe
pt_pt: Gratuito
ro_ro: Gratuit
ru_ru: Бесплатно
sk_sk: Zadarmo
sr_rs: Бесплатно
sv_se: Avgift
th_th: ฟรี
tr_tr: Ücretsiz
uk_ua: Безкоштовно
vi_vn: Miễn phí
zh_cn: 免费
zh_tw: 免費

# common.common:content_library
source: Content library
ar_sa: مكتبة المحتويات
bg_bg: Библиотека със съдържание
cs_cz: Knihovna obsahu
de_de: Inhaltsbibliothek
el_gr: Βιβλιοθήκη περιεχομένου
es_xl: Biblioteca de contenido
et_ee: Sisu raamatukogu
fi_fi: Sisältökirjasto
fr_ca: Bibliothèque de contenu
fr_fr: Contenu de la librarie
hi_in: विषय वस्तु लाइब्रेरी
hr_hr: Biblioteka sadržaja
hu_hu: Tartalomkönyvtár
ja_jp: コンテンツライブラリ
ko_kr: 콘텐츠 라이브러리
lt_lt: Turinio biblioteka
lv_lv: Satura bibliotēka
ms_my: Pustaka kandungan
nb_no: Innholdsbibliotek
nl_nl: Inhoudbibliotheek
pl_pl: Biblioteka treści
pt_pt: Biblioteca de Conteúdos
ro_ro: Bibliotecă de Conținut
ru_ru: Библиотека контента
sk_sk: Knižnica obsahu
sr_rs: Библиотека садржаја
sv_se: Innehållsbibliotek
th_th: คลังเนื้อหา
tr_tr: İçerik kütüphanesi
uk_ua: Бібліотека вмісту
vi_vn: Thư viện nội dung
zh_cn: 内容库
zh_tw: 內容庫

# common.common:unspecified
source: Unspecified
bg_bg: Неуточнено
de_de: Nicht angegeben
et_ee: Täpsustamata
fi_fi: Määrittämätön
hi_in: निर्दिष्ट नहीं किया गया
hu_hu: Nincs megadva
ja_jp: 未指定
lt_lt: Nenurodyta
lv_lv: Nenoteikts
ms_my: Tidak ditentukan
nb_no: Uspesifisert
nl_nl: Niet opgegeven
ro_ro: Nespecificat
ru_ru: Не указано
sr_rs: Неодређено
th_th: ไม่ระบุ
tr_tr: Belirtilmemiş
vi_vn: Không xác định
zh_cn: 未列明

# common.common:card_restrict_to_text
source: Restrict to
ar_sa: مُقيد لـ
bg_bg: Ограничаване до
cs_cz: Omezit na
de_de: Beschränken auf
el_gr: Περιορισμός σε
es_xl: Restringir a
et_ee: Piira kasutajatele
fi_fi: Rajoita
fr_ca: Restreindre à
fr_fr: Restreint à
hi_in: तक प्रतिबंधित करें
hr_hr: Ograniči na
hu_hu: Korlátozás a következőre:
ja_jp: 以下の動作を制限する
ko_kr: 다음으로 제한
lt_lt: Apriboti
lv_lv: Ierobežot līdz
ms_my: Hadkan kepada
nb_no: Begrens til
nl_nl: Beperkt tot
pl_pl: Ogranicz do
pt_pt: Restringir a
ro_ro: Restricționare la
ru_ru: Ограничить следующим
sk_sk: Obmedziť na
sr_rs: Ограничити на
sv_se: Begränsa tillgång till
th_th: จำกัดเฉพาะ
tr_tr: Kısıtlı
uk_ua: Обмежити до
vi_vn: Hạn chế đối với
zh_cn: 限制为
zh_tw: 限制

# common.common:card_restrict_to_sub_text
source: You must mark the card as private to be able to add restrictions to individuals(s), group(s)
ar_sa: يجب وضع علامة خاص على البطاقة حتى تتمكن من إضافة قيود للشخص (الأشخاص) أو المجموعة (المجموعات)
bg_bg: Трябва да маркирате картата като частна, за да можете да добавяте ограничения за лице(а), група(и)
cs_cz: Kartu musíte označit jako soukromou, aby bylo možné přidat omezení pro jednotlivé uživatele askupiny.
de_de: Sie müssen die Karte als privat kennzeichnen, um Beschränkungen auf Einzelperson(en), Gruppe(n) hinzufügen zu können
el_gr: Πρέπει να επισημάνετε την κάρτα ως ιδιωτική για να μπορείτε να προσθέσετε περιορισμούς σε άτομο(α), ομάδα(ες)
es_xl: Debe marcar la tarjeta como privada para poder agregar restricciones a individuos o grupos
et_ee: Üksikisikutele, gruppidele piirangute lisamiseks peate kaardi märkima privaatseks
fi_fi: Kortti on merkittävä yksityiseksi, jotta siihen kohdistuvia rajoituksia voidaan lisätä henkilöille tai ryhmille
fr_ca: Vous devez marquer la carte comme privée pour pouvoir ajouter des restrictions à des individus, des groupes ou d’autres personnes.
fr_fr: Vous devez marquer la carte comme privée pour pouvoir ajouter des restrictions aux individus, groupes
hi_in: व्यक्ति(यों), ग्रुप के लिए प्रतिबंध जोड़ने में सक्षम होने के लिए आपको आपके कार्ड निजी मार्क करना चाहिए
hr_hr: Morate označiti karticu kao privatnu da biste mogli dodati ograničenja pojedincu(ima), skupini(ama)
hu_hu: A kártyát privátként kell megjelölni ahhoz, hogy korlátozásokat adhasson hozzá a személy(ek)hez, csoport(ok)hoz
ja_jp: 個人、グループに制限を追加できるように、カードをプライベートとしてマークする必要があります。
ko_kr: 제한 사항을 추가하려면 카드를 비공개로 표시해야 합니다.
lt_lt: Turite pažymėti kortelę kaip privačią, kad galėtumėte pridėti apribojimus asmenims, grupėms
lv_lv: Karte ir jāatzīmē kā privāta, lai personai(-ām), grupai(-ām) varētu pievienot ierobežojumus
ms_my: Anda mesti menandakan kad sebagai peribadi untuk dapat menambahkan sekatan kepada individu, kumpulan
nb_no: Du må merke kortet som privat for å kunne legge til begrensninger for person(er) og gruppe(r)
nl_nl: U moet de kaart markeren als privé om beperkingen toe te kunnen voegen aan individuen, groepen of personen.
pl_pl: Musisz oznaczyć kartę jako prywatną, aby móc dodawać ograniczenia dla osób, grupy lub grup
pt_pt: Deve marcar o cartão como privado para poder adicionar restrições a pessoa(s), grupo(s)
ro_ro: Trebuie să marcați cardul ca privat pentru a putea adăuga restricții pentru persoane, grupuri
ru_ru: Для того чтобы имет возможность добавить для отдельного лица или лиц и группы или групп ограничения, вы должны отметить карту как частную
sk_sk: Kartu musíte označiť ako súkromnú, aby bolo možné pridať obmedzenia pre jednotlivých používateľov a skupiny.
sr_rs: Картицу морате да означите као приватну да бисте могли да додате ограничења за појединце, групе
sv_se: Du måste markera kortet som privat för att kunna lägga till restriktioner för person(er) och grupp(er)
th_th: คุณต้องทำเครื่องหมายการ์ดนี้ว่าเป็นแบบส่วนตัวจึงจะสามารถเพิ่มข้อจำกัดลงในบุคคล, กลุ่มได้
tr_tr: Kişi(ler)e, grup(lar)a kısıtlamalar eklemek için kartı özel olarak işaretlemelisiniz
uk_ua: Ви повинні позначити картку як приватну, щоб мати можливість додавати обмеження для окремих осіб чи груп
vi_vn: Bạn phải đánh dấu thẻ là cá nhân để có thể thêm hạn chế đối với (các) cá nhân, (các) nhóm
zh_cn: 你必须将卡标记为私人，才能给个人和群添加限制
zh_tw: 您必須將卡片標記為私人，以允許新增限制

# common.common:restrict_to_individual_text
source: Restrict individuals
ar_sa: تقييد الأفراد
bg_bg: Ограничаване на лица
cs_cz: Omezit jednotlivé uživatele
de_de: Einzelpersonen einschränken
el_gr: Περιορισμός ατόμων
es_xl: Restringir individuos
et_ee: Piira individuaalidele
fi_fi: Rajoita henkilöitä
fr_ca: Restreindre les individus
fr_fr: Restreindre individus
hi_in: व्यक्तियों को प्रतिबंधित करें
hr_hr: Ograniči pojedince
hu_hu: Egyének korlátozása
ja_jp: 個人を制限する
ko_kr: 개인에게 제한
lt_lt: Apriboti asmenis
lv_lv: Ierobežot personas
ms_my: Hadkan individu
nb_no: Begrens personer
nl_nl: Beperk individuen
pl_pl: Ogranicz osoby
pt_pt: Restringir Pessoas
ro_ro: Restricționare Persoane
ru_ru: Ограничить отдельных лиц
sk_sk: Obmedziť jednotlivých používateľov
sr_rs: Ограничите појединце
sv_se: Begränsa personer
th_th: จำกัดบุคคล
tr_tr: Kişileri Kısıtla
uk_ua: Обмежити осіб
vi_vn: Hạn chế cá nhân
zh_cn: 限制个人
zh_tw: 限制個人

# common.common:restrict_to_group_text
source: Restrict Groups
ar_sa: تقييد المجموعات
bg_bg: Ограничете групите
cs_cz: Omezit skupiny
de_de: Gruppen einschränken
el_gr: Περιορισμός ομάδων
es_xl: Restringir grupos
et_ee: Piira gruppe
fi_fi: Rajoita ryhmiä
fr_ca: Restreindre les groupes
fr_fr: Restreindre groupes
hi_in: ग्रुपों को प्रतिबंधित करें
hr_hr: Ograniči skupine
hu_hu: Csoportok korlátozása
ja_jp: グループを制限する
ko_kr: 그룹에 제한
lt_lt: Apriboti grupes
lv_lv: Ierobežot grupas
ms_my: Hadkan Kumpulan
nb_no: Begrens grupper
nl_nl: Beperk Groepen
pl_pl: Ogranicz grupy
pt_pt: Restringir Grupos
ro_ro: Restricționare Grupuri
ru_ru: Ограничить Группы
sk_sk: Obmedziť skupiny
sr_rs: Ограничите групе
sv_se: Begränsa grupper
th_th: จำกัดกลุ่ม
tr_tr: Grupları Kısıtla
uk_ua: Обмежити групи
vi_vn: Hạn chế Nhóm
zh_cn: 限制群
zh_tw: 限制群組

# common.common:tag_static_text
source: Tags
ar_sa: الوسم
bg_bg: Тагове
cs_cz: Značky
de_de: Schlagworte
el_gr: Ετικέτες
es_xl: Etiquetas
et_ee: Sildid
fi_fi: Tunnisteet
fr_ca: Étiquettes
fr_fr: Balises
hi_in: टैग्स
hr_hr: Oznake
hu_hu: Címkék
ja_jp: タグ
ko_kr: 태그
lt_lt: Žymos
lv_lv: Tagi
ms_my: Tag
nb_no: Tagger
pl_pl: Tagi
ro_ro: Etichete
ru_ru: Теги
sk_sk: Značky
sr_rs: Ознаке
sv_se: Taggar
th_th: แท็ก
tr_tr: Etiketler
uk_ua: Теги
vi_vn: Thẻ
zh_cn: 标签
zh_tw: 標籤

# common.common:cancel_poll
source: Cancel Poll
ar_sa: إلغاء الاستطلاع
bg_bg: Отмяна на анкета
cs_cz: Zrušit anketu
de_de: Umfrage abbrechen
el_gr: Ακύρωση ψηφοφορίας
es_xl: Cancelar encuesta
et_ee: Tühista küsitlus
fi_fi: Peruuta kysely
fr_ca: Annuler le sondage
fr_fr: Annuler un vote
hi_in: पोल रद्द करें
hr_hr: Otkaži anketu
hu_hu: Szavazás megszakítása
ja_jp: アンケートをキャンセルする
ko_kr: 투표 취소하기
lt_lt: Atšaukti apklausą
lv_lv: Atcelt aptauju
ms_my: Batalkan Undian
nb_no: Avbryt avstemning
nl_nl: Peiling annuleren
pl_pl: Anuluj ankietę
pt_pt: Cancelar Sondagem
ro_ro: Anulare Sondaj
ru_ru: Отменить Опрос
sk_sk: Zrušiť anketu
sr_rs: Откажи анкету
sv_se: Avbryt omröstning
th_th: ยกเลิกโพล
tr_tr: Anketi İptal Et
uk_ua: Скасувати опитування
vi_vn: Hủy Thăm dò ý kiến
zh_cn: 取消投票
zh_tw: 取消投票

# common.common:cancel_quiz
source: Cancel Quiz
ar_sa: إلغاء الاختبار
bg_bg: Отмяна на тест
cs_cz: Zrušit kvíz
de_de: Quiz abbrechen
el_gr: Ακύρωση κουίζ
es_xl: Cancelar cuestionario
et_ee: Tühista viktoriin
fi_fi: Peruuta visailu
fr_ca: Annuler le questionnaire
fr_fr: Annuler un quiz
hi_in: प्रश्नोत्तरी रद्द करें
hr_hr: Otkaži kviz
hu_hu: Kvíz megszakítása
ja_jp: クイズのキャンセル
ko_kr: 퀴즈 취소하기
lt_lt: Atšaukti viktoriną
lv_lv: Atcelt viktorīnu
ms_my: Batalkan Kuiz
nb_no: Avbryt quiz
nl_nl: Quiz annuleren
pl_pl: Anuluj quiz
pt_pt: Cancelar Questionário
ro_ro: Anulare Chestionar
ru_ru: Отменить Контрольный вопрос
sk_sk: Zrušiť kvíz
sr_rs: Откажи квиз
sv_se: Avbryt quiz
th_th: ยกเลิกข้อสอบ
tr_tr: Testi İptal Et
uk_ua: Скасувати вікторину
vi_vn: Hủy Bài kiểm tra
zh_cn: 取消测验
zh_tw: 取消測驗

# common.common:cancel_poll_message
source: Are you sure you want to cancel this poll?
ar_sa: هل أنت متأكد أنك تريد إلغاء هذا الاستطلاع؟
bg_bg: Сигурни ли сте, че искате да отмените тази анкета?
cs_cz: Opravdu chcete tuto anketu zrušit?
de_de: Sind Sie sicher, dass Sie diese Umfrage abbrechen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε αυτή την ψηφοφορία;
es_xl: ¿Seguro que quiere cancelar la encuesta?
et_ee: Kas olete kindel, et soovite selle küsitluse tühistada?
fi_fi: Haluatko varmasti peruuttaa tämän kyselyn?
fr_ca: Êtes-vous sûr de vouloir annuler ce sondage?
fr_fr: Êtes-vous sûr de vouloir annuler ce vote?
hi_in: क्या आप वाकई इस पोल को रद्द करना चाहते हैं?
hr_hr: Jeste li sigurni da želite otkazati ovu anketu?
hu_hu: Biztosan törli ezt a szavazást?
ja_jp: このアンケートをキャンセルしますか?
ko_kr: 정말로 이 투표를 삭제하시겠습니까?
lt_lt: Ar tikrai norite atšaukti šią apklausą?
lv_lv: Vai tiešām vēlaties atcelt šo aptauju?
ms_my: Adakah anda pasti mahu membatalkan undian ini?
nb_no: Er du sikker på at du vil avbryte denne avstemningen?
nl_nl: Weet u zeker dat u deze peiling wilt annuleren?
pl_pl: Czy na pewno chcesz anulować tę ankietę?
pt_pt: Tem a certeza que deseja cancelar esta sondagem?
ro_ro: Sigur doriți să anulați acest sondaj?
ru_ru: Вы уверены, что хотите отменить этот опрос?
sk_sk: Naozaj chcete túto anketu zrušiť?
sr_rs: Да ли сте сигурни да желите да откажете ову анкету?
sv_se: Är du säker på att du vill avbryta den här omröstningen?
th_th: คุณต้องการที่จะยกเลิกโพลนี้หรือไม่?
tr_tr: Bu anketi iptal etmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете скасувати це опитування?
vi_vn: Bạn có chắc muốn hủy thăm dò ý kiến này không?
zh_cn: 确定要取消此投票吗？
zh_tw: 您確定要取消此投票嗎？

# common.common:cancel_quiz_message
source: Are you sure you want to cancel this quiz?
ar_sa: هل أنت متأكد أنك تريد إلغاء هذا الاختبار؟
bg_bg: Сигурни ли сте, че искате да отмените този тест?
cs_cz: Opravdu chcete tento kvíz zrušit?
de_de: Sind Sie sicher, dass Sie dieses Quiz abbrechen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε αυτό το κουίζ;
es_xl: ¿Seguro que quiere cancelar el cuestionario?
et_ee: Kas olete kindel, et soovite selle viktoriini tühistada?
fi_fi: Haluatko varmasti peruuttaa tämän visailun?
fr_ca: Êtes-vous sûr de vouloir annuler ce questionnaire?
fr_fr: Êtes-vous sûr de vouloir annuler ce quiz?
hi_in: क्या आप वाकई इस प्रश्नोत्तरी को रद्द करना चाहते हैं?
hr_hr: Jeste li sigurni da želite otkazati ovaj kviz?
hu_hu: Biztosan törölni kívánja ezt a kvízt?
ja_jp: このクイズをキャンセルしますか?
ko_kr: 정말로 이 퀴즈를 삭제하시겠습니까?
lt_lt: Ar tikrai norite atšaukti šią viktoriną?
lv_lv: Vai tiešām vēlaties atcelt šo viktorīnu?
ms_my: Adakah anda pasti mahu membatalkan kuiz ini?
nb_no: Er du sikker på at du vil avbryte denne quizen?
nl_nl: Weet u zeker dat u deze quiz wilt annuleren?
pl_pl: Czy na pewno chcesz anulować ten quiz?
pt_pt: Tem a certeza que deseja cancelar este questionário?
ro_ro: Sigur doriți să anulați acest chestionar?
ru_ru: Вы уверены, что хотите отменить этот контрольный вопрос?
sk_sk: Naozaj chcete tento kvíz zrušiť?
sr_rs: Да ли сте сигурни да желите да откажете овај квиз?
sv_se: Är du säker på att du vill avbryta det här quizzet?
th_th: คุณต้องการที่จะยกเลิกข้อสอบนี้หรือไม่?
tr_tr: Bu testi iptal etmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете скасувати цю вікторину?
vi_vn: Bạn có chắc muốn hủy bài kiểm tra này không?
zh_cn: 确定要取消此测验吗？
zh_tw: 您確定要取消此測驗嗎？

# common.common:pathway_badge_view
source: View %s
ar_sa: عرض %s
bg_bg: Преглед на %s
cs_cz: Zobrazit %s
de_de: %s Anzeigen
el_gr: Προβολή %s
es_xl: Ver %s
et_ee: Vaade %s
fi_fi: Näytä %s
fr_ca: Afficher %s
fr_fr: Aperçu %s
hi_in: देखें %s
hr_hr: Prikaži %s
hu_hu: %s megtekintése
ja_jp: 表示 %s
ko_kr: 보기 %s
lt_lt: Žiūrėti %s
lv_lv: Skatīt %s
ms_my: Lihat %s
nb_no: Vis %s
nl_nl: Bekijken %s
pl_pl: Przeglądaj %s
pt_pt: Visualização %s
ro_ro: Vizualizare %s
ru_ru: Просмотр %s
sk_sk: Zobraziť %s
sr_rs: Прикажи %s
sv_se: Visa %s
th_th: ดู %s
tr_tr: Görüntüle %s
uk_ua: Перегляд %s
vi_vn: Xem %s
zh_cn: 查看 %s
zh_tw: 觀看 %s
