Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:registration_closes_on
source: Registration closes on
ar_sa: يغلق التسجيل يوم
bg_bg: Регистрацията приключва на
cs_cz: Registrace bude uzavřena
de_de: Die Registrierung endet am
el_gr: Η εγγραφή κλείνει στις
es_xl: El registro se cierra el
et_ee: Registreerimine lõpeb
fi_fi: Ilmoittautumisen päättymisajankohta
fr_ca: L’inscription se termine le
fr_fr: L\'inscription se termine le
hi_in: पंजीकरण बंद हो गया
hr_hr: Registracija završava
hu_hu: A regisztráció ekkor zárul
ja_jp: 登録は終了します
ko_kr: 등록 마감일
lt_lt: Registracija baigiasi
lv_lv: Reģistrācija noslēdzas
ms_my: Pendaftaran ditutup pada
nb_no: Registreringen avsluttes den
nl_nl: De inschrijving sluit op
pl_pl: Rejestracja kończy się w dniu
pt_pt: O registro fecha em
ro_ro: Înregistrarea se închide la
ru_ru: Регистрация закрывается
sk_sk: Registrácia bude uzavretá
sr_rs: Регистрација се затвара
sv_se: Регистрация закрывается
th_th: การลงทะเบียนปิดเมื่อ
tr_tr: Kayıt kapanır
uk_ua: Реєстрація закінчується
vi_vn: Đăng ký đóng vào
zh_cn: 报名截止
zh_tw: 報名截止

# common.common:maximum_co_broadcaster_reached
source: We have reached the maximum number of co-broadcasters at this moment. Please try again later.
ar_sa: لقد وصلنا إلى الحد الأقصى لعدد القائمين بالبث المشتركين في هذه اللحظة.الرجاء معاودة المحاولة في وقت لاحق.
bg_bg: Достигнахме максималния брой съвместно излъчващи оператори към този момент. Моля, опитайте отново по-късно.
cs_cz: Momentálně jsme dosáhli maximálního počtu společně vysílajících uživatelů. Zkuste to znovu později.
de_de: Wir haben derzeit die maximale Anzahl von Mitsendern erreicht. Bitte versuchen Sie es später noch einmal.
el_gr: Αυτή τη στιγμή έχουμε φτάσει τον μέγιστο υπευθύνων μετάδοσης βίντεο. Δοκιμάστε ξανά αργότερα.
es_xl: Hemos alcanzado el número máximo de emisores conjuntos en este momento. Vuelva a intentarlo más adelante.
et_ee: Oleme saavutanud praegusel hetkel maksimaalse kaassaatjate arvu. Proovige hiljem uuesti.
fi_fi: Yhteislähettäjien enimmäismäärä on saavutettu. Yritä myöhemmin uudelleen.
fr_ca: Nous avons atteint le nombre maximum de co-diffuseurs pour le moment. Veuillez réessayer plus tard.
fr_fr: Nous avons atteint le nombre maximum de co-diffuseurs en ce moment. Veuillez réessayer plus tard.
hi_in: हम इस समय अधिकतम सह-प्रसारकों तक पहुँच चुके हैं। बाद में पुन: प्रयास करें।
hr_hr: Dosegnuli smo maksimalan broj suizvođača sadržaja u ovom trenutku. Pokušajte ponovno kasnije.
hu_hu: Jelenleg elértük a közös broadcastolók maximális számát. Próbálja újra később.
ja_jp: 現時点で共同放送局の最大数に達しています。後でもう一度やり直してください。
ko_kr: 현재 최대 공동 방송 자 수에 도달했습니다. 나중에 다시 시도 해주십시오.
lt_lt: Šiuo metu pasiekėme didžiausią vienu metu transliuojančių asmenų skaičių. Bandykite dar kartą vėliau.
lv_lv: Šobrīd esam sasnieguši maksimālo līdzraidītāju skaitu. Vēlāk mēģiniet vēlreiz.
ms_my: Kami telah mencapai bilangan maksimum penyiar bersama pada masa ini. Sila cuba sebentar lagi.
nb_no: Vi har nådd det maksimale antallet medkringkastere for øyeblikket. Prøv igjen senere.
nl_nl: We hebben op dit moment het maximale aantal co-omroepen bereikt. Probeer het later nog eens.
pl_pl: W tej chwili osiągnęliśmy maksymalną liczbę współnadawców. Spróbuj ponownie później.
pt_pt: Atingimos o número máximo de co-emissoras neste momento. Por favor, tente novamente mais tarde.
ro_ro: Am ajuns la numărul maxim de co-radiodifuzori în acest moment. Vă rugăm să încercați din nou mai târziu.
ru_ru: На данный момент мы достигли максимального количества со-вещателей. Пожалуйста, повторите попытку позже.
sk_sk: Momentálne sme dosiahli maximálny počet spoločne vysielajúcich používateľov. Skúste to znova neskôr.
sr_rs: Достигли смо максималан број ко-емитера у овом тренутку. Покушајте поново касније.
sv_se: Vi har nått det maximala antalet samsändare just nu. Vänligen försök igen senare.
th_th: ขณะนี้เรามีผู้ร่วมออกอากาศครบจำนวนสูงสุดแล้ว กรุณาลองใหม่อีกครั้งในภายหลัง.
tr_tr: Şu anda maksimum ortak yayıncı sayısına ulaştık. Lütfen daha sonra tekrar deneyiniz.
uk_ua: Ми досягли максимальної кількості соавторів на даний момент. Повторіть спробу пізніше.
vi_vn: Chúng tôi đã đạt đến số lượng đồng phát thanh viên tối đa vào lúc này. Vui lòng thử lại sau.
zh_cn: 目前，我们已经达到了最大的合作广播人数。请稍后再试。
zh_tw: 目前，我們已經達到了最大的合作廣播人數。請稍後再試。

# common.common:warning_label
source: Warning!
ar_sa: تحذير!
bg_bg: Внимание!
cs_cz: Varování
de_de: Warnung!
el_gr: Προειδοποίηση!
es_xl: Advertencia.
et_ee: Hoiatus!
fi_fi: Varoitus!
fr_ca: Avertissement!
fr_fr: Avertissement!
hi_in: चेतावनी!
hr_hr: Upozorenje!
hu_hu: Figyelmeztetés!
ja_jp: 警告！
ko_kr: 경고!
lt_lt: Įspėjimas!
lv_lv: Brīdinājums!
ms_my: Amaran!
nb_no: Advarsel!
nl_nl: Waarschuwing!
pl_pl: Ostrzeżenie!
pt_pt: Aviso!
ro_ro: Avertizare!
ru_ru: Предупреждение!
sk_sk: Varovanie
sr_rs: Упозорење!
sv_se: Varning!
th_th: คำเตือน!
tr_tr: Uyarı!
uk_ua: Попередження!
vi_vn: Cảnh báo!
zh_cn: 警告！
zh_tw: 警告！

# common.common:image_chooser_title
source: Choose Image
ar_sa: اختر صورة
bg_bg: Изберете Изображение
cs_cz: Vybrat obrázek
de_de: Bild wählen
el_gr: Επιλογή εικόνας
es_xl: Elija una imagen
et_ee: Valige Pilt
fi_fi: Valitse kuva
fr_ca: Choisir l’image
fr_fr: Choisissez une image
hi_in: छवि चुनें
hr_hr: Odabir slike
hu_hu: Kép kiválasztása
ja_jp: 画像を選択
ko_kr: 이미지 선택
lt_lt: Pasirinkite paveikslėlį
lv_lv: Izvēlēties attēlu
ms_my: Pilih Imej
nb_no: Velg Bilde
nl_nl: Kies afbeelding
pl_pl: Wybierz obraz
pt_pt: Escolha a imagem
ro_ro: Alegeți Imagine
ru_ru: Выбрать изображение
sk_sk: Vybrať obrázok
sr_rs: Одаберите слику
sv_se: Välj bild
th_th: เลือกรูปภาพ
tr_tr: Görüntü Seçin
uk_ua: Виберіть зображення
vi_vn: Chọn Hình ảnh
zh_cn: 选择图片
zh_tw: 選擇圖片

# common.common:categories_label
source: Categories
ar_sa: الفئات
bg_bg: Категории
cs_cz: Kategorie
de_de: Kategorien
el_gr: Κατηγορίες
es_xl: Categorías
et_ee: Kategooriad
fi_fi: Luokat
fr_ca: Catégories
fr_fr: Catégories
hi_in: श्रेणियाँ
hr_hr: Kategorije
hu_hu: Kategóriák
ja_jp: カテゴリ
ko_kr: 카테고리
lt_lt: Kategorijos
lv_lv: Kategorijas
ms_my: Kategori
nb_no: Kategorier
nl_nl: Categorieën
pl_pl: Kategorie
pt_pt: Categorias
ro_ro: Categorii
ru_ru: Категории
sk_sk: Kategórie
sr_rs: Категорије
sv_se: Kategorier
th_th: หมวดหมู่
tr_tr: Kategoriler
uk_ua: Категорії
vi_vn: Loại
zh_cn: 分类
zh_tw: 分類

# common.common:unable_to_download_transcript
source: Unable to download transcript.
ar_sa: تعذر تنزيل النص.
bg_bg: Не може да се изтегли препис.
cs_cz: Nelze stáhnout přepis.
de_de: Transkript kann nicht heruntergeladen werden.
el_gr: Δεν είναι δυνατή η λήψη του ιστορικού.
es_xl: No se puede descargar la transcripción.
et_ee: Koondülevaadet ei saa alla laadida.
fi_fi: Tallenteen lataaminen ei onnistu.
fr_ca: Impossible de télécharger la transcription.
fr_fr: Impossible de télécharger la transcription.
hi_in: प्रतिलेख डाउनलोड करने में असमर्थ।
hr_hr: Nije moguće preuzeti transkript.
hu_hu: Nem lehet letölteni a képzéstörténetet.
ja_jp: トランスクリプトをダウンロードできません。
ko_kr: 스크립트를 다운로드 할 수 없습니다.
lt_lt: Nepavyko atsisiųsti įrašo.
lv_lv: Nevar lejupielādēt izziņu par mācību aktivitātes pabeigšanu.
ms_my: Tidak dapat memuat turun transkrip.
nb_no: Kan ikke laste ned avskrift.
nl_nl: Kan transcript niet downloaden.
pl_pl: Nie można pobrać transkrypcji.
pt_pt: Não foi possível baixar a transcrição.
ro_ro: Imposibil de descărcat transcrierea.
ru_ru: Невозможно скачать стенограмму.
sk_sk: Nie je možné stiahnuť prepis.
sr_rs: Није могуће преузети препис.
sv_se: Det gick inte att ladda ner transkript.
th_th: ไม่สามารถดาวน์โหลดการถอดเสียง
tr_tr: Transkript indirilemiyor.
uk_ua: Неможливо завантажити журнал діяльності.
vi_vn: Không thể tải xuống bản ghi.
zh_cn: 无法下载成绩单。
zh_tw: 無法下載成績單。

# common.common:please_check_your_internet_connection_and_try_again
source: Please check your internet connection and try again
ar_sa: يرجى التحقق من اتصالك بالإنترنت وحاول مرة أخرى
bg_bg: Моля, проверете вашата интернет връзка и опитайте отново
cs_cz: Zkontrolujte připojení kinternetu azkuste to znovu.
de_de: Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut
el_gr: Ελέγξτε τη σύνδεση στο Internet και δοκιμάστε ξανά
es_xl: Compruebe su conexión a Internet e inténtelo de nuevo
et_ee: Kontrollige oma Interneti-ühendust ja proovige uuesti
fi_fi: Tarkista Internet-yhteys ja yritä uudelleen.
fr_ca: Veuillez vérifier votre connexion Internet et réessayer
fr_fr: S\'il vous plaît, vérifiez votre connexion à internet et réessayez
hi_in: अपने इंटरनेट कनेक्शन की जाँच करें और पुन: प्रयास करें
hr_hr: Provjerite internetsku vezu i pokušajte ponovno
hu_hu: Ellenőrizze az internetkapcsolatot, majd próbálkozzon újra
ja_jp: インターネット接続を確認して、もう一度お試しください
ko_kr: 인터넷 연결을 확인하고 다시 시도하십시오.
lt_lt: Patikrinkite interneto ryšį ir bandykite dar kartą
lv_lv: Lūdzu, pārbaudiet interneta savienojumu un mēģiniet vēlreiz
ms_my: Sila periksa sambungan Internet anda dan cuba lagi
nb_no: Kontroller Internett-tilkoblingen din og prøv igjen
nl_nl: Controleer uw internetverbinding en probeer het opnieuw
pl_pl: Sprawdź połączenie internetowe i spróbuj ponownie
pt_pt: Por favor verifique sua conexão com a internet e tente novamente
ro_ro: Vă rugăm să verificați conexiunea la internet și să încercați din nou
ru_ru: Пожалуйста, проверьте ваше интернет-соединение и попробуйте еще раз
sk_sk: Skontrolujte pripojenie na internet a skúste to znova.
sr_rs: Проверите интернет везу и покушајте поново
sv_se: Kontrollera din internetanslutning och försök igen
th_th: โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณแล้วลองอีกครั้ง
tr_tr: Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin
uk_ua: Перевірте підключення до Інтернету та повторіть спробу
vi_vn: Vui lòng kiểm tra kết nối internet của bạn và thử lại
zh_cn: 请检查您的互联网连接，然后重试
zh_tw: 請檢查您的互聯網連接，然後重試

# common.common:view_text_members
source: Members %d
ar_sa: الأعضاء %d
bg_bg: Членове %d
cs_cz: Členové %d
de_de: Mitglieder %d
el_gr: Μέλη %d
es_xl: %d miembros
et_ee: %d liikmed
fi_fi: jäsentä %d
fr_ca: Membres %d
fr_fr: Membres %d
hi_in: सदस्य %d
hr_hr: Članovi %d
hu_hu: %d tag
ja_jp: メンバー％d
ko_kr: 구성원 %d
lt_lt: Nariai %d
lv_lv: Biedri %d
ms_my: Ahli %d
nb_no: Medlemmer %d
nl_nl: Leden %d
pl_pl: Członkowie %d
pt_pt: Membros %d
ro_ro: Membri %d
ru_ru: Члены %d
sk_sk: Členovia: %d
sr_rs: Чланови %d
sv_se: Medlemmar %d
th_th: สมาชิก %d
tr_tr: Üyeler %d
uk_ua: Учасники %d
vi_vn: Thành viên %d
zh_cn: 成员％d
zh_tw: 成員％d

# common.common:edit_link
source: Edit Link
ar_sa: تعديل الرابط
bg_bg: Редактиране на връзката
cs_cz: Upravit odkaz
de_de: Link bearbeiten
el_gr: Επεξεργασία συνδέσμου
es_xl: Editar vínculo
et_ee: Muuda linki
fi_fi: Muokkaa linkkiä
fr_ca: Modifier le lien
fr_fr: Modifier le lien
hi_in: लिंक संपादित करें
hr_hr: Uredi vezu
hu_hu: Hivatkozás szerkesztése
ja_jp: リンクを編集
ko_kr: 링크 수정
lt_lt: Redaguoti nuorodą
lv_lv: Rediģēt saiti
ms_my: Edit Pautan
nb_no: Rediger kobling
nl_nl: Link bewerken
pl_pl: Edytuj link
pt_pt: Editar Link
ro_ro: Editați linkul
ru_ru: Изменить ссылку
sk_sk: Upraviť odkaz
sr_rs: Уреди линк
sv_se: Redigera länk
th_th: แก้ไขลิงค์
tr_tr: Bağlantıyı Düzenle
uk_ua: Редагувати посилання
vi_vn: Chỉnh sửa liên kết
zh_cn: 编辑连结
zh_tw: 編輯連結

# common.common:link_title
source: Link Title
ar_sa: عنوان الرابط
bg_bg: Заглавие на връзката
cs_cz: Nadpis odkazu
de_de: Link-Titel
el_gr: Τίτλος συνδέσμου
es_xl: Título del vínculo
et_ee: Lingi pealkiri
fi_fi: Linkin otsikko
fr_ca: Titre du lien
fr_fr: Titre du lien
hi_in: लिंक शीर्षक
hr_hr: Naslov veze
hu_hu: Hivatkozás címe
ja_jp: リンクタイトル
ko_kr: 링크 제목
lt_lt: Nuorodos pavadinimas
lv_lv: Saites nosaukums
ms_my: Tajuk Pautan
nb_no: Koblingstittel
nl_nl: Link titel
pl_pl: Tytuł łącza
pt_pt: Título do link
ro_ro: Titlul linkului
ru_ru: Заголовок ссылки*
sk_sk: Nadpis odkazu
sr_rs: Наслов линка
sv_se: Länkens titel
th_th: ชื่อลิงก์
tr_tr: Bağlantı Başlığı
uk_ua: Заголовок посилання
vi_vn: Tiêu đề Lên kết
zh_cn: 链接标题
zh_tw: 連結標題 *

# common.common:link_title_hint
source: Enter Link Title
ar_sa: أدخل عنوان الرابط
bg_bg: Въведете заглавие на връзката
cs_cz: Zadat nadpis odkazu
de_de: Link-Titel eingeben
el_gr: Εισαγωγή τίτλου συνδέσμου
es_xl: Escriba el título del vínculo
et_ee: Sisestage lingi pealkiri
fi_fi: Anna linkin otsikko
fr_ca: Saisir le titre du lien
fr_fr: Entrez le titre du lien
hi_in: लिंक शीर्षक दर्ज करें
hr_hr: Upiši naslov veze
hu_hu: Adja meg a hivatkozás címét
ja_jp: URLのタイトルを入力してください
ko_kr: 링크 이름 입력하기
lt_lt: Įveskite nuorodos pavadinimą
lv_lv: Ievadiet saites nosaukumu
ms_my: Masukkan Tajuk Pautan
nb_no: Angi tittel på kobling
nl_nl: Titel van de link invoeren
pl_pl: Wprowadź tytuł łącza
pt_pt: Introduza o Título do Link
ro_ro: Introduceți titlul link-ului
ru_ru: Ввести Заголовок Ссылки
sk_sk: Zadať názov odkazu
sr_rs: Унесите наслов линка
sv_se: Ange länktitel
th_th: ใส่ชื่อลิงค์
tr_tr: Bağlantı Başlığını Girin
uk_ua: Введіть заголовок посилання
vi_vn: Nhập Tiêu đề Đường liên kết
zh_cn: 输入链接标题
zh_tw: 輸入鏈接標題

# common.common:link_description
source: Link Description
ar_sa: وصف الرابط
bg_bg: Описание на връзката
cs_cz: Popis odkazu
de_de: Link-Beschreibung
el_gr: Περιγραφή συνδέσμου
es_xl: Descripción del vínculo
et_ee: Lingi kirjeldus
fi_fi: Linkin kuvaus
fr_ca: Description du lien
fr_fr: description du lien
hi_in: लिंक का वर्णन
hr_hr: Opis veze
hu_hu: Hivatkozás leírása
ja_jp: リンクの説明
ko_kr: 링크 설명
lt_lt: Nuorodos aprašymas
lv_lv: Saites apraksts
ms_my: Penerangan Pautan
nb_no: Beskrivelse av kobling
nl_nl: Link beschrijving
pl_pl: Opis linku
pt_pt: Descrição do Link
ro_ro: Descrierea legaturii
ru_ru: Ссылка Описание
sk_sk: Opis odkazu
sr_rs: Опис линка
sv_se: länkbeskrivning
th_th: คำอธิบายลิงก์
tr_tr: Bağlantı açıklaması
uk_ua: Опис посилання
vi_vn: Mô tả Liên kết
zh_cn: 链接说明
zh_tw: 鏈接說明

# common.common:content_image
source: Content Image
ar_sa: صورة المحتوى
bg_bg: Изображение на съдържанието
cs_cz: Obrázek obsahu
de_de: Inhalt Bild
el_gr: Εικόνα περιεχομένου
es_xl: Imagen del contenido
et_ee: Sisu pilt
fi_fi: Sisällön kuva
fr_ca: Image du contenu
fr_fr: Image du contenu
hi_in: विषय-वस्तु छवि
hr_hr: Slika sadržaja
hu_hu: Tartalom képe
ja_jp: コンテンツイメージ
ko_kr: 콘텐츠 이미지
lt_lt: Turinio vaizdas
lv_lv: Satura attēls
ms_my: Imej Kandungan
nb_no: Innholdsbilde
nl_nl: Inhoudafbeeldingen
pl_pl: Obraz treści
pt_pt: Imagem do Conteúdo
ro_ro: Imagine conținut
ru_ru: Изображение содержимого
sk_sk: Obrázok obsahu
sr_rs: Слика садржаја
sv_se: Innehållsbild
th_th: ภาพเนื้อหา
tr_tr: İçerik Resmi
uk_ua: Зображення вмісту
vi_vn: Hình ảnh nội dung
zh_cn: 内容图像
zh_tw: 內容圖片

# common.common:less_than_a_month_label
source: less than a month
ar_sa: أقل من شهر
bg_bg: по-малко от месец
cs_cz: méně než 1měsíc
de_de: weniger als ein Monat
el_gr: λιγότερο από μήνα
es_xl: menos de un mes
et_ee: Vähem kui kuu
fi_fi: alle kuukausi
fr_ca: moins d’un mois
fr_fr: moins d\'un moi
hi_in: एक महीने से भी कम
hr_hr: manje od mjesec dana
hu_hu: kevesebb, mint egy hónap
ja_jp: 月未満
ko_kr: 한 달 미만
lt_lt: mažiau nei mėnuo
lv_lv: Mazāk par mēnesi
ms_my: kurang daripada sebulan
nb_no: Mindre enn en måned
nl_nl: minder dan een maand
pl_pl: mniej niż miesiąc
pt_pt: menos de um mês
ro_ro: mai putin de o luna
ru_ru: меньше, чем через месяц
sk_sk: menej ako 1 mesiac
sr_rs: мање од месец дана
sv_se: mindre än en månad
th_th: น้อยกว่าหนึ่งเดือน
tr_tr: bir aydan daha az
uk_ua: менше місяця
vi_vn: ít hơn một tháng
zh_cn: 不到一个月的时间
zh_tw: 不到一個月的時間

# common.common:less_than_a_year_label
source: less than a year
ar_sa: أقل من عام
bg_bg: по-малко от година
cs_cz: méně než rok
de_de: weniger als ein Jahr
el_gr: λιγότερο από έτος
es_xl: menos de un año
et_ee: Vähem kui aasta
fi_fi: alle vuosi
fr_ca: moins d’un an
fr_fr: moins d\'un an
hi_in: एक साल से कम
hr_hr: manje od godine dana
hu_hu: kevesebb mint egy év
ja_jp: 1年未満
ko_kr: 년 미만
lt_lt: mažiau nei metai
lv_lv: Mazāk par gadu
ms_my: kurang daripada setahun
nb_no: Mindre enn ett år
nl_nl: minder dan een jaar
pl_pl: mniej niż rok
pt_pt: menos de um ano
ro_ro: mai putin de un an
ru_ru: меньше, чем год
sk_sk: menej ako rok
sr_rs: мање од годину дана
sv_se: mindre än ett år
th_th: น้อยกว่าหนึ่งปี
tr_tr: bir yıldan daha az
uk_ua: менше року
vi_vn: ít hơn một năm
zh_cn: 不到一年的时间
zh_tw: 不到一年的時間

# common.common:over_five_years
source: over 5 years
ar_sa: أكثر من 5 سنوات
bg_bg: над 5 години
cs_cz: více než 5let
de_de: über 5 Jahre
el_gr: πάνω από 5 χρόνια
es_xl: más de 5 años
et_ee: üle 5 aasta
fi_fi: yli 5 vuotta
fr_ca: plus de 5ans
fr_fr: plus de 5 ans
hi_in: 5 वर्ष से अधिक
hr_hr: dulje od 5 godina
hu_hu: több mint 5 év
ja_jp: 5年以上の
ko_kr: 이상 오년
lt_lt: Virš 5 metų
lv_lv: Vairāk nekā 5 gadus
ms_my: lebih 5 tahun
nb_no: Over 5 år
nl_nl: meer dan 5 jaar
pl_pl: ponad 5 lat
pt_pt: mais de 5 anos
ro_ro: peste 5 ani
ru_ru: более 5 лет
sk_sk: viac ako 5 rokov
sr_rs: преко 5 година
sv_se: över 5 år
th_th: มากกว่า 5 ปี
tr_tr: üzerinde 5 yıl
uk_ua: понад 5років
vi_vn: hơn 5 năm
zh_cn: 超过5年
zh_tw: 超過5年

# common.common:selected_label
source: Selected
ar_sa: تم اختياره
bg_bg: Избрано
cs_cz: Vybráno
de_de: Ausgewählt
el_gr: Επιλέχθηκε
es_xl: Seleccionado
et_ee: Valitud
fi_fi: Valittu
fr_ca: sélectionné(s)
fr_fr: Choisi
hi_in: चयनित
hr_hr: Odabrano
hu_hu: Kiválasztva
ja_jp: 選択済み
ko_kr: 선택된
lt_lt: Pasirinkta
lv_lv: Atlasīts
ms_my: Dipilih
nb_no: Valgt
nl_nl: Geselecteerd
pl_pl: Wybrany
pt_pt: Selecionado
ro_ro: Selectat
ru_ru: Выбрано
sk_sk: Vybraté
sr_rs: Изабрано
sv_se: Vald
th_th: เลือกแล้ว
tr_tr: Seçildi
uk_ua: Вибрано
vi_vn: Đã chọn
zh_cn: 已选
zh_tw: 已選

# common.common:no_search_result_for
source: No search result for %s
ar_sa: لا توجد نتائج بحث عن %s
bg_bg: Няма резултат от търсенето на %s
cs_cz: Pro výraz „%s“ nebyly nalezeny žádné výsledky.
de_de: Kein Suchergebnis für %s
el_gr: Δεν υπάρχει αποτέλεσμα αναζήτησης για %s
es_xl: No hay ningún resultado para la búsqueda de %s
et_ee: Päringule %s pole otsingutulemusi
fi_fi: Ei hakutuloksia kohteelle %s
fr_ca: Aucun résultat de recherche pour %s
fr_fr: Aucun résultat de recherche pour %s
hi_in: %s के लिए कोई खोज परिणाम नहीं
hr_hr: Nema rezultata pretraživanja za %s
hu_hu: Nincs találat a következőre: %s
ja_jp: ％sの検索結果がありません
ko_kr: %s 에 대한 검색 결과가 없습니다.
lt_lt: Nieko nerasta pagal „%s“
lv_lv: Nav neviena meklēšanas rezultāta šim: %s
ms_my: Tiada hasil carian untuk %s
nb_no: Ingen søkeresultat for %s
nl_nl: Geen zoekresultaat voor %s
pl_pl: Brak wyników wyszukiwania dla %s
pt_pt: Nenhum resultado de pesquisa para %s
ro_ro: Niciun rezultat de căutare pentru %s
ru_ru: Нет результатов поиска для %s
sk_sk: Pre výraz „%s“ sa nenašli žiadne výsledky.
sr_rs: Нема резултата претраге за %s
sv_se: Inget sökresultat för %s
th_th: ไม่มีผลการค้นหาสำหรับ %s
tr_tr: %s için arama sonucu yok
uk_ua: Немає результатів пошуку для %s
vi_vn: Không có kết quả tìm kiếm cho %s
zh_cn: 没有％s的搜索结果
zh_tw: 沒有％s的搜索結果

# common.common:join_with_label
source: Join with
ar_sa: انضم مع
bg_bg: Присъединете се чрез
cs_cz: Připojit se pomocí
de_de: Eintreten mit
el_gr: Σύνδεση με
es_xl: Unirse a
et_ee: Liituge
fi_fi: Liity:
fr_ca: Rejoindre avec
fr_fr: Rejoindre avec
hi_in: इसमें शामिल हो जाएं
hr_hr: Pridruži se
hu_hu: Csatlakozás az alábbival
ja_jp: に参加
ko_kr: 참여
lt_lt: Prisijungti su
lv_lv: Pievienojieties ar
ms_my: Sertai dengan
nb_no: Bli med sammen med
nl_nl: Doe mee met
pl_pl: Dołącz z
pt_pt: Juntar-se com
ro_ro: Intra cu
ru_ru: Присоединяйтесь с
sk_sk: Pripojiť sa pomocou
sr_rs: Придружите се са
sv_se: Sällskapa med
th_th: เข้าร่วมกับ
tr_tr: Katıl
uk_ua: Приєднатися до
vi_vn: Tham gia bằng
zh_cn: 加入
zh_tw: 加入

# common.common:group_pending_member_remove
source: Pending user successfully removed from Group
ar_sa: تمت إزالة المستخدم المُعلق بنجاح من المجموعة
bg_bg: Чакащият потребител е премахнат успешно от групата
cs_cz: Čekající uživatel byl úspěšně odebrán ze skupiny.
de_de: Ausstehende Benutzer:in erfolgreich aus Gruppe entfernt
el_gr: Επιτυχής κατάργηση χρήστη σε εκκρεμότητα από την ομάδα
es_xl: Usuario pendiente eliminado correctamente del grupo
et_ee: Ootel kasutaja on rühmast edukalt eemaldatud
fi_fi: Odottava käyttäjä on poistettu ryhmästä
fr_ca: Utilisateur en attente retiré du groupe avec succès
fr_fr: L\'utilisateur en attente a bien été supprimé du groupe
hi_in: लंबित उपयोगकर्ता सफलतापूर्वक समूह से निकाल दिया गया
hr_hr: Korisnik na čekanju uspješno je uklonjen iz skupine
hu_hu: A függőben lévő felhasználó sikeresen eltávolítva a csoportból
ja_jp: 保留中のユーザーがグループから正常に削除されました
ko_kr: 보류중인 사용자가 그룹에서 성공적으로 제거되었습니다.
lt_lt: Laukiantis vartotojas sėkmingai pašalintas iš grupės
lv_lv: Gaidīšanā esošais lietotājs ir veiksmīgi noņemts no grupas
ms_my: Pengguna yang sedang menunggu berjaya dikeluarkan daripada Kumpulan
nb_no: Ventende bruker ble fjernet fra gruppen
nl_nl: In afwachting van gebruiker is succesvol verwijderd uit de groep
pl_pl: Oczekujący użytkownik został pomyślnie usunięty z grupy
pt_pt: Usuário pendente removido com sucesso do grupo
ro_ro: Utilizatorul în așteptare a fost eliminat cu succes din grup
ru_ru: Ожидающий пользователь успешно удален из группы
sk_sk: Čakajúci používateľ sa úspešne odstránil zo skupiny.
sr_rs: Корисник на чекању је успешно уклоњен из групе
sv_se: Väntande användare har tagits bort från gruppen
th_th: ผู้ใช้ที่รอดำเนินการลบออกจากกลุ่มเรียบร้อยแล้ว
tr_tr: Gruptan başarıyla kaldırılmayı bekleyen kullanıcı
uk_ua: Користувача, який перебував на розгляді, успішно видалено з групи
vi_vn: Đã xóa thành công người dùng đang chờ xử lý khỏi Nhóm
zh_cn: 待处理用户已成功从网上论坛中删除
zh_tw: 待處理用戶已成功從網上論壇中刪除

# common.common:group_joined_member_remove
source: User successfully removed from Group
ar_sa: تمت إزالة المستخدم بنجاح من المجموعة
bg_bg: Потребителят е премахнат успешно от групата
cs_cz: Uživatel byl úspěšně odebrán ze skupiny.
de_de: Benutzer:in erfolgreich aus Gruppe entfernt
el_gr: Επιτυχής κατάργηση χρήστη από την ομάδα
es_xl: El usuario se quitó correctamente del grupo
et_ee: Kasutaja eemaldati grupist
fi_fi: Käyttäjä on poistettu ryhmästä
fr_ca: L’utilisateur a été retiré du groupe avec succès
fr_fr: L\'utilisateur a bien été supprimé du groupe
hi_in: उपयोगकर्ता को समूह से सफलतापूर्वक निकाल दिया गया
hr_hr: Korisnik je uspješno uklonjen iz skupine
hu_hu: A felhasználó sikeresen eltávolítva a csoportból
ja_jp: ユーザーがグループから正常に削除されました
ko_kr: 사용자가 그룹에서 성공적으로 제거되었습니다.
lt_lt: Vartotojas sėkmingai pašalintas iš grupės
lv_lv: Lietotājs veiksmīgi noņemts no grupas
ms_my: Pengguna berjaya dikeluarkan daripada Kumpulan
nb_no: Brukeren ble fjernet fra gruppen
nl_nl: De gebruiker is succesvol verwijderd uit de groep
pl_pl: Użytkownik został pomyślnie usunięty z grupy
pt_pt: Usuário removido com sucesso do grupo
ro_ro: Utilizatorul a fost eliminat cu succes din grup
ru_ru: Пользователь успешно удален из группы
sk_sk: Používateľ sa úspešne odstránil zo skupiny.
sr_rs: Корисник је успешно уклоњен из групе
sv_se: Användaren har tagits bort från gruppen
th_th: ลบผู้ใช้ออกจากกลุ่มเรียบร้อยแล้ว
tr_tr: Kullanıcı, Gruptan başarıyla çıkarıldı
uk_ua: Користувача успішно видалено з групи
vi_vn: Đã xóa thành công người dùng khỏi Nhóm
zh_cn: 用户已成功从组中删除
zh_tw: 用戶已成功從組中刪除
