Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:already_broadcasting_alert_message
source: You are already broadcasting this livestream from another place
ar_sa: أنت تبث هذا البث المباشر بالفعل من مكان آخر
bg_bg: Вече излъчвате този поток на живо от друго място
cs_cz: Tento živý stream již vysíláte zjiného místa.
de_de: Sie übertragen diesen Livestream bereits von einer anderen Stelle
el_gr: Γίνεται ήδη εκπομπή αυτής της ζωντανής μετάδοσης από άλλη τοποθεσία
es_xl: Ya está emitiendo esta transmisión en vivo desde otro lugar
et_ee: Esitate seda otseülekannet juba teisest kohast
fi_fi: Lähetät jo tämän suoratoiston toisesta paikasta
fr_ca: Vous diffusez déjà cette diffusion en direct depuis un autre endroit.
fr_fr: Vous êtes déjà en train de diffuser ce flux en direct depuis un autre lieu.
hi_in: आप पहले से ही इस लाइवस्ट्रीम को दूसरी जगह से प्रसारित कर रहे हैं
hr_hr: Već emitirate ovaj prijenos uživo s drugog mjesta
hu_hu: Ön már egy másik helyről sugározza az élő közvetítést
ja_jp: 既に他の所でこのライブ配信を行っています
ko_kr: 이미 다른 장소에서 이 라이브스트림을 방송하고 있습니다
lt_lt: Jau transliuojate šį tiesioginį srautą iš kitos vietos
lv_lv: Jūs jau pārraidāt šo tiešraidi no citas vietas
ms_my: Anda sudah menyiarkan strim langsung ini dari tempat lain
nb_no: Du sender allerede denne direktesendingen fra et annet sted
nl_nl: Je zendt deze livestream al uit vanaf een andere plaats
pl_pl: Już nadajesz tę transmisję na żywo z innego miejsca
pt_pt: Já transmitiu este livestream a partir de outro local
ro_ro: Deja difuzați acest livestream dintr-un alt loc
ru_ru: Вы уже ведете эту прямую трансляцию из другого места
sk_sk: Tento priamy prenos už vysielate z iného miesta.
sr_rs: Већ емитујете овај пренос уживо са другог места
sv_se: Du sänder redan denna livestream från en annan plats
th_th: คุณกำลังถ่ายทอดสดไลฟ์สตรีมนี้จากที่อื่น
tr_tr: Bu canlı yayını zaten başka bir yerden yayınlıyorsunuz
uk_ua: Ви вже ведете цю пряму трансляцію з іншого місця
vi_vn: Bạn đang phát sóng trực tiếp buổi truyền phát trực tiếp này từ một nơi khác
zh_cn: 您已经在另一个地方进行此LiveStream
zh_tw: 您正在從其他地方廣播此直播

# common.common:bottom_sheet_share_screen
source: Share Screen
ar_sa: مشاركة الشاشة
bg_bg: Споделяне на екран
cs_cz: Sdílet obrazovku
de_de: Bildschirm übertragen
el_gr: Κοινή χρήση οθόνης
es_xl: Compartir pantalla
et_ee: Ekraani jagamine
fi_fi: Jaa näyttö
fr_ca: Partager l’écran
fr_fr: Partager l\'écran
hi_in: शेयर स्क्रीन
hr_hr: Podijeli zaslon
hu_hu: Képernyő megosztása
ja_jp: 画面を共有
ko_kr: 화면 공유하기
lt_lt: Bendrinti ekraną
lv_lv: Kopīgot ekrānu
ms_my: Kongsi Skrin
nb_no: Del skjerm
nl_nl: Scherm delen
pl_pl: Udostępnij ekran
pt_pt: Partilhar Ecrã
ro_ro: Partajare ecran
ru_ru: Передать в совместное пользование Экран
sk_sk: Zdieľať obrazovku
sr_rs: Подели екран
sv_se: Dela skärm
th_th: แชร์หน้าจอ
tr_tr: Ekranı Paylaş
uk_ua: Надати спільний доступ до екрана
vi_vn: Chia sẻ Màn hình
zh_cn: 共享屏幕
zh_tw: 共享屏幕

# common.common:re_join_livestream_alert_title
source: Re-Join Livestream
ar_sa: إعادة الانضمام إلى البث المباشر
bg_bg: Повторно присъединяване към поток на живо
cs_cz: Znovu se připojit kživému streamu
de_de: Livestream wieder beitreten
el_gr: Επανασύνδεση με τη ζωντανή μετάδοση
es_xl: Unirse de nuevo a la transmisión en vivo
et_ee: Liituge uuesti otseülekandega
fi_fi: Liity suoratoistoon uudelleen
fr_ca: Rejoignez la diffusion en direct
fr_fr: Rejoindre le livestream
hi_in: लाइवस्ट्रीम में फिर से जुड़ें
hr_hr: Ponovno se pridružite prijenosu uživo
hu_hu: Visszacsatlakozás az élő közvetítéshez
ja_jp: ライブ配信に再参加
ko_kr: LiveStream 다시 참여하기
lt_lt: Iš naujo prisijungti prie tiesioginės transliacijos
lv_lv: Atkārtoti pievienojieties tiešraidei
ms_my: Sertai Semula Strim Langsung?
nb_no: Bli med i direktesendingen på nytt
nl_nl: Opnieuw deelnemen aan Livestream
pl_pl: Dołącz ponownie do transmisji na żywo
pt_pt: Voltar ao Livestream
ro_ro: Reconectați-vă la Livestream
ru_ru: Снова Присоединитсья к Прямой Трансляции
sk_sk: Znova sa pripojiť k priamemu prenosu
sr_rs: Поново се придружите стриму уживо
sv_se: Återanslut dig till livestream
th_th: เข้าร่วมไลฟ์สตรีมอีกครั้ง
tr_tr: Canlı Yayına Tekrar Katıl
uk_ua: Приєднуйтеся до прямої трансляції повторно
vi_vn: Tham gia lại Buổi truyền phát trực tiếp
zh_cn: 重新加入LiveStream
zh_tw: 重新加入直播

# common.common:re_join_livestream_alert_message
source: You had dropped from Livestream due to some problem, but stream is still alive. Would you like to rejoin?
ar_sa: لقد انسحبت من البث المباشر بسبب بعض المشاكل، ولكن البث لا يزال مباشرًا.هل ترغب في الانضمام مرة أخرى؟
bg_bg: Бяхте отпаднали от потока на живо поради някакъв проблем, но потокът все още продължава. Искате ли да се присъедините отново?
cs_cz: Znějakého důvodu došlo kvýpadku vašeho připojení kživému streamu, stream ale nadále pokračuje. Chcete se kněmu znovu připojit?
de_de: Sie haben den Livestream aufgrund eines Problems verlassen, der Livestream läuft jedoch noch. Möchten Sie wieder beitreten?
el_gr: Εξαιρεθήκατε από τη ζωντανή μετάδοση λόγω κάποιου προβλήματος, αλλά η μετάδοση παραμένει ενεργή. Θέλετε να συνδεθείτε ξανά;
es_xl: Salió de la transmisión en vivo debido a algún problema, pero la transmisión aún está activa. ¿Quiere volver a unirse?
et_ee: Te langesite otseülekandest mõne probleemi tõttu välja, kuid ülekanne on endiselt aktiivne. Kas soovite uuesti liituda?
fi_fi: Putosit pois suoratoistosta ongelman vuoksi, mutta suoratoisto on yhä käynnissä. Haluatko liittyä uudelleen?
fr_ca: Vous avez quitté Livestream en raison d’un problème, mais la diffusion en direct est toujours active. Voulez-vous vous réinscrire?
fr_fr: Vous avez quitté le livestream à cause d\'un problème mais le stream est toujours actif. Souhaitez-vous le rejoindre ?
hi_in: आप किसी समस्या के कारण लाइवस्ट्रीम से निकल गए थे, लेकिन स्ट्रीम अभी भी चालू है । क्या आप फिर से जुड़ना चाहेंगे?
hr_hr: Zbog nekih problema više ne pratite prijenos uživo, ali on još uvijek traje. Želite li se ponovno pridružiti?
hu_hu: Ön valamilyen probléma miatt lecsatlakozott az élő közvetítésről, de az élő közvetítés még mindig megy. Szeretne visszacsatlakozni?
ja_jp: 問題によりライブ配信を抜けましたが、ライブ配信中です。再参加しますか？
ko_kr: 문제가 발생하여 라이브스트림이 종료되었습니다. 아직 스트림이 진행 중입니다. 다시 참여하시겠습니까?
lt_lt: Dėl problemos nutrūko ryšys su tiesiogine transliacija, bet transliacija vis dar vyksta. Ar norėtumėte vėl prisijungti?
lv_lv: Jūs zaudējāt savienojumu ar tiešraidi, jo radās problēmas, bet straume joprojām notiek. Vai vēlaties atkārtoti pievienoties?
ms_my: Anda telah keluar daripada Strim Langsung disebabkan beberapa masalah, tetapi strim masih hidup. Adakah anda ingin sertai semula?
nb_no: Du ble koblet fra direktesendingen på grunn av et problem, men sendingen pågår fortsatt. Vil du bli med på nytt?
nl_nl: Je was gestopt met livestreamen door een probleem, maar de stream loopt nog steeds. Wil je je weer aansluiten?
pl_pl: Wypadłeś z transmisji na żywo z powodu jakiegoś problemu, ale transmisja jest nadal aktywna. Czy chciałbyś dołączyć ponownie?
pt_pt: Saiu do Livestream devido a algum problema, mas o stream ainda está ativo. Quer regressar ao Livestream?
ro_ro: Din cauza unor probleme, ați renunțat la Livestream, dar acesta este încă activ. Doriți să vă reconectați?
ru_ru: Вы вышли из Прямой Трансляции из-за какой-то проблемы, но трансляция продолжается. Хотели бы вы снова присоединиться?
sk_sk: Z nejakého dôvodu došlo k výpadku vášho pripojenia k priamemu prenosu, prenos ale naďalej pokračuje. Chcete sa k nemu znova pripojiť?
sr_rs: Испали сте из стрима уживо због проблема, али стрим је и даље активан. Да ли желите да се поново придружите?
sv_se: Du har tappat kontakt med livestream:en på grund av något problem, men streamningen är fortfarande aktiv. Vill du återansluta?
th_th: คุณหลุดจากไลฟ์สตรีม เนื่องจากปัญหาบางอย่าง แต่สตรีมยังดำเนินอยู่ คุณต้องการที่จะเข้าร่วมอีกครั้งหรือไม่
tr_tr: Bir sorun nedeniyle Canlı Yayından düştünüz, ama yayın hâlâ canlı. Tekrar katılmak ister misiniz?
uk_ua: Ви припинили участь у прямій трансляції через певну проблему, але трансляція продовжується. Спробувати приєднатися знову?
vi_vn: Bạn đã bị rớt khỏi Buổi truyền phát trực tiếp do sự cố nào đó, nhưng buổi truyền phát vẫn tồn tại. Bạn có muốn tham gia lại không?
zh_cn: 由于某些问题，您已从LiveStream退出，但流仍然活跃。您想重新加入吗？
zh_tw: 由於出現問題，您已退出直播。直播還在繼續，您想要重新加入嗎？

# common.common:content_posted_success_message
source: Content has been posted to the selected channel(s)
ar_sa: تم نشر المحتوى إلى القناة (القنوات) المحددة
bg_bg: Съдържанието е публикувано в избраните канали
cs_cz: Obsah byl publikován do vybraných kanálů.
de_de: Inhalt wurde in den ausgewählten Kanälen veröffentlicht.
el_gr: Το περιεχόμενο έχει δημοσιευτεί στο(α) επιλεγμένο(α) κανάλι(α)
es_xl: Se publicó el contenido en los canales seleccionados
et_ee: Sisu on valitud kanalitele postitatud
fi_fi: Sisältö on julkaistu valituissa kanavissa
fr_ca: Le contenu a été publié sur le(s) canal(aux) sélectionné(s).
fr_fr: Le contenu a été publié sur la ou les channel sélectionnées.
hi_in: विषय वस्तु को चयनित चैनल(लों) पर पोस्ट किया गया है
hr_hr: Sadržaj je objavljen na odabranom kanalu(ima)
hu_hu: A tartalmat közzétették a kiválasztott csatorná(ko)n
ja_jp: コンテンツは選択したチャネルに投稿されました。
ko_kr: 선택한 채널로 콘텐츠가 포스트 되었습니다
lt_lt: Turinys paskelbtas pasirinktuose kanaluose
lv_lv: Saturs ir izlikts atlasītajos kanālos
ms_my: Kandungan telah disiarkan ke saluran yang dipilih
nb_no: Innhold har blitt lagt ut til de valgte kanalene
nl_nl: Inhoud is gepost op de geselecteerde channel(s)
pl_pl: Treść została opublikowana na wybranym channel-u (channels)
pt_pt: O conteúdo foi postado no(s) canal(ais) selecionado(s)
ro_ro: Conținutul a fost postat pe canalele selectate.
ru_ru: Контент размещен в выбранном channel(s)
sk_sk: Obsah bol publikovaný do vybraných kanálov.
sr_rs: Садржај је постављен на одабране канале
sv_se: Innehåll har postats i markerad channel(er).
th_th: เนื้อหาถูกโพสต์ไปยัง Channel ที่เลือก
tr_tr: İçerik seçili channel(lar)a gönderildi
uk_ua: Вміст опубліковано на вибраних каналах
vi_vn: Nội dung đã được đăng lên (các) kênh đã chọn.
zh_cn: 内容已发布到所选Channel
zh_tw: 内容已發佈到選定 channel

# common.common:error_text
source: Error!
ar_sa: خطأ
bg_bg: Грешка!
cs_cz: Chyba
de_de: Fehler!
el_gr: Σφάλμα!
et_ee: Viga!
fi_fi: Virhe.
fr_ca: Erreur!
fr_fr: Erreur !
hi_in: त्रुटि!
hr_hr: Pogreška!
hu_hu: Hiba történt!
ja_jp: エラー！
ko_kr: 오류!
lt_lt: Klaida!
lv_lv: Kļūda!
ms_my: Ralat!
nb_no: Feil!
nl_nl: Fout!
pl_pl: Błąd!
pt_pt: Erro!
ro_ro: Eroare!
ru_ru: Ошибка!
sk_sk: Chyba!
sr_rs: Грешка!
sv_se: Fel!
th_th: ข้อผิดพลาด!
tr_tr: Hata!
uk_ua: Помилка!
vi_vn: Lỗi!
zh_cn: 错误！
zh_tw: 錯誤！

# common.common:co_streamer_unmute_error_text
source: You can only mute costreamers but not unmute them
ar_sa: يمكنك فقط كتم صوت القائمين المشتركين بالبث، ولكن لا يمكنك إعادة صوتهم
bg_bg: Можете единствено да заглушите съвместно излъчващите стриймъри, но не и да възстановите техния звук
cs_cz: Souběžné streamery můžete pouze ztlumit, jejich ztlumení ale nemůžete zrušit.
de_de: Sie können Co-Streamer nur stummschalten, die Stummschaltung jedoch nicht aufheben
el_gr: Μπορείτε να κάνετε μόνο σίγαση, όχι άρση σίγασης σε συνεργάτες μετάδοσης
es_xl: Solo puede silenciar a los streamers colaboradores, pero no puede reactivar el sonido
et_ee: Saate vaigistada ainult kaasedastajad, kuid nende heli ei saa piirata
fi_fi: Voit mykistää muut suoratoiston lähettäjät, mutta et poistaa mykistystä
fr_ca: Vous pouvez uniquement mettre en sourdine les participants, mais pas les rétablir.
fr_fr: Vous pouvez uniquement mettre les participants en sourdine, mais vous ne pouvez pas rétablir leur son.
hi_in: आप केवल को-स्ट्रीमर्स को म्यूट कर सकते हैं लेकिन उन्हें अनम्यूट नहीं कर सकते
hr_hr: Možete samo isključiti, ali ne i uključiti zvuk osoba koje struje sadržaj zajedno s vama
hu_hu: Csak elnémítani tudja a társközvetítőket, de a némítást nem tudja feloldani
ja_jp: ライブ配信の共同ホストをミュートできるが、ミュートを解除できません。
ko_kr: 공동 스트리머만 음소거할 수 있고 음소거 해제는 할 수 없습니다
lt_lt: Galite tik nutildyti bendrus transliuotojus, o ne atšaukti jų nutildymą
lv_lv: Jūs tikai varat izslēgt līdzstraumētājiem skaņu, bet nevarat viņiem skaņu ieslēgt atpakaļ
ms_my: Anda hanya boleh senyapkan penstrim bersama tetapi tidak boleh menyahsenyapkannya
nb_no: Du kan bare dempe samstrømmere, men ikke fjerne dempingen av dem
nl_nl: Je kunt alleen costreamers dempen, maar niet ontmuten
pl_pl: Możesz jedynie wyciszyć współstreamerów, ale nie możesz ich wyłączyć
pt_pt: Pode silenciar os costreamers, mas não pode ativar o som deles
ro_ro: Puteți doar dezactiva sunetul co-streamer-ilor, dar nu și reactiva sunetul acestora
ru_ru: Можно только отключить звук для других участников прямой трансляции, но нельзя снова его включить
sk_sk: Súbežných vysielajúcich môžete iba stlmiť, ich stlmenie však nemôžete zrušiť.
sr_rs: Можете само да утишате звук других учесника стрима, али не можете да им укључите звук.
sv_se: Du kan endast stänga av medstreamares ljud, men inte återaktivera ljudet igen
th_th: คุณสามารถปิดเสียง costreamers เท่านั้นแต่ไม่สามารถเปิดเสียงได้
tr_tr: Ortak yayıncıları yalnızca sessize alabilirsiniz, ancak onların sesini açamazsınız
uk_ua: Ви можете лише вимкнути звук співстримерів, але не ввімкнути їх
vi_vn: Bạn chỉ có thể tắt tiếng những người đồng truyền phát nhưng không thể bật tiếng cho họ
zh_cn: 您只能使costreamer静音，但不能取消静音
zh_tw: 您只能將共同直播者靜音，但不能取消靜音

# common.common:edit_script_label
source: Edit Script
ar_sa: تعديل النص
bg_bg: Редактиране на скрипт
cs_cz: Upravit skript
de_de: Skript bearbeiten
el_gr: Επεξεργασία σεναρίου
es_xl: Editar guion
et_ee: Redigeeri skripti
fi_fi: Muokkaa käsikirjoitusta
fr_ca: Modifier le script
fr_fr: Modifier le script
hi_in: स्क्रिप्ट एडिट करें
hr_hr: Uredi skriptu
hu_hu: Parancsfájl szerkesztése
ja_jp: スクリプトを編集
ko_kr: 스크립트 수정
lt_lt: Redaguoti scenarijų
lv_lv: Rediģēt skriptu
ms_my: Edit Skrip
nb_no: Rediger skript
nl_nl: Script bewerken
pl_pl: Edytuj skrypt
pt_pt: Editar Script
ro_ro: Editare script
ru_ru: Редактировать Сценарий
sk_sk: Upraviť skript
sr_rs: Уреди скрипту
sv_se: Redigera manus
th_th: แก้ไขสคริปต์
tr_tr: Betiği Düzenle
uk_ua: Редагувати сценарій
vi_vn: Chỉnh sửa Kịch bản
zh_cn: 编辑脚本
zh_tw: 編輯脚本

# common.common:link_description_validation_label
source: Link description is required (tap on edit button to add description)
ar_sa: وصف الرابط مطلوب (اضغط على زر التعديل لإضافة وصف)
bg_bg: Изисква се описание на връзката (докоснете бутона за редактиране, за да добавите описание)
cs_cz: Popis odkazu je povinný (popis můžete přidat po klepnutí na tlačítko Upravit).
de_de: Link-Beschreibung ist erforderlich (auf die Schaltfläche Bearbeiten tippen, um Beschreibung hinzuzufügen)
el_gr: Απαιτείται περιγραφή συνδέσμου (πατήστε στο κουμπί επεξεργασία για να προσθέσετε περιγραφή)
es_xl: La descripción del vínculo es necesaria (pulse el botón Editar para agregar la descripción)
et_ee: Lingi kirjeldus on nõutav (kirjelduse lisamiseks puudutage muutmise nuppu)
fi_fi: Linkin kuvaus on pakollinen (lisää kuvaus napauttamalla muokkauspainiketta)
fr_ca: La description du lien est obligatoire (appuyez sur le bouton modifier pour ajouter une description).
fr_fr: La description du lien est requise (appuyez sur le bouton d\'édition pour ajouter une description)
hi_in: लिंक विवरण आवश्यक है (विवरण जोड़ने के लिए एडिट बटन पर टैप करें)
hr_hr: Potreban je opis veze (dodirnite gumb za uređivanje za dodavanje opisa)
hu_hu: A hivatkozás leírását kötelező megadni (koppintson a szerkesztés gombra a leírás hozzáadásához)
ja_jp: URLの詳細は必須です(詳細を追加するには、編集ボタンを押してください)
ko_kr: 링크 설명이 필요합니다(설명을 추가하려면 수정 버튼을 누르십시오)
lt_lt: Būtinas nuorodos aprašas (norėdami pridėti aprašymą, bakstelėkite redagavimo mygtuką)
lv_lv: Nepieciešams saites apraksts (lai pievienotu aprakstu, pieskarieties pie pogas “Rediģēt”)
ms_my: Penerangan pautan diperlukan (ketik pada butang edit untuk menambah penerangan)
nb_no: Beskrivelse av kobling er påkrevd (trykk på Rediger-knappen for å legge til beskrivelse)
nl_nl: Link beschrijving is vereist (tik op wijzig knop om beschrijving toe te voegen)
pl_pl: Wymagany jest opis linku ( dotknij przycisk edytuj, aby dodać opis)
pt_pt: É necessária uma descrição do link (toque no botão editar para adicionar descrição)
ro_ro: Descrierea link-ului este obligatorie (apăsați pe butonul de editare pentru a adăuga o descriere)
ru_ru: Описание ссылки обязательно (нажмите на кнопку edit, чтобы добавить описание)
sk_sk: Opis odkazu je povinný (opis môžete pridať po kliknutí na tlačidlo Upraviť).
sr_rs: Опис линка је обавезан (додирните дугме за уређивање да бисте додали опис)
sv_se: Länkbeskrivning krävs (tryck på redigeringsknappen för att lägga till beskrivning)
th_th: ต้องมีคำอธิบายลิงก์ (แตะที่ปุ่มแก้ไขเพื่อเพิ่มคำอธิบาย)
tr_tr: Bağlantı açıklaması gerekli (açıklama eklemek için düzenle düğmesine dokunun)
uk_ua: Потрібен опис посилання (натисніть кнопку редагування, щоб додати опис)
vi_vn: Mô tả liên kết là mục bắt buộc (nhấn vào nút chỉnh sửa để thêm mô tả)
zh_cn: 要求链接描述 (点击编辑按钮添加描述)
zh_tw: 連接説明為必需項（點擊編輯按鈕以添加説明）

# common.common:internet_disconnected_label
source: Network Disconnected
ar_sa: انقطع الاتصال بالشبكة
bg_bg: Мрежата е прекъсната
cs_cz: Síť odpojena
de_de: Netzwerk getrennt
el_gr: Το δίκτυο αποσυνδέθηκε
es_xl: Red desconectada
et_ee: Võrguühendus katkestatud
fi_fi: Ei verkkoyhteyttä
fr_ca: Réseau déconnecté
fr_fr: Réseau déconnecté
hi_in: नेटवर्क डिस्कनेक्ट हो गया
hr_hr: Prekinuta je veza s mrežom
hu_hu: Hálózat lecsatlakoztatva
ja_jp: ネットワークへの接続が切断されました
ko_kr: 네트워크 끊김
lt_lt: Tinklas atjungtas
lv_lv: Tīkls atvienots
ms_my: Rangkaian Terputus Sambungan
nb_no: Nettverk frakoblet
nl_nl: Netwerk losgekoppeld
pl_pl: Sieć rozłączona
pt_pt: Rede Desligada
ro_ro: Rețea deconectată
ru_ru: Сеть Отсоединена
sk_sk: Sieť odpojená
sr_rs: Мрежа је прекинута
sv_se: Nätverket bortkopplat
th_th: เครือข่ายถูกตัดการเชื่อมต่อ
tr_tr: Ağ Bağlantısı Kesildi
uk_ua: Мережа відключена
vi_vn: Mạng bị Ngắt kết nối
zh_cn: 网络断开
zh_tw: 網絡已斷開連接

# common.common:internet_disconnected_description_label
source: You are disconnected due to network issue, please check your network connection to rejoin the livestream.
ar_sa: أنت غير متصل بسبب مشكلة في الشبكة، يرجى التحقق من اتصالك بالشبكة لإعادة الانضمام إلى البث المباشر.
bg_bg: Връзката ви е прекъсната поради проблем с мрежата, моля, проверете мрежовата си връзка, за да се присъедините отново към потока на живо.
cs_cz: Připojení ksíti bylo kvůli problémům ukončeno. Zkontrolujte síťové připojení aznovu se připojte kživému streamu.
de_de: Die Verbindung wurde aufgrund eines Netzwerkproblems getrennt. Bitte überprüfen Sie Ihre Netzwerkverbindung, um wieder am Livestream teilzunehmen.
el_gr: Έχετε αποσυνδεθεί λόγω προβλήματος στο δίκτυο. Ελέγξτε τη σύνδεσή σας στο δίκτυο για να συνδεθείτε ξανά στη ζωντανή μετάδοση.
es_xl: Se ha desconectado debido a un problema de red. Compruebe la conexión de la red para volver a unirse a la transmisión en vivo.
et_ee: Ühendus katkes võrguprobleemi tõttu. Otseülekandega uuesti liitumiseks kontrollige oma võrguühendust.
fi_fi: Yhteys on katkaistu verkkovian vuoksi, tarkista verkkoyhteys ja liity suoratoistoon uudelleen.
fr_ca: Vous êtes déconnecté en raison d’un problème de réseau, veuillez vérifier votre connexion réseau pour rejoindre la diffusion en direct.
fr_fr: Vous êtes déconnecté en raison d\'un problème lié à votre réseau, veuillez vérifier votre connexion pour rejoindre le livestream.
hi_in: आप नेटवर्क समस्या के कारण डिस्कनेक्ट हो गए हैं, कृपया लाइवस्ट्रीम में फिर से जोड़ने के लिए अपने नेटवर्क कनेक्शन की जांच करें।
hr_hr: Veza se prekinula zbog problema s mrežom. Provjerite mrežnu vezu i ponovno se pridružite prijenosu uživo.
hu_hu: Hálózati probléma miatt le lett csatlakoztatva, kérjük, ellenőrizze a hálózati kapcsolatot, hogy vissza tudjon csatlakozni az élő közvetítéshez.
ja_jp: インターネット接続の不安定のため、接続に切断されました。インターネット接続を確認してから、ライブ配信に再参加してください。
ko_kr: 네트워크 문제로 인해 연결이 끊어졌습니다. 네트워크 연결을 확인하고 라이브스트림에 다시 참여하십시오.
lt_lt: Atsijungėte dėl tinklo problemos. Norėdami vėl prisijungti prie tiesioginės transliacijos, patikrinkite tinklo ryšį.
lv_lv: Jūs esat atvienots tīkla problēmas dēļ. Lūdzu, pārbaudiet tīkla savienojumu, lai atkārtoti pievienotos tiešraides straumei.
ms_my: Anda terputus sambungan kerana isu rangkaian, sila periksa sambungan rangkaian anda untuk menyertai semula strim langsung.
nb_no: Du er frakoblet på grunn av nettverksproblem. sjekk nettverkstilkoblingen din for å bli med i livestreamen igjen.
nl_nl: De verbinding is verbroken vanwege een netwerkprobleem, controleer je netwerkverbinding om terug te keren naar de livestream.
pl_pl: Zostałeś rozłączony z powodu problemu z siecią. Sprawdź połączenie sieciowe, aby powrócić do transmisji na żywo.
pt_pt: A sua ligação foi interrompida devido a problema de rede, por favor verifique a sua ligação de rede para voltar a entrar no livestream.
ro_ro: Sunteți deconectat din cauza unei probleme de rețea, verificați conexiunea la rețea pentru a vă alătura din nou la livestream.
ru_ru: Вы отсоединены из-за сетевой проблемы; пожалуйста, проверьте свое сетевое соединение, чтобы повторно присоединиться к прямой трансляции.
sk_sk: Pripojenie k sieti bolo kvôli problémom ukončené. Skontrolujte sieťové pripojenie a znovu sa pripojte k priamemu prenosu.
sr_rs: Прекинули сте везу због проблема са мрежом. Проверите своју мрежну везу да бисте се поново придружили стриму уживо.
sv_se: Du har kopplats bort på grund av nätverksproblem, kontrollera din nätverksanslutning för att återansluta till livestream:en.
th_th: คุณถูกตัดการเชื่อมต่อเนื่องจากปัญหาเครือข่าย โปรดตรวจสอบการเชื่อมต่อเครือข่ายของคุณเพื่อเข้าร่วมไลฟ์สตรีมอีกครั้ง
tr_tr: Ağ sorunu nedeniyle bağlantınız kesildi, canlı yanına tekrar katılmak için lütfen ağınızı kontrol edin.
uk_ua: Ви відключені через проблему з мережею. Перевірте підключення до мережі, щоб знову приєднатися до прямої трансляції.
vi_vn: Bạn bị ngắt kết nối do sự cố mạng, vui lòng kiểm tra kết nối mạng của bạn để tham gia lại buổi truyền phát trực tiếp.
zh_cn: 由于网络问题，您已断开连接，请检查您的网络连接以重新加入直播。
zh_tw: 由於出現網絡問題，您已斷開連接。請檢查網絡鏈接以重新加入直播。

# common.common:fsp_program_registration_label
source: FutureSkills Prime Program Registration
ar_sa: التسجيل في برنامج FutureSkills Prime
bg_bg: Регистрация в програмата FutureSkills Prime
cs_cz: Registrace do programu FutureSkills Prime
de_de: Anmeldung zum FutureSkills-Prime-Programm
el_gr: Εγγραφή στο πρόγραμμα FutureSkills Prime
es_xl: Registro del programa FutureSkills Prime
et_ee: FutureSkills Prime programmi registreerimine
fi_fi: FutureSkills Prime ‑ohjelmaan ilmoittautuminen
fr_ca: Inscription au programme FutureSkills Prime
fr_fr: Inscription au programme FutureSkills Prime
hi_in: FutureSkills प्राइम प्रोग्राम पंजीकरण
hr_hr: Registracija programa FutureSkills Prime
hu_hu: Regisztráció a FutureSkills Prime programra
ja_jp: FutureSkills Primeプログラムへの申し込み
ko_kr: FutureSkill 프라임 프로그램 가입
lt_lt: „FutureSkills Prime“ programos registracija
lv_lv: FutureSkills Prime programmas reģistrācija
ms_my: Pendaftaran Program FutureSkills Prime
nb_no: FutureSkills Prime-programregistrering
nl_nl: Registratie FutureSkills Prime Programma
pl_pl: Rejestracja w programie FutureSkills Prime
pt_pt: Inscrição no programa FutureSkills Prime
ro_ro: Înregistrare program FutureSkills Prime
ru_ru: Регистрация в Программе FutureSkills
sk_sk: Registrácia do programu FutureSkills Prime
sr_rs: Регистрација програма ФутуреСкиллс Приме
sv_se: FutureSkills Prime-programregistrering
th_th: การลงทะเบียนโปรแกรม FutureSkills Prime
tr_tr: FutureSkills Prime Programı Kaydı
uk_ua: Реєстрація програми FutureSkills Prime
vi_vn: Đăng ký Chương trình FutureSkills Prime
zh_cn: FutureSkills Prime Program注册
zh_tw: FutureSkills Prime 項目注冊
