Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:submitted_on
source: Submitted On:
ar_sa: تاريخ الإرسال:
bg_bg: Изпратено на:
cs_cz: Datum podání:
de_de: Übermittelt am:
el_gr: Υποβλήθηκε στις:
es_xl: Fecha de envío:
et_ee: Esitamise kuupäev:
fi_fi: Lähetysajankohta:
fr_ca: Soumis sur:
fr_fr: Soumis le:
hi_in: सबमिट करने की तिथि:
hr_hr: Datum slanja:
hu_hu: Benyújtás dátuma:
ja_jp: 送信日:
ko_kr: 전송 날짜:
lt_lt: Pateikta:
lv_lv: Iesniegšanas datums:
ms_my: Diserahkan Pada:
nb_no: Sendt den:
nl_nl: Ingediend op:
pl_pl: Data wysłania:
pt_pt: Submetido em:
ro_ro: Trimis la data de:
ru_ru: Дата отправки:
sk_sk: Dátum podania:
sr_rs: Датум слања:
sv_se: Inlämnad den:
th_th: ส่งเมื่อ:
tr_tr: Gönderilme Tarihi:
uk_ua: Надіслано:
vi_vn: Ngày gửi:
zh_cn: 提交日期:
zh_tw: 提交日期：

# common.common:add_remark_label
source: Add Remark
ar_sa: إضافة ملاحظة
bg_bg: Добавяне на забележка
cs_cz: Přidat připomínku
de_de: Bemerkung hinzufügen
el_gr: Προσθήκη παρατήρησης
es_xl: Agregar nota
et_ee: Lisa märkus
fi_fi: Lisää huomautus
fr_ca: Ajouter une remarque
fr_fr: Ajouter une remarque
hi_in: टिप्पणी जोड़ें
hr_hr: Dodaj primjedbu
hu_hu: Megjegyzés hozzáadása
ja_jp: 備考を追加
ko_kr: 설명 추가
lt_lt: Pridėti pastabą
lv_lv: Pievienot piezīmi
ms_my: Tambah Komen
nb_no: Legg til merknad
nl_nl: Opmerking toevoegen
pl_pl: Dodaj uwagę
pt_pt: Adicionar observação
ro_ro: Adăugare observație
ru_ru: Добавить примечание
sk_sk: Pridať pripomienku
sr_rs: Додај примедбу
sv_se: Lägg till anmärkning
th_th: เพิ่มรีมาร์ก
tr_tr: Yorum Ekle
uk_ua: Додати зауваження
vi_vn: Thêm nhận xét
zh_cn: 添加注释
zh_tw: 新增備註

# common.common:edit_remark_label
source: Edit Remark
ar_sa: تحرير الملاحظة
bg_bg: Редактиране на забележка
cs_cz: Upravit připomínku
de_de: Bemerkung bearbeiten
el_gr: Επεξεργασία παρατήρησης
es_xl: Editar nota
et_ee: Redigeeri märkust
fi_fi: Muokkaa huomautusta
fr_ca: Modifier la remarque
fr_fr: Modifier la remarque
hi_in: टिप्पणी संपादित करें
hr_hr: Uredi primjedbu
hu_hu: Megjegyzés szerkesztése
ja_jp: 備考を編集
ko_kr: 설명 편집
lt_lt: Redaguoti pastabą
lv_lv: Rediģēt piezīmi
ms_my: Edit Komen
nb_no: Rediger merknad
nl_nl: Opmerking bewerken
pl_pl: Edytuj uwagę
pt_pt: Editar observação
ro_ro: Editare observație
ru_ru: Изменить примечание
sk_sk: Upraviť pripomienku
sr_rs: Уреди примедбу
sv_se: Redigera anmärkning
th_th: แก้ไขรีมาร์ก
tr_tr: Yorumu Düzenle
uk_ua: Редагувати зауваження
vi_vn: Chỉnh sửa nhận xét
zh_cn: 编辑注释
zh_tw: 編輯備註

# common.common:remarks
source: Remarks
ar_sa: ملاحظات
bg_bg: Забележки
cs_cz: Připomínky
de_de: Bemerkungen
el_gr: Παρατηρήσεις
es_xl: Notas
et_ee: Märkused
fi_fi: Huomautukset
fr_ca: Remarques
fr_fr: Remarques
hi_in: टिप्पणियां
hr_hr: Primjedbe
hu_hu: Megjegyzések
ja_jp: 備考
ko_kr: 설명
lt_lt: Pastabos
lv_lv: Piezīmes
ms_my: Komen
nb_no: Merknader
nl_nl: Opmerkingen
pl_pl: Uwagi
pt_pt: Observações
ro_ro: Observații
ru_ru: Примечания
sk_sk: Pripomienky
sr_rs: Напомене
sv_se: Anmärkningar
th_th: รีมาร์ก
tr_tr: Yorumlar
uk_ua: Зауваження
vi_vn: Nhận xét
zh_cn: 注释
zh_tw: 備註

# common.common:remark
source: Remark
ar_sa: ملاحظة
bg_bg: Забележка
cs_cz: Připomínka
de_de: Bemerkung
el_gr: Παρατήρηση
es_xl: Nota
et_ee: Märkus
fi_fi: Huomautus
fr_ca: Remarque
fr_fr: Remarque
hi_in: टिप्पणी
hr_hr: Primjedba
hu_hu: Megjegyzés
ja_jp: 備考
ko_kr: 설명
lt_lt: Pastaba
lv_lv: Piezīme
ms_my: Komen
nb_no: Merknad
nl_nl: Opmerking
pl_pl: Uwaga
pt_pt: Observação
ro_ro: Observație
ru_ru: Примечание
sk_sk: Pripomienka
sr_rs: Напомена
sv_se: Anmärkning
th_th: รีมาร์ก
tr_tr: Yorum
uk_ua: Зауваження
vi_vn: Nhận xét
zh_cn: 注释
zh_tw: 備註

# common.common:add_your_remark
source: Add Your Remark
ar_sa: أضف ملاحظتك
bg_bg: Добавете вашата забележка
cs_cz: Přidat připomínku
de_de: Ihre Bemerkung hinzufügen
el_gr: Προσθέστε την παρατήρησή σας
es_xl: Agregue su nota
et_ee: Lisage oma märkus
fi_fi: Lisää huomautus
fr_ca: Ajouter votre remarque
fr_fr: Ajouter votre remarque
hi_in: अपनी टिप्पणी जोड़ें
hr_hr: Dodaj svoju primjedbu
hu_hu: Megjegyzés hozzáadása
ja_jp: 備考を追加
ko_kr: 설명 추가
lt_lt: Pridėkite savo pastabą
lv_lv: Pievienojiet savu piezīmi
ms_my: Tambah Komen Anda
nb_no: Legg til merknaden din
nl_nl: Uw opmerking toevoegen
pl_pl: Dodaj uwagę
pt_pt: Adicione a sua observação
ro_ro: Adăugare observație proprie
ru_ru: Добавьте примечание
sk_sk: Pridať pripomienku
sr_rs: Додајте напомену
sv_se: Lägg till din anmärkning
th_th: เพิ่มรีมาร์กของคุณ
tr_tr: Yorumunuzu Ekleyin
uk_ua: Додати зауваження
vi_vn: Thêm nhận xét của bạn
zh_cn: 添加您的注释
zh_tw: 新增您的備註

# common.common:max_char_allow_for_remark
source: Maximum 150 characters allowed in the Remarks
ar_sa: الحد الأقصى 150 حرفًا المسموح بها في الملاحظات
bg_bg: Максимално 150 знака са разрешени в забележките
cs_cz: Připomínka může mít maximálně 150znaků.
de_de: Maximal 150 Zeichen in den Bemerkungen zulässig
el_gr: Επιτρέπονται έως 150 χαρακτήρες στις παρατηρήσεις
es_xl: Las notas pueden tener 150caracteres como máximo
et_ee: Märkustes on lubatud maksimaalselt 150 tähemärki
fi_fi: Huomautuksen enimmäispituus on 150 merkkiä
fr_ca: Maximum 150 caractères autorisés dans les Remarques
fr_fr: Maximum 150 caractères autorisés dans les remarques
hi_in: टिप्पणियों में अधिकतम 150 वर्णों की अनुमति है
hr_hr: Dopušteno je maksimalno 150 znakova u primjedbama
hu_hu: Legfeljebb 150 karakter lehet a megjegyzés
ja_jp: 備考で使用できるのは最大 150 文字です
ko_kr: 설명에 최대 150자 허용
lt_lt: Pastabose leidžiama ne daugiau kaip 150 simbolių
lv_lv: Remarkās atļauts līdz 150 rakstzīmēm
ms_my: Maksimum 150 aksara dibenarkan dalam Komen
nb_no: Maksimalt 150 tegn tillatt i merknadene
nl_nl: Maximaal 150 tekens toegestaan in de opmerkingen
pl_pl: W uwagach można umieścić maksymalnie 150 znaków
pt_pt: Máximo de 150 carateres permitidos nas Observações
ro_ro: Maximum 150 de caractere permise în Observații
ru_ru: Максимально допустимое количество символов в примечаниях: 150
sk_sk: Pripomienka môže mať maximálne 150 znakov.
sr_rs: Дозвољено је највише 150 знакова у напомени
sv_se: Högst 150 tecken tillåts i anmärkningarna
th_th: อนุญาตให้มีอักขระในรีมาร์กได้ไม่เกิน 150 ตัว
tr_tr: Yorumlarda maksimum 150 karaktere izin verilir
uk_ua: Максимальна кількість символів у зауваженнях– 150
vi_vn: Nhận xét được phép có tối đa 150 ký tự
zh_cn: 注释中最多允许包括 150 个字符
zh_tw: 備註中最多允許 150 個字元

# common.common:add_url_label
source: Add URL
ar_sa: إضافة عنوان URL
bg_bg: Добавете URL
cs_cz: Přidat adresu URL
de_de: URL hinzufügen
el_gr: Προσθήκη διεύθυνσης URL
es_xl: Agregar URL
et_ee: Lisa URL
fi_fi: Lisää URL-osoite
fr_ca: Ajouter URL
fr_fr: Ajouter une URL
hi_in: URL जोड़ें
hr_hr: Dodaj URL
hu_hu: URL hozzáadása
ja_jp: URL を追加
ko_kr: URL 추가
lt_lt: Pridėti URL
lv_lv: Pievienojiet URL
ms_my: Tambah URL
nb_no: Legg til URL
nl_nl: URL toevoegen
pl_pl: Dodaj adres URL
pt_pt: Adicionar URL
ro_ro: Adăugare URL
ru_ru: Добавить URL-адрес
sk_sk: Pridať adresu URL
sr_rs: Додајте УРЛ
sv_se: Lägg till URL
th_th: เพิ่ม URL
tr_tr: URL ekle
uk_ua: Додати URL
vi_vn: Thêm URL
zh_cn: 添加 URL
zh_tw: 新增 URL

# common.common:upload_file_label
source: Upload File
ar_sa: تحميل ملف
bg_bg: Качване на файл
cs_cz: Nahrát soubor
de_de: Datei hochladen
el_gr: Μεταφόρτωση αρχείου
es_xl: Cargar archivo
et_ee: Laadi fail üles
fi_fi: Lataa tiedosto palvelimeen
fr_ca: Télécharger le fichier
fr_fr: Charger un fichier
hi_in: फ़ाइल अपलोड करें
hr_hr: Prenesi datoteku
hu_hu: Fájl feltöltése
ja_jp: ファイルのアップロード
ko_kr: 파일 업로드
lt_lt: Įkelti failą
lv_lv: Augšupielādēt failu
ms_my: Muat Naik Fail
nb_no: Last opp fil
nl_nl: Bestand uploaden
pl_pl: Prześlij plik
pt_pt: Carregar ficheiro
ro_ro: Încărcare fișier
ru_ru: Загрузить файл
sk_sk: Nahrať súbor
sr_rs: Отпреми датотеку
sv_se: Ladda upp fil
th_th: อัปโหลดไฟล์
tr_tr: Dosya Yükle
uk_ua: Завантажити файл
vi_vn: Tải tệp lên
zh_cn: 上传文件
zh_tw: 上傳檔案

# common.common:url_label
source: URL
ar_sa: عنوان URL
bg_bg: URL адрес
cs_cz: Adresa URL
el_gr: Διεύθυνση URL
pl_pl: Adres URL
ru_ru: URL-адрес
sk_sk: Adresa URL
sr_rs: УРЛ

# common.common:content_item
source: Content Items
ar_sa: عناصر المحتوى
bg_bg: Елементи на съдържанието
cs_cz: Položky obsahu
de_de: Inhaltselemente
el_gr: Στοιχεία περιεχομένου
es_xl: Elementos del contenido
et_ee: Sisuelemendid
fi_fi: Sisällön nimikkeet
fr_ca: Éléments de contenu
fr_fr: Éléments de contenu
hi_in: सामग्री आइटम
hr_hr: Stavke sadržaja
hu_hu: Tartalomtétel
ja_jp: コンテンツ項目
ko_kr: 콘텐츠 항목
lt_lt: Turinio elementai
lv_lv: Satura vienumi
ms_my: Item kandungan
nb_no: Innholdselementer
nl_nl: Contentonderdelen
pl_pl: Elementy zawartości
pt_pt: Itens de conteúdo
ro_ro: Elemente de conținut
ru_ru: Элементы содержимого
sk_sk: Položky obsahu
sr_rs: Ставке садржаја
sv_se: Innehållsobjekt
th_th: รายการเนื้อหา
tr_tr: İçerik öğeleri
uk_ua: Елементи вмісту
vi_vn: Mục nội dung
zh_cn: 内容项目
zh_tw: 內容項目

# common.common:assignment_completed
source: Assignment Completed
ar_sa: اكتملت المهمة
bg_bg: Заданието е изпълнено
cs_cz: Zadání bylo dokončeno
de_de: Zuweisung abgeschlossen
el_gr: Η ανάθεση ολοκληρώθηκε
es_xl: Asignación completada
et_ee: Ülesanne lõpetatud
fi_fi: Määritys on suoritettu
fr_ca: Affectation terminée
fr_fr: Affectations terminées
hi_in: कार्य पूर्ण हो गये
hr_hr: Zadatak je dovršen
hu_hu: Teljesített hozzárendelés
ja_jp: 完了した割当
ko_kr: 과제 완료됨
lt_lt: Priskyrimas užbaigtas
lv_lv: Piešķiršana ir izpildīta
ms_my: Tugasan Dilengkapkan
nb_no: Tildeling fullført
nl_nl: Opdracht voltooid
pl_pl: Wykonane przypisanie
pt_pt: Atribuição concluída
ro_ro: Atribuire finalizată
ru_ru: Назначение завершено
sk_sk: Zadanie bolo dokončené
sr_rs: Задатак је завршен
sv_se: Tilldelning slutförd
th_th: งานที่ทำเสร็จแล้ว
tr_tr: Atama Tamamlandı
uk_ua: Завдання виконано
vi_vn: Đã hoàn thành bài tập
zh_cn: 分配已完成
zh_tw: 指派工作已完成

# common.common:group_members_string
source: Members (%s)
ar_sa: الأعضاء (%s)
bg_bg: Членове (%s)
cs_cz: Členové (%s)
de_de: Mitglieder (%s)
el_gr: Μέλη (%s)
es_xl: Miembros (%s)
et_ee: Liikmed (%s)
fi_fi: Jäsenet (%s)
fr_ca: Membres (%s)
fr_fr: Membres (%s)
hi_in: सदस्य (%s)
hr_hr: Članovi (%s)
hu_hu: Tagok (%s)
ja_jp: メンバー (%s)
ko_kr: 멤버(%s)
lt_lt: Nariai (%s)
lv_lv: Dalībnieki (%s)
ms_my: Ahli (%s)
nb_no: Medlemmer (%s)
nl_nl: Leden (%s)
pl_pl: Członkowie (%s)
pt_pt: Membros (%s)
ro_ro: Membri (%s)
ru_ru: Участники (%s)
sk_sk: Členovia (%s)
sr_rs: Чланови (%s)
sv_se: Medlemmar (%s)
th_th: สมาชิก (%s)
tr_tr: Üyeler (%s)
uk_ua: Учасники (%s)
vi_vn: Thành viên (%s)
zh_cn: 成员(%s)
zh_tw: 成員 (%s)

# common.common:group_assignments_label
source: Group Assignments
ar_sa: مهام المجموعة
bg_bg: Групови задания
cs_cz: Skupinová zadání
de_de: Gruppenzuweisungen
el_gr: Αναθέσεις ομάδας
es_xl: Asignaciones del grupo
et_ee: Grupi ülesanded
fi_fi: Ryhmän määritykset
fr_ca: Affectations de groupe
fr_fr: Affectations de groupe
hi_in: समूह कार्य
hr_hr: Zadaci skupine
hu_hu: Csoportok hozzárendelései
ja_jp: グループ割当
ko_kr: 그룹 할당
lt_lt: Grupės priskyrimai
lv_lv: Grupas uzdevumi
ms_my: Tugasan Kumpulan
nb_no: Gruppetildelinger
nl_nl: Groepstoewijzingen
pl_pl: Przypisania grupy
pt_pt: Atribuições do grupo
ro_ro: Atribuiri grup
ru_ru: Назначения группе
sk_sk: Skupinové zadania
sr_rs: Групни задаци
sv_se: Grupptilldelningar
th_th: การกำหนดกลุ่ม
tr_tr: Grup Atamaları
uk_ua: Групові завдання
vi_vn: Bài tập nhóm
zh_cn: 组分配
zh_tw: 群組指派工作

# common.common:associated_channels_label
source: Associated Channels
ar_sa: القنوات المرتبطة
bg_bg: Свързани канали
cs_cz: Přidružené kanály
de_de: Verknüpfte Channel
el_gr: Συσχετισμένα κανάλια
es_xl: Canales asociados
et_ee: Seotud kanalid
fi_fi: Liitetyt kanavat
fr_ca: Canaux associés
fr_fr: Canaux associées
hi_in: संबद्ध चैनल
hr_hr: Povezani kanali
hu_hu: Társított csatornák
ja_jp: 関連チャネル
ko_kr: 관련 채널
lt_lt: Susiję kanalai
lv_lv: Saistītie kanāli
ms_my: Saluran Berkaitan
nb_no: Tilknyttede kanaler
nl_nl: Gekoppelde kanalen
pl_pl: Skojarzone kanały
pt_pt: Canais associados
ro_ro: Canale asociate
ru_ru: Связанные каналы
sk_sk: Priradené kanály
sr_rs: Повезани канали
sv_se: Associerade kanaler
th_th: Channel ที่เกี่ยวข้อง
tr_tr: İlişkili Kanallar
uk_ua: Пов’язані канали
vi_vn: Kênh được liên kết
zh_cn: 关联频道
zh_tw: 關聯頻道

# common.common:public_group_label
source: Public Group
ar_sa: مجموعة عامة
bg_bg: Публична група
cs_cz: Veřejná skupina
de_de: Öffentliche Gruppe
el_gr: Δημόσια ομάδα
es_xl: Grupo público
et_ee: Avalik rühm
fi_fi: Julkinen ryhmä
fr_ca: Groupe public
fr_fr: Groupe public
hi_in: सार्वजनिक समूह
hr_hr: Javna skupina
hu_hu: Nyilvános csoport
ja_jp: 公開グループ
ko_kr: 공개 그룹
lt_lt: Viešoji grupė
lv_lv: Publiskā grupa
ms_my: Kumpulan Awam
nb_no: Offentlig gruppe
nl_nl: Openbare groep
pl_pl: Grupa publiczna
pt_pt: Grupo público
ro_ro: Grup public
ru_ru: Открытая группа
sk_sk: Verejná skupina
sr_rs: Јавна група
sv_se: Publik grupp
th_th: กลุ่มสาธารณะ
tr_tr: Herkese Açık Grup
uk_ua: Відкрита група
vi_vn: Nhóm công khai
zh_cn: 公共组
zh_tw: 公開群組

# common.common:private_group_label
source: Private Group
ar_sa: مجموعة خاصة
bg_bg: Частна група
cs_cz: Soukromá skupina
de_de: Private Gruppe
el_gr: Ιδιωτική ομάδα
es_xl: Grupo privado
et_ee: Privaatne grupp
fi_fi: Yksityinen ryhmä
fr_ca: Groupe privé
fr_fr: Groupe privé
hi_in: निजी समूह
hr_hr: Privatna skupina
hu_hu: Privát csoport
ja_jp: 非公開グループ
ko_kr: 비공개 그룹
lt_lt: Privati ​​grupė
lv_lv: Privātā grupa
ms_my: Kumpulan Persendirian
nb_no: Privat gruppe
nl_nl: Privégroep
pl_pl: Grupa prywatna
pt_pt: Grupo privado
ro_ro: Grup privat
ru_ru: Закрытая группа
sk_sk: Súkromná skupina
sr_rs: Приватна група
sv_se: Privat grupp
th_th: กลุ่มส่วนบุคคล
tr_tr: Özel Grup
uk_ua: Приватна група
vi_vn: Nhóm riêng tư
zh_cn: 私人组
zh_tw: 非公開群組

# common.common:public_group_descrition
source: All users will be able to discover, access, and join this group
ar_sa: سيتمكن جميع المستخدمين من اكتشاف هذه المجموعة والوصول إليها والانضمام إليها
bg_bg: Всички потребители ще могат да откриват, имат достъп и да се присъединят към тази група
cs_cz: Všichni uživatelé budou moci tuto skupinu objevit, získat kní přístup apřipojit se kní.
de_de: Alle Benutzer können diese Gruppe finden, darauf zugreifen und ihr beitreten.
el_gr: Όλοι οι χρήστες θα μπορούν να ανακαλύπτουν, να έχουν πρόσβαση και να συμμετέχουν σε αυτή την ομάδα
es_xl: Todos los usuarios podrán encontrar este grupo, acceder y unirse a este.
et_ee: Kõik kasutajad saavad seda gruppi avastada, sellele juurde pääseda ja sellega liituda
fi_fi: Kaikki käyttäjät voivat nähdä tämän ryhmän, osallistua sen toimintaan ja liittyä siihen
fr_ca: Tous les utilisateurs pourront découvrir, accéder et rejoindre ce groupe.
fr_fr: Tous les utilisateurs seront capables de découvrir, accéder et rejoindre ce groupe
hi_in: सभी उपयोगकर्ता इस समूह को खोज, एक्सेस और इसमें शामिल हो सकेंगे
hr_hr: Svi će korisnici moći otkriti, pristupiti i pridružiti se ovoj skupini
hu_hu: Minden felhasználó felfedezheti, hozzáférhet és csatlakozhat ehhez a csoporthoz
ja_jp: すべてのユーザーがこのグループを検索してアクセスし、参加できます
ko_kr: 이 그룹은 모든 사용자가 검색, 접근, 가입할 수 있습니다.
lt_lt: Visi vartotojai galės atrasti, pasiekti ir prisijungti prie šios grupės
lv_lv: Visi lietotāji varēs atklāt šo grupu, tai piekļūt un tai pievienoties
ms_my: Semua pengguna akan dapat menemukan, mengakses dan menyertai kumpulan ini
nb_no: Alle brukere vil kunne oppdage, få tilgang til og bli med i denne gruppen
nl_nl: Alle gebruikers kunnen deze groep ontdekken, er toegang toe krijgen en eraan deelnemen
pl_pl: Wszyscy użytkownicy będą mogli wykryć tę grupę, uzyskać do niej dostęp i dołączyć do niej
pt_pt: Todos os utilizadores podem descobrir, aceder e aderir a este grupo
ro_ro: Toți utilizatorii vor putea să descopere, să acceseze și să se alăture acestui grup
ru_ru: Все пользователи смогут находить и просматривать эту группу, а также присоединяться к ней
sk_sk: Všetci používatelia budú môcť túto skupinu objaviť, získať k nej prístup a pripojiť sa k nej.
sr_rs: Сви корисници ће моћи да открију, приступе и придруже се овој групи
sv_se: Alla användare kommer att kunna upptäcka och följa denna grupp
th_th: ผู้ใช้ทุกคนจะสามารถค้นพบ เข้าถึง ติดตาม และเข้าร่วมกลุ่มนี้ได้
tr_tr: Tüm kullanıcılar bu grubu keşfedebilir, bu gruba erişebilir ve katılabilir
uk_ua: Усі користувачі зможуть знаходити цю групу, отримувати доступ і приєднуватися до неї
vi_vn: Tất cả người dùng sẽ có thể khám phá, truy cập và tham gia nhóm này
zh_cn: 所有用户都可以发现、访问和加入此组
zh_tw: 所有使用者都可以發現、存取、並加入此群組

# common.common:private_group_descrition
source: Only members or invited users will be able to discover and access this group
ar_sa: سيتمكن الأعضاء أو المستخدمون المدعوون فقط من اكتشاف هذه المجموعة والوصول إليها
bg_bg: Само членове или поканени потребители ще могат да откриват и имат достъп до тази група
cs_cz: Tuto skupinu budou moci objevit azískat kní přístup pouze členové nebo pozvaní uživatelé.
de_de: Nur Mitglieder oder eingeladene Benutzer können diese Gruppe finden und darauf zugreifen.
el_gr: Μόνο τα μέλη ή οι προσκεκλημένοι χρήστες θα μπορούν να ανακαλύψουν και να αποκτήσουν πρόσβαση σε αυτή την ομάδα
es_xl: Solo los miembros o usuarios invitados podrán descubrir y acceder a este grupo
et_ee: Ainult liikmed või kutsutud kasutajad saavad seda gruppi avastada ja sellele juurde pääseda
fi_fi: Vain jäsenet tai kutsutut käyttäjät voivat nähdä tämän ryhmän ja osallistua sen toimintaan
fr_ca: Seuls les membres ou les utilisateurs invités pourront découvrir et accéder à ce groupe.
fr_fr: Seuls les membres ou utilisateurs invités pourront découvrir et accéder à ce groupe
hi_in: केवल सदस्य या आमंत्रित उपयोगकर्ता ही इस समूह को खोज और एक्सेस कर पाएंगे
hr_hr: Samo će članovi ili pozvani korisnici moći otkriti ovu skupinu i pristupiti joj
hu_hu: Csak tagok vagy meghívott felhasználók fedezhetik fel és férhetnek hozzá ehhez a csoporthoz
ja_jp: メンバーまたは招待されたユーザーのみがこのグループを見つけてアクセスできます
ko_kr: 멤버 또는 초대된 사용자만 이 그룹을 검색하고 액세스할 수 있습니다.
lt_lt: Tik nariai arba pakviesti vartotojai galės atrasti ir pasiekti šią grupę
lv_lv: Tikai dalībnieki vai uzaicinātie lietotāji varēs atklāt šo grupu un tai piekļūt
ms_my: Hanya ahli atau pengguna yang dijemput akan dapat menemukan dan mengakses kumpulan ini
nb_no: Bare medlemmer eller inviterte brukere vil kunne oppdage og få tilgang til denne gruppen
nl_nl: Alleen leden of uitgenodigde gebruikers kunnen deze groep ontdekken en er toegang toe krijgen
pl_pl: Tylko członkowie lub zaproszeni użytkownicy będą mogli wykryć tę grupę i uzyskać do niej dostęp
pt_pt: Apenas os membros ou utilizadores convidados poderão descobrir e aceder a este grupo
ro_ro: Numai membrii sau utilizatorii invitați vor putea să descopere și să acceseze acest grup
ru_ru: Только участники или приглашенные пользователи смогут находить эту группу и просматривать ее
sk_sk: Túto skupinu budú môcť objaviť a získať k nej prístup iba členovia alebo pozvaní používatelia.
sr_rs: Само чланови или позвани корисници ће моћи да открију и приступе овој групи
sv_se: Endast medlemmar eller inbjudna användare kan upptäcka och få åtkomst till den här gruppen
th_th: เฉพาะสมาชิกหรือผู้ใช้ที่ได้รับเชิญเท่านั้นที่จะสามารถค้นพบและเข้าถึงกลุ่มนี้ได้
tr_tr: Yalnızca üyeler veya davet edilen kullanıcılar bu grubu keşfedebilir ve bu gruba erişebilir
uk_ua: Лише учасники або запрошені користувачі зможуть знаходити цю групу та отримувати доступ до неї
vi_vn: Chỉ các thành viên hoặc người dùng được mời mới có thể khám phá và truy cập vào nhóm này
zh_cn: 只有成员或受邀用户才能发现和访问此组
zh_tw: 只有成員或受邀請的使用者才能發現和存取此群組

# common.common:book_assessment_label
source: Book Assessment
ar_sa: تقييم الكتاب
bg_bg: Оценка на книгата
cs_cz: Zarezervovat test
de_de: Assessment buchen
el_gr: Αξιολόγηση βιβλίου
es_xl: Reservar evaluación
et_ee: Raamatu hindamine
fi_fi: Kirja-arviointi
fr_ca: Évaluation du livre
fr_fr: Réserver une évaluation
hi_in: किताब का आंकलन
hr_hr: Zakaži procjenu znanja i vještina
hu_hu: Könyvértékelés
ja_jp: アセスメントの予約
ko_kr: 교재 평가
lt_lt: Knygos vertinimas
lv_lv: Grāmatas novērtējums
ms_my: Tempah Penilaian
nb_no: Bokevaluering
nl_nl: Beoordelingstest boeken
pl_pl: Zarezerwuj ocenę
pt_pt: Avaliação do livro
ro_ro: Rezervare evaluare
ru_ru: Забронировать оценку
sk_sk: Rezervovať posúdenie
sr_rs: Процена књиге
sv_se: Boka bedömning
th_th: จองการประเมินผล
tr_tr: Kitap Değerlendirmesi
uk_ua: Замовити оцінювання
vi_vn: Đánh giá sách
zh_cn: 书籍评估
zh_tw: 預約評估

# common.common:open_assessment_label
source: Open Assessment
ar_sa: فتح التقييم
bg_bg: Отворено оценяване
cs_cz: Otevřít test
de_de: Assessment öffnen
el_gr: Άνοιγμα αξιολόγησης
es_xl: Abrir evaluación
et_ee: Ava hindamine
fi_fi: Avoin arviointi
fr_ca: Ouvrir l’évaluation
fr_fr: Ouvrir l\'évaluation
hi_in: आंकलन खोलें
hr_hr: Otvori provjeru znanja i vještina
hu_hu: Nyitott értékelés
ja_jp: アセスメントを開く
ko_kr: 평가 열기
lt_lt: Atidaryti įvertinimą
lv_lv: Atvērts novērtējums
ms_my: Buka Penilaian
nb_no: Åpen vurdering
nl_nl: Openstaande beoordelingstesten
pl_pl: Otwórz ocenę
pt_pt: Abrir avaliação
ro_ro: Deschidere evaluare
ru_ru: Открыть оценку
sk_sk: Otvoriť posúdenie
sr_rs: Отвори процену
sv_se: Öppna bedömning
th_th: เปิดการประเมินผล
tr_tr: Değerlendirmeyi Aç
uk_ua: Відкрити оцінювання
vi_vn: Mở đánh giá
zh_cn: 打开评估
zh_tw: 開啟評估

# common.common:reschedule_assessment_label
source: Reschedule Assessment
ar_sa: إعادة جدولة التقييم
bg_bg: Пренасрочване на оценката
cs_cz: Přeplánovat test
de_de: Assessment neu planen
el_gr: Επαναπρογραμματισμός αξιολόγησης
es_xl: Reprogramar evaluación
et_ee: Ajasta hindamine ümber
fi_fi: Ajoita arviointi uudelleen
fr_ca: Reprogrammer l’évaluation
fr_fr: Reprogrammer l\'évaluation
hi_in: आंकलन पुनर्निर्धारित करें
hr_hr: Promijeni termin provjere znanja i vještina
hu_hu: Értékelés átütemezése
ja_jp: アセスメントの再スケジュール
ko_kr: 평가 다시 예약
lt_lt: Perplanuoti įvertinimą
lv_lv: Pārplānot novērtēšanu
ms_my: Jadualkan semula Penilaian
nb_no: Planlegg evaluering på nytt
nl_nl: Beoordelingstest opnieuw plannen
pl_pl: Zmiana terminu oceny
pt_pt: Reagendar avaliação
ro_ro: Reprogramare evaluare
ru_ru: Перепланировать оценку
sk_sk: Preplánovať posúdenie
sr_rs: Поново закажи процену
sv_se: Boka om bedömning
th_th: กำหนดเวลาการประเมินผลอีกครั้ง
tr_tr: Değerlendirmeyi Yeniden Planla
uk_ua: Перепланувати оцінювання
vi_vn: Đặt lại lịch trình bài đánh giá
zh_cn: 重新安排评估
zh_tw: 重新排程評估

# common.common:group_name_label
source: Group Name*
ar_sa: اسم المجموعة*
bg_bg: Име на групата*
cs_cz: Název skupiny*
de_de: Gruppenname*
el_gr: Όνομα ομάδας*
es_xl: Nombre del grupo*
et_ee: Grupi nimi*
fi_fi: Ryhmän nimi*
fr_ca: Nom de groupe*
fr_fr: Nom de groupe*
hi_in: ग्रुप का नाम*
hr_hr: Naziv skupine*
hu_hu: Csoport neve*
ja_jp: グループ名*
ko_kr: 그룹 이름*
lt_lt: Grupės pavadinimas*
lv_lv: Grupas nosaukums*
ms_my: Nama Kumpulan*
nb_no: Gruppenavn*
nl_nl: Groepsnaam*
pl_pl: Nazwa grupy*
pt_pt: Nome do grupo*
ro_ro: Nume grup*
ru_ru: Название группы*
sk_sk: Názov skupiny*
sr_rs: Име групе*
sv_se: Gruppnamn*
th_th: ชื่อกลุ่ม*
tr_tr: Grup Adı*
uk_ua: Назва групи*
vi_vn: Tên nhóm*
zh_cn: 群组名称 *
zh_tw: 群組名稱
