Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:home_actionbar_title_learning_Plan
source: Learning Plan
ar_sa: خطة التعلم
bg_bg: План за обучение
cs_cz: Studijní plán
de_de: Lernplan
el_gr: Πλάνο εκπαίδευσης
es_xl: Plan de aprendizaje
et_ee: Õppeplaan
fi_fi: Opintosuunnitelma
fr_ca: Mon plan de formation
fr_fr: Plan de formation
hi_in: सीखने का प्लान
hr_hr: Plan učenja
hu_hu: Képzési terv
ja_jp: 学習プラン
ko_kr: 학습 계획
lt_lt: Mokymosi planas
lv_lv: Mācību plāns
ms_my: Pelan Pembelajaran
nb_no: Læringsplan
nl_nl: Leerplan
pl_pl: Plan nauki
pt_pt: Plano de aprendizagem
ro_ro: Plan de învățare
ru_ru: План обучения
sk_sk: Vzdelávací plán
sr_rs: План учења
sv_se: Utbildningsplan
th_th: แผนการเรียนรู้
tr_tr: Öğrenim Planı
uk_ua: Навчальний план
vi_vn: Kế hoạch học tập
zh_cn: 学习计划
zh_tw: 學習計畫

# common.common:home_tab_title_create
source: Create
ar_sa: إنشاء
bg_bg: Създавайте
cs_cz: Vytvořit
de_de: Erstellen
el_gr: Δημιουργία
es_xl: Crear
et_ee: Loo
fi_fi: Luo
fr_ca: Créer
fr_fr: Créer
hi_in: बनाएं
hr_hr: Stvori
hu_hu: Létrehozás
ja_jp: 作成する
ko_kr: 생성하기
lt_lt: Sukurti
lv_lv: Izveidot
ms_my: Cipta
nb_no: Opprett
nl_nl: Curators toevoegen
pl_pl: Utwórz
pt_pt: Criar
ro_ro: Creare
ru_ru: Создать
sk_sk: Vytvoriť
sr_rs: Креирај
sv_se: Skapa
th_th: สร้าง
tr_tr: Oluştur
uk_ua: Створити
vi_vn: Tạo
zh_cn: 下一步
zh_tw: 建立

# common.common:smartbits
source: Smartbits
cs_cz: Obsah SmartBite
hi_in: स्मार्टबिट्स
ko_kr: Smartbit
sk_sk: Obsah Smartbite
sr_rs: Смартбитс
sv_se: SmartBitar
uk_ua: Смартбіти
vi_vn: Smartbit

# common.common:dialog_battery_optimisation_title
source: Let Learning Experience always run in background?
ar_sa: دع EdCast يعمل دائمًا في الخلفية؟
bg_bg: Нека учебното изживяване да работи винаги във фонов режим?
cs_cz: Může EdCast vždy běžet na pozadí?
de_de: EdCast immer im Hintergrund laufen lassen?
el_gr: Να επιτρέπεται στο EdCast να εκτελείται πάντα στο παρασκήνιο;
es_xl: ¿Permitir que EdCast siempre se ejecute en segundo plano?
et_ee: Kas lasta õppekogemusel alati taustal töötada?
fi_fi: Saako EdCast olla aina käynnissä taustalla?
fr_ca: Laisser EdCast toujours fonctionner en arrière-plan?
fr_fr: Laisser EdCast toujours s’exécuter en arrière-plan?
hi_in: EdCast को हमेशा पृष्ठभूमि में चलने दें?
hr_hr: Želite li da EdCast uvijek radi u pozadini?
hu_hu: Az EdCast mindig fusson a háttérben?
ja_jp: EdCastを背景で実行しますか。
ko_kr: EdCast를 백그라운드에서 항상 사용하시겠습니까?
lt_lt: Leisti mokymosi patirčiai visada veikti fone?
lv_lv: Vai ļaut mācību pieredzei vienmēr darboties fonā?
ms_my: Benarkan EdCast sentiasa berjalan di latar belakang?
nb_no: Skal Læringsopplevelse alltid kjøre i bakgrunnen?
nl_nl: EdCast altijd op de achtergrond laten lopen?
pl_pl: Pozwolić EdCast zawsze działać w tle?
pt_pt: Deixar a EdCast executar sempre em segundo plano?
ro_ro: Permiteți EdCast să ruleze întotdeauna în fundal?
ru_ru: Пусть EdCast всегда работает в фоновом режиме?
sk_sk: Môže EdCast vždy bežať na pozadí?
sr_rs: Да ли да Learning Experience увек буде покренута у позадини?
sv_se: Tillåt att EdCast alltid körs i bakgrunden?
th_th: ให้ EdCast ทำงานในพื้นหลัง?
tr_tr: EdCast \'in arka planda her zaman çalışmasına izin verilsin mi?
uk_ua: Дозволити EdCast завжди працювати у фоновому режимі?
vi_vn: Để EdCast luôn chạy ở chế độ nền?
zh_cn: 让 EdCast 始终在在后台运行？
zh_tw: 讓EdCast始終在後台運行？

# common.common:dialog_battery_optimisation_message
source: Add Learning Experience to don\'t optimise battery list to receive all the important notifications from Learning Experience.
ar_sa: أضف EdCast لقائمة عدم تحسين البطارية لتلقي جميع الإخطارات المهمة من EdCast.
bg_bg: Добавете учебното изживяване в списъка с функции, които не оптимизират батерията, за да получавате всички важни известия от учебното изживяване.
cs_cz: Přidejte aplikaci EdCast do seznamu aplikací, ukterých je zakázána optimalizace spotřeby akumulátoru. Vopačném případě nebudete dostávat důležitá oznámení aplikace EdCast.
de_de: EdCast zur Liste „Akku nicht optimieren“ hinzufügen, um alle wichtigen Benachrichtigungen von EdCast zu erhalten.
et_ee: Lisage õppekogemuse aku mitte optimeerimise listi, et saada õppekogemuselt kõiki olulisi teavitusi.
fi_fi: Lisää EdCast niiden sovellusten luetteloon, jotka voivat käyttää akkua aina, jotta saat tärkeät EdCast-ilmoitukset.
hi_in: EdCast से सभी महत्वपूर्ण सूचनाएँ प्राप्त करने के लिए EdCast को बैटरीऑप्टिमाइज़ न करें की सूची में जोड़ें।
hu_hu: Adja hozzá az EdCastot, hogy ne optimalizálja az akkumulátor listáját, így megkaphatja az összes fontos értesítést az EdCasttól.
ko_kr: EdCast를 추가하면 배터리 목록을 최적화하지 않으며, EdCast의 모든 중요 알림을 받습니다.
lt_lt: Pridėkite „Learning Experience“ į programų, kurioms neoptimizuojamas akumuliatoriaus naudojimas, sąrašą, kad gautumėte visus svarbius pranešimus iš „Learning Experience“.
lv_lv: Pievienojiet mācību pieredzi sarakstam ar vienumiem, kuriem neoptimizē akumulatoru, lai no mācību pieredzes saņemtu visus svarīgos paziņojumus.
ms_my: Tambahkan EdCast ke senarai jangan optimumkan bateri untuk menerima semua pemberitahuan penting daripada EdCast.
nb_no: Legg til Learning Experience for å ikke optimalisere batterilisten for å motta alle viktige varsler fra Learning Experience.\'
nl_nl: Voeg EdCast toe om de acculijst niet te optimaliseren om alle belangrijke meldingen van EdCast te ontvangen.
pl_pl: Dodaj EdCast do listy wyjątków optymalizacji zużycia baterii, aby otrzymywać wszystkie ważne powiadomienia z EdCast.
ru_ru: Добавить EdCast в перечень не подлежащих оптимизации аккумуляторов, чтобы получать все важные уведомления от EdCast.
sr_rs: Додајте Learning Experience на листу која се не користи за оптимизацију батерије да бисте примали сва важна обавештења од платформе Learning Experience.
vi_vn: Thêm EdCast để không tối ưu hóa danh sách pin nhằm nhận tất cả các thông báo quan trọng từ EdCast.
zh_cn: 添加 EdCast 到不要优化电池列表以获得来自 EdCast的所有重要通知。
zh_tw: 將EdCast添加到「不優化電池列表」以接收來自EdCast的所有重要通知。

# common.common:dialog_battery_optimisation_positive
source: Allow
ar_sa: سماح
bg_bg: Позволяване
cs_cz: Povolit
de_de: Zulassen
el_gr: Αποδοχή
es_xl: Permitir
et_ee: Luba
fi_fi: Salli
fr_ca: Autoriser
fr_fr: Autoriser
hi_in: स्वीकार करें
hr_hr: Dopusti
hu_hu: Engedélyezés
ja_jp: 許可
ko_kr: 허용
lt_lt: Leisti
lv_lv: Atļaut
ms_my: Benarkan
nb_no: Tillate
nl_nl: Toestaan
pl_pl: Zezwól
pt_pt: Permitir
ro_ro: Permite
ru_ru: Разрешить
sk_sk: Povoliť
sr_rs: Дозволи
sv_se: Tillåt
th_th: อนุญาต
tr_tr: İzin ver
uk_ua: Дозволити
vi_vn: Cho phép
zh_cn: 允许
zh_tw: 允許

# common.common:dialog_battery_optimisation_negative
source: Deny
ar_sa: رفض
bg_bg: Отказване
cs_cz: Odepřít
de_de: Ablehnen
el_gr: Απόρριψη
es_xl: Denegar
et_ee: Keela
fi_fi: Kiellä
fr_ca: Refuser
fr_fr: Refuser
hi_in: अस्वीकार करें
hr_hr: Odbij
hu_hu: Elutasítás
ja_jp: 拒否
ko_kr: 거부
lt_lt: Neigti
lv_lv: Noliegt
ms_my: Tolak
nb_no: Avslå
nl_nl: Weigeren
pl_pl: Odmów
pt_pt: Negar
ro_ro: Refuz
ru_ru: Отказать
sk_sk: Odmietnuť
sr_rs: Одбиј
sv_se: Neka
th_th: ปฏิเสธ
tr_tr: Reddet
uk_ua: Відмовити
vi_vn: Từ chối
zh_cn: 拒绝
zh_tw: 拒絕

# common.common:toast_battery_optimisation_deny_message
source: You wont be able to receive important notification. Please disable battery optimisation.
ar_sa: لن تتمكن من تلقي الإخطارات المهمة.الرجاء تعطيل تحسين البطارية.
bg_bg: Няма да можете да получавате важни известия. Моля, деактивирайте оптимизацията на батерията.
cs_cz: Nebudete moci přijímat důležitá oznámení. Zakažte optimalizaci spotřeby akumulátoru.
de_de: Sie werden keine wichtigen Benachrichtigungen erhalten können. Bitte deaktivieren Sie Akku-Optimierung.
el_gr: Δεν θα μπορείτε να λαμβάνετε σημαντικές ειδοποιήσεις. Απενεργοποιήστε τη βελτιστοποίηση της μπαταρίας.
es_xl: No podrá recibir notificaciones importantes. Desactive la optimización de la batería.
et_ee: Te ei saa olulisi teavitusi vastu võtta. Palun desaktiveerige aku optimeerimine.
fi_fi: Et saa tärkeitä ilmoituksia. Poista akun optimointi käytöstä.
fr_ca: Vous ne pourrez pas recevoir de notification importante. Veuillez désactiver l’optimisation de la batterie.
fr_fr: Vous ne pourrez pas recevoir de notification importante. Veuillez désactiver l\'optimisation de batterie.
hi_in: आप महत्वपूर्ण नोटिफिकेशन प्राप्त करने में सक्षम नहीं होंगे। कृपया बैटरी ऑप्टिमाइज़ेशन को अक्षम करें।
hr_hr: Nećete moći primati važne obavijesti. Onemogućite optimizaciju baterije.
hu_hu: Nem fog fontos értesítéseket kapni. Kérjük, tiltsa le az akkumulátor optimalizálását.
ja_jp: 重要な通知が受信することができません。バッテリの最適化を無効にしてください。
ko_kr: 중요한 알림을 받지 못할 수도 있습니다. 배터리 최적화를 비활성화 해주십시오.
lt_lt: Negalėsite gauti svarbių pranešimų. Išjunkite akumuliatoriaus optimizavimą.
lv_lv: Jūs nevarēsit saņemt svarīgu paziņojumu. Lūdzu, atspējojiet akumulatora optimizāciju.
ms_my: Anda tidak akan dapat menerima pemberitahuan penting. Sila nyahdayakan pengoptimuman bateri.
nb_no: Du vil ikke kunne motta viktige varsler. Vennligst deaktiver batterioptimalisering.
nl_nl: U zult geen belangrijke kennisgeving kunnen ontvangen. Gelieve de batterijoptimalisatie uit te schakelen.
pl_pl: Nie będziesz możliwe otrzymywanie ważnych powiadomień. Wyłącz optymalizację baterii.
pt_pt: Não será possível receber notificações importantes. Por favor, desative a optimização da bateria.
ro_ro: Nu veți putea primi notificări importante. Vă rugăm să dezactivați optimizarea bateriei.
ru_ru: Вы не сможете получать важные уведомления. Пожалуйста, заблокируйте оптимизацию аккумуляторов.
sk_sk: Nebudete môcť prijímať dôležité oznámenia. Zakážte optimalizáciu spotreby akumulátora.
sr_rs: Нећете моћи да примате важна обавештења. Молимо вас да онемогућите оптимизацију батерије.
sv_se: Du kommer inte att kunna ta emot viktiga aviseringar. Var god inaktivera batterioptimering.
th_th: คุณจะไม่ได้รับข้อความเตือนสำคัญ กรุณาปิดใช้งานการปรับสมดุลแบตเตอรี่
tr_tr: Önemli bildirimleri almayacaksınız. Lütfen pil optimizasyonunu devre dışı bırakın.
uk_ua: Ви не зможете отримувати важливі сповіщення. Вимкніть оптимізацію акумулятора.
vi_vn: Bạn sẽ không thể nhận được thông báo quan trọng. Vui lòng tắt tối ưu hóa pin.
zh_cn: 你将不能收到重要通知。请禁用电池优化。
zh_tw: 您將無法收到重要通知。 請禁用電池優化。

# common.common:home_tab_title_elevator_pitch
source: Elevator Pitch
ar_sa: نغمة المصعد
bg_bg: Бързо представяне
cs_cz: Stručná prezentace
el_gr: Συνοπτική παρουσίαση
et_ee: Elevaatori ettepanek
fi_fi: Hissipuhe
fr_ca: Argumentaire éclair
fr_fr: Court argumentaire
hi_in: एलिवेटर पिच
hr_hr: Kratka prezentacija
hu_hu: Rövid ötletkifejtés
ja_jp: エレベーターピッチ
lt_lt: Trumpas pardavimo pasiūlymas
lv_lv: Elevator piedāvājums
ms_my: Melobi Singkat
nb_no: Heispresentasjon
nl_nl: Lift Pitch
pl_pl: Prezentacja
pt_pt: Proposta de Venda
ro_ro: Tonalitate Elevator
ru_ru: Интонирование
sk_sk: Stručná prezentácia
sr_rs: Кратко представљање
sv_se: Snabbpresentation
th_th: ข้อเสนอบนลิฟต์
tr_tr: Asansör Konuşması
uk_ua: Коротка промова
vi_vn: Quảng cáo chào hàng trong thang máy
zh_cn: 电梯定音
zh_tw: 電梯簡報

# common.common:home_tab_title_team_pitch
source: Team Pitch
ar_sa: نغمة الفريق
bg_bg: Екипно представяне
cs_cz: Týmová prezentace
de_de: Teampräsentation
el_gr: Παρουσίαση ομάδας
es_xl: Presentación de equipo
et_ee: Meeskonna ettepanek
fi_fi: Tiimin myyntipuhe
fr_ca: Proposition de l’équipe
fr_fr: Argumentaire de l’équipe
hi_in: टीम पिच
hr_hr: Timska prezentacija
hu_hu: Csoport ötlete
ja_jp: チームピッチ
ko_kr: 팀 Pitch
lt_lt: Komandos pardavimo pasiūlymas
lv_lv: Mācību grupas piedāvājums
ms_my: Lobi Niaga Pasukan
pl_pl: Argumentacja zespołu
pt_pt: Proposta da Equipa
ro_ro: Tonalitate Echipă
ru_ru: Интонирование Команды
sk_sk: Tímová prezentácia
sr_rs: Представљање тима
sv_se: Lagpresentation
th_th: ข้อเสนอทีม
tr_tr: Ekip Konuşması
uk_ua: Промова команди
vi_vn: Quảng cáo chào hàng của nhóm
zh_cn: 团队定音
zh_tw: 團隊簡報

# common.common:home_tab_title_my_pitch
source: My Pitch
ar_sa: نغمتي
bg_bg: Моето представяне
cs_cz: Moje prezentace
de_de: Meine Präsentation
el_gr: Η παρουσίασή μου
es_xl: Mi presentación
et_ee: Minu Pitch
fi_fi: Oma myyntipuhe
fr_ca: Ma proposition
fr_fr: Mon argumentaire
hi_in: मेरी पिच
hr_hr: Moja prezentacija
hu_hu: Saját ötlet
ja_jp: マイピッチ
ko_kr: 내 Pitch
lt_lt: Mano pardavimo pasiūlymas
lv_lv: Mans piedāvājums
ms_my: Lobi Niaga Saya
nb_no: Min presentasjon
nl_nl: Mijn Pitch
pl_pl: Moja argumentacja
pt_pt: A minha Proposta
ro_ro: Tonalitatea mea
ru_ru: Мое Интонирование
sk_sk: Moja prezentácia
sr_rs: Моје представљање
sv_se: Min presentation
th_th: ข้อเสนอของฉัน
tr_tr: Benim Konuşmam
uk_ua: Моя промова
vi_vn: Quảng cáo chào hàng của Tôi
zh_cn: 我的定音
zh_tw: 我的簡報

# common.common:home_tab_title_my_ama
source: My AMA
ar_sa: اسألني أي شيء (AMA) الخاص بي
bg_bg: Моят AMA
cs_cz: Moje relace AMA
de_de: Meine AMA
el_gr: Η συνάντηση AMA μου
es_xl: Mi AMA
et_ee: Minu AMA
fi_fi: Oma AMA
fr_ca: Ma séance de questions-réponses
fr_fr: Mes MPQ
hi_in: मेरी एएमए
hr_hr: Moj AMA
hu_hu: Saját AMA
ja_jp: マイAMA
ko_kr: 내 AMA
lt_lt: Mano AMA
lv_lv: Mana AMA
ms_my: AMA saya
nb_no: Min AMA
nl_nl: Mijn AMA
pl_pl: Moje pytania dowolne (AMA)
pt_pt: A minha sessão AMA
ro_ro: AMA mea
ru_ru: Мои AMA
sk_sk: Moja relácia AMA
sr_rs: Мој АМА
sv_se: Mina frågestunder
th_th: AMA ของฉัน
tr_tr: Benim AMA
uk_ua: Моя AMA
vi_vn: AMA của tôi
zh_cn: 我的 AMA
zh_tw: 我的「有問必答」

# common.common:notification_screen_title
source: Notifications
ar_sa: إشعارات
bg_bg: Известия
cs_cz: Oznámení
de_de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_xl: Notificaciones
et_ee: Märguanded
fi_fi: Ilmoitukset
hi_in: नोटिफिकेशन
hr_hr: Obavijesti
hu_hu: Értesítések
ja_jp: 通知
ko_kr: 알림
lt_lt: Pranešimai
lv_lv: Paziņojumi
ms_my: Pemberitahuan
nb_no: Varsler
nl_nl: Meldingen
pl_pl: Powiadomienia
pt_pt: Notificações
ro_ro: Notificări
ru_ru: Уведомления
sk_sk: Oznámenia
sr_rs: Обавештења
sv_se: Aviseringar
th_th: ข้อความเตือน
tr_tr: Bildirimler
uk_ua: Сповіщення
vi_vn: Thông báo
zh_cn: 通知
zh_tw: 通知

# common.common:notification_settings
source: Notification Settings
ar_sa: إعدادات الإشعارات
bg_bg: Настройки за уведомяване
cs_cz: Nastavení oznámení
de_de: Benachrichtigungseinstellungen
el_gr: Ρυθμίσεις ειδοποιήσεων
es_xl: Configuración de notificaciones
et_ee: Teavituse seaded
fi_fi: Ilmoitusasetukset
fr_ca: Paramètres de notification
fr_fr: Paramètres de notification
hi_in: अधिसूचना सेटिंग
hr_hr: Postavke obavijesti
hu_hu: Értesítési beállítások
ja_jp: 通知設定
ko_kr: 알림 설정
lt_lt: Pranešimų nustatymai
lv_lv: Paziņojumu iestatījumi
ms_my: Tetapan Pemberitahuan
nb_no: Varslingsinnstillinger
nl_nl: Notificatie instellingen
pl_pl: Ustawienia powiadomień
pt_pt: Configurações de notificação
ro_ro: Setări de notificare
ru_ru: Настройки уведомлений
sk_sk: Nastavenia oznámení
sr_rs: Подешавања обавештења
sv_se: Настройки уведомлений
th_th: การตั้งค่าการแจ้งเตือน
tr_tr: Bildirim ayarları
uk_ua: Параметри сповіщень
vi_vn: Cài đặt Thông báo
zh_cn: 通知设置
zh_tw: 通知設定

# common.common:edbot_alex_title
source: Alex
ar_sa: أليكس
bg_bg: Алекс
el_gr: Άλεξ
hi_in: एलेक्स
ko_kr: 알렉스
lv_lv: Alekss
ru_ru: Алекс
sr_rs: Алекс
th_th: อเล็กซ์
uk_ua: Алекс
zh_cn: 亚历克斯

# common.common:edbot_screen_title
source: Coach Ed - Learning assistant
ar_sa: المدرب Ed - مساعد التعلم
bg_bg: Coach Ed – Асистент за обучение
cs_cz: Kouč Ed – Studijní asistent
de_de: Coach Ed - Lernhilfe
el_gr: Εκπαιδευτής Εντ - Βοηθός εκπαίδευσης
es_xl: Coach Ed - Asistente de aprendizaje
et_ee: Treener Ed – õppeassistent
fi_fi: Coach Ed – Opintoavustaja
fr_ca: Coach Ed - Assistant d’apprentissage
fr_fr: Mentor Ed - Assistant d’apprentissage
hi_in: कोच एड - लर्निंग असिस्टेंट
hr_hr: Instruktor Ed – pomoćnik za učenje
hu_hu: Ed mentor – képzési asszisztens
ja_jp: コーチEd-学習アシスタント
ko_kr: 코치 Ed - 학습 도우미
lt_lt: „Coach Ed“ – mokymosi asistentas
lv_lv: Treneris Eds – mācību palīgs
ms_my: Jurulatih Ed - Pembantu pembelajaran
nb_no: Coach Ed - Læringsassistent
nl_nl: Coach Ed - Leerassistent
pl_pl: Trener Ed - asystent edukacyjny
pt_pt: Monitor de Educação - Assistente de aprendizagem
ro_ro: Îndrumător Ed - Asistent de învățare
ru_ru: Инструктор Эд - Помощник в обучении
sk_sk: Kouč Ed – asistent vzdelávania
sr_rs: Тренер Ед - асистент за учење
sv_se: Coach Ed - lärandeassistent
th_th: โค้ชเอ็ด - ผู้ช่วยการเรียนรู้
tr_tr: Coach-Ed - Öğrenme asistanı
uk_ua: Інструктор Ед – помічник із навчання
vi_vn: Huấn luận viên Ed - Trợ lý học tập
zh_cn: 教练 Ed - 学习助手
zh_tw: Ed輔導-學習助手

# common.common:edbot_learning_msg
source: The virtual learning assistant from Learning Experience
ar_sa: مساعد التعلم الافتراضي من EdCast
bg_bg: Виртуалният асистент за обучение от учебно изживяване
cs_cz: Virtuální výukový asistent vaplikaci EdCast
de_de: Die virtuelle Lernhilfe von EdCast
el_gr: Ο εικονικός βοηθός εκπαίδευσης από το EdCast
es_xl: El asistente de aprendizaje virtual de EdCast
et_ee: Learning Experience'i virtuaalne õppeassistent
fi_fi: EdCastin virtuaalinen opintoavustaja
fr_ca: L’assistant d’apprentissage virtuel d’EdCast
fr_fr: L\'assistant d\'apprentissage virtuel de EdCast
hi_in: EdCast से आभासी शिक्षण सहायक
hr_hr: Virtualni pomoćnik za učenje s platforme EdCast
hu_hu: A EdCast virtuális képzési asszisztense
ja_jp: EdCastの仮想学習アシスタント
ko_kr: EdCast의 가상 학습 도우미
lt_lt: Virtualus mokymosi asistentas iš Learning Experience
lv_lv: Virtuālais mācību palīgs no mācību pieredzes
ms_my: Pembantu pembelajaran maya dari EdCast
nb_no: Den virtuelle læringsassistenten fra Læringsopplevelse
nl_nl: De virtuele leerassistent van EdCast
pl_pl: Wirtualny asystent edukacyjny z EdCast
pt_pt: O assistente de aprendizagem virtual da EdCast
ro_ro: Asistentul de învățare virtual de la EdCast
ru_ru: Виртуальный помощник в обучении от EdCast
sk_sk: Virtuálny asistent vzdelávania v aplikácii EdCast
sr_rs: Виртуелни асистент за учење са платформе Learning Experience
sv_se: Den virtuella lärandeassistenten från EdCast
th_th: ผู้ช่วยการเรียนรู้ออนไลน์จาก EdCast
tr_tr: The virtual learning assistant from EdCast
uk_ua: Віртуальний помічник із навчання від EdCast
vi_vn: Trợ lý học tập ảo từ EdCast
zh_cn: EdCast 虚拟学习助手
zh_tw: EdCast的虛擬學習助手

# common.common:edbot_no_message
source: You do not have any Learning Content from Coach Alex Learning assistant.
ar_sa: ليس لديك أي محتوى تعليمي من المدرب أليكس، مساعد التعلم.
bg_bg: Нямате никакво учебно съдържание от асистента за обучение на Coach Alex.
cs_cz: Nemáte žádný studijní obsah od studijního asistenta, kouče Alexe.
de_de: Sie haben keinen Lerninhalt von Ihrem Coach Alex, Ihrer Lernhilfe.
el_gr: Δεν έχτε κανένα περιεχόμενο εκπαίδευσης από τον βοηθό εκπαίδευσης εκπαιδευτή Άλεξ.
es_xl: No tiene ningún contenido de aprendizaje del asistente de aprendizaje Coach Alex.
et_ee: Teil pole õppesisu treener Alexi õppeassistendilt.
fi_fi: Sinulla ei ole Coach Alex ‑opintoavustajan opintosisältöä.
fr_ca: Vous n’avez pas de contenu d’apprentissage du Coach Alex Learning assistant.
fr_fr: Vous n’avez aucun contenu d’apprentissage du mentor assistant d’apprentissage Alex.
hi_in: कोच एलेक्स लर्निंग असिस्टेंट से आपके पास सीखने की कोई विषय वस्तु नहीं है।
hr_hr: Nemate nikakav sadržaj za učenje od pomoćnika za učenje, instruktora Alexa.
hu_hu: Ön nem rendelkezik Alex mentor tanulási segéd egyetlen képzési tartalmával sem.
ja_jp: コーチのAlex学習亜飛スタントからの学習コンテンツが持っていません。＜＜＜＜＜
ko_kr: 학습 도우미인 코치 알렉스에게서 아직 학습 콘텐츠를 받지 않았습니다.
lt_lt: Nėra mokymosi turinio iš mokymosi asistento „Coach Alex“.
lv_lv: Jums nav mācību satura no trenera Aleksa mācību asistenta.
ms_my: Anda tidak mempunyai apa-apa Kandungan Pembelajaran daripada Pembantu pembelajaran Jurulatih Alex.
nb_no: Du har ikke noe læringsinnhold fra læringsassistenten og veilederen Alex.
nl_nl: U heeft geen leerinhoud van Coach Alex Leerassistent.
pl_pl: Nie masz żadnych treści do nauki od trenera Alexa – asystenta edukacyjnego.
pt_pt: Não recebeu nenhum Conteúdo de Aprendizagem do Monitor Alex, Assistente de Aprendizagem.
ro_ro: Nu aveți niciun Conținut de învățare de la Asistentul de învățare Îndrumător Alex.
ru_ru: У вас нет никакого Учебного Контента от Помощника в обучении Алекса.
sk_sk: Nemáte žiadny študijný obsah od asistenta vzdelávania, kouča Alexa.
sr_rs: Немате никакав садржај за учење од асистента за учење, тренера Алекса.
sv_se: Du har inte något lärandeinnehåll från lärandeassistent Coach Alex.
th_th: คุณไม่มีเนื้อหาการเรียนรู้จากผู้ช่วยการเรียนรู้โค้ชอเล็กซ์
tr_tr: EdCast \'ın sanal öğrenme asistanı Coach Alex Öğrenme asistanından herhangi bir Öğrenme İçeriğiniz yok.
uk_ua: Ви не маєте жодного навчального вмісту від помічника з навчання інструктора Алекса.
vi_vn: Bạn không có bất kỳ Nội dung Học tập nào từ trợ lý Học tập của Huấn luyện viên Alex.
zh_cn: 你从教练亚历克斯学习助手处没有任何学习内容
zh_tw: 您沒有來自輔導Alex學習助手的任何學習內容。

# common.common:edbot_post_empty_message
source: Please write something
ar_sa: من فضلك اكتب شيئًا
bg_bg: Моля, напишете нещо
cs_cz: Napište něco.
de_de: Bitte schreiben Sie etwas
el_gr: Γράψτε κάτι
es_xl: Escriba algo
et_ee: Palun kirjuta midagi
fi_fi: Kirjoita jotain
fr_ca: Veuillez écrire quelque chose
fr_fr: Veuillez écrire quelques mots
hi_in: कृपया कुछ लिखिए
hr_hr: Napišite nešto
hu_hu: Kérjük, hogy írjon valamit
ja_jp: 何か書いてください。
ko_kr: 여기에 아무것이나 써주십시오
lt_lt: Prašau ką nors parašyti
lv_lv: Lūdzu, uzrakstiet kaut ko
ms_my: Sila tulis sesuatu
nb_no: Skriv noe
nl_nl: Schrijf a.u.b. iets
pl_pl: Napisz coś
pt_pt: Por favor, escreva algo
ro_ro: Vă rugăm să scrieți ceva
ru_ru: Пожалуйста, напишите что-нибудь
sk_sk: Napíšte niečo.
sr_rs: Молим те, напиши нешто
sv_se: Skriv någonting
th_th: กรุณาเขียนอะไรก็ได้
tr_tr: Lütfen bir şeyler yazın
uk_ua: Напишіть що-небудь
vi_vn: Vui lòng viết nội dung nào đó
zh_cn: 请写下一些东西
zh_tw: 請寫點內容

# common.common:edbot_a_comment
source: Write here…
ar_sa: اكتبه هنا…
bg_bg: Пишете тук…
cs_cz: Pište sem…
de_de: Schreiben Sie hier...
el_gr: Γράψτε εδώ…
es_xl: Escriba aquí…
et_ee: Kirjuta siia…
fi_fi: Kirjoita tähän...
fr_ca: Ecrivez ici…
fr_fr: Ecrivez ici…
hi_in: यहाँ लिखें…
hr_hr: Piši ovdje…
hu_hu: Írjon ide...
ja_jp: ここに書いてください。
ko_kr: 여기에 써 주십시오...
lt_lt: Rašyk čia…
lv_lv: Rakstiet šeit…
ms_my: Tulis di sini…
nb_no: Skriv her…
nl_nl: Hier schrijven…
pl_pl: Napisz tutaj...
pt_pt: escreva aqui…
ro_ro: Scrieți aici…
ru_ru: Писать здесь…
sk_sk: Píšte sem…
sr_rs: Пишите овде…
sv_se: Skriv här...
th_th: เขียนที่นี่…
tr_tr: Buraya yazın...
uk_ua: Напишіть тут…
vi_vn: Viết ở đây…
zh_cn: 写在这里…
zh_tw: 在此撰寫…

# common.common:edbot_string_other
source: Other
ar_sa: غير ذلك
bg_bg: Други
cs_cz: Jiné
de_de: Sonstiges
el_gr: Άλλο
es_xl: Otro
et_ee: Muu
fi_fi: Muu
fr_ca: Autre
fr_fr: Autre
hi_in: अन्य
hr_hr: Ostalo
hu_hu: Egyéb
ja_jp: その他
ko_kr: 기타
lt_lt: Kita
lv_lv: Cits
ms_my: Lain-lain
nb_no: Annet
nl_nl: Overig
pl_pl: Inny
pt_pt: Outro
ro_ro: Altul
ru_ru: Иное
sk_sk: Iné
sr_rs: Остало
sv_se: Annat
th_th: อื่น ๆ
tr_tr: Diğer
uk_ua: Інше
vi_vn: Khác
zh_cn: 其他
zh_tw: 其他
