Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:script_title_star_label
source: Script Title*
ar_sa: عنوان النص*
bg_bg: Заглавие на сценария*
cs_cz: Název skriptu*
de_de: Skripttitel*
el_gr: Τίτλος σεναρίου*
es_xl: Título del guion*
et_ee: Skripti pealkiri*
fi_fi: Käsikirjoituksen otsikko*
fr_ca: Titre du script
fr_fr: Titre du script*
hi_in: स्क्रिप्ट शीर्षक*
hr_hr: Naslov skripte*
hu_hu: Parancsfájl címe*
ja_jp: スクリプトのタイトル※
ko_kr: 스크립트 제목*
lt_lt: Scenarijaus pavadinimas*
lv_lv: Skripta nosaukums*
ms_my: Tajuk Skrip*
nb_no: Manustittel*
nl_nl: Scripttitel*
pl_pl: Tytuł skryptu*
pt_pt: Título do Script*
ro_ro: Titlu Script*
ru_ru: Заголовок Сценария*
sk_sk: Názov skriptu*
sr_rs: Наслов сценарија*
sv_se: Manustitel*
th_th: ชื่อเรื่องสกริปต์*
tr_tr: Script Başlığı*
uk_ua: Назва сценарію*
vi_vn: Tiêu đề Kịch bản
zh_cn: 脚本名称*
zh_tw: 腳本標題*

# common.common:new_script_label
source: New Script
ar_sa: نص جديد
bg_bg: Нов скрипт
cs_cz: Nový skript
de_de: Neues Skript
el_gr: Νέο σενάριο
es_xl: Nuevo guion
et_ee: Uus skript
fi_fi: Uusi käsikirjoitus
fr_ca: Nouveau script
fr_fr: Nouveau script
hi_in: नई स्क्रिप्ट
hr_hr: Nova skripta
hu_hu: Új forgatókönyv
ja_jp: 新しいスクリプト
ko_kr: 새 스크립트
lt_lt: Naujas scenarijus
lv_lv: Jauns skripts
ms_my: Skrip Baharu
nb_no: Nytt skript
nl_nl: Nieuw Script
pl_pl: Nowy skrypt
pt_pt: Novo Script
ro_ro: Script Nou
ru_ru: Новый Сценарий
sk_sk: Nový skript
sr_rs: Нови сценарио
sv_se: Nytt manus
th_th: สกริปต์ใหม่
tr_tr: Yeni Script
uk_ua: Новий сценарій
vi_vn: Kịch bản Mới
zh_cn: 新脚本
zh_tw: 新的腳本

# common.common:compose_or_paste_label
source: Compose or paste a script
ar_sa: أنشئ نصًا أو الصقه
bg_bg: Съставете или поставете скрипт
cs_cz: Vytvořte nebo vložte skript.
de_de: Ein Skript verfassen oder einfügen
el_gr: Συντάξτε ή επικολλήστε ένα σενάριο
es_xl: Redactar o pegar un guion
et_ee: Koosta või kopeeri skript
fi_fi: Kirjoita tai liitä käsikirjoitus
fr_ca: Composez ou collez un script
fr_fr: Composer ou coller un script
hi_in: स्क्रिप्ट बनाएं या पेस्ट करें
hr_hr: Sastavite ili zalijepite skriptu
hu_hu: Parancsfájl írása vagy beillesztése
ja_jp: スクリプトを作成または貼り付けする
ko_kr: 스크립트 작성 및 붙여넣기
lt_lt: Sukurkite arba įklijuokite scenarijų
lv_lv: Izveidojiet vai ielīmējiet skriptu
ms_my: Karang atau tampal skrip
nb_no: Skriv eller lim inn et skript
nl_nl: Een script samenstellen of plakken
pl_pl: Skomponuj lub wklej skrypt
pt_pt: Componha ou cole um script
ro_ro: Compuneți sau lipiți un script
ru_ru: Сочинить или вставить сценарий
sk_sk: Vytvorte alebo vložte skript.
sr_rs: Саставите или налепите сценарио
sv_se: Skriv eller klistra in ett manus
th_th: สร้างหรือวางสกริปต์
tr_tr: Bir script oluştur veya yapıştır
uk_ua: Створіть або вставте сценарій
vi_vn: Soạn hoặc dán kịch bản
zh_cn: 编写或粘贴一个脚本
zh_tw: 撰寫或是黏貼腳本

# common.common:signup_button_title
source: Join Now
ar_sa: انضم الان
bg_bg: Присъединете се сега
cs_cz: Připojit se
de_de: Jetzt beitreten
el_gr: Σύνδεση τώρα
es_xl: Unirse ahora
et_ee: Liituge kohe
fi_fi: Liity nyt
fr_ca: Rejoindre maintenant
fr_fr: Joindre maitenant
hi_in: अभी जुड़ें
hr_hr: Pridruži se odmah
hu_hu: Csatlakozás most
ja_jp: 今すぐ登録する
ko_kr: 지금 참가하기
lt_lt: Prisijunkite dabar
lv_lv: Pievienojieties tūlīt
ms_my: Sertai Sekarang
nb_no: Bli med nå
nl_nl: Nu toetreden
pl_pl: Przyłącz się teraz
pt_pt: Adira Agora
ro_ro: Alăturați-vă Acum
ru_ru: Присоединиться Сейчас
sk_sk: Pripojiť sa
sr_rs: Придружите се сада
sv_se: Gå med nu
th_th: เข้าร่วมตอนนี้
tr_tr: Şimdi katıl
uk_ua: Приєднатися зараз
vi_vn: Tham gia Ngay
zh_cn: 现在加入
zh_tw: 立即加入

# common.common:content_analytics_empty_title
source: No User Activity
ar_sa: لا يوجد نشاط للمستخدم
bg_bg: Няма потребителска активност
cs_cz: Žádná uživatelská aktivita
de_de: Keine Nutzeraktivität
el_gr: Δεν υπάρχει δραστηριότητα χρήστη
es_xl: Sin actividad de usuario
et_ee: Kasutajategevus puudub
fi_fi: Ei käyttäjän toimintoja
fr_ca: Aucune activité de l’utilisateur
fr_fr: Aucune activité d’utilisateur
hi_in: कोई प्रयोक्ता गतिविधि नहीं
hr_hr: Nema aktivnosti korisnika
hu_hu: Nincs felhasználói tevékenység
ja_jp: ユーザー アクティビティなし
ko_kr: 사용자 활동 없음
lt_lt: Nėra vartotojo veiklos
lv_lv: Nav lietotāja aktivitātes
ms_my: Tiada Aktiviti Pengguna
nb_no: Ingen brukeraktivitet
nl_nl: Geen enkele gebruikersactiviteit
pl_pl: Brak aktywności użytkownika
pt_pt: Sem atividade do utilizador
ro_ro: Nu există Activitate Utilizator
ru_ru: Нет никакой деятельности Пользователя
sk_sk: Žiadna používateľská aktivita
sr_rs: Нема активности корисника
sv_se: Ingen användaraktivitet
th_th: ไม่มีกิจกรรมผู้ใช้
tr_tr: Kullanıcı aktivitesi yok
uk_ua: Немає діяльності користувача
vi_vn: Không có Hoạt động của Người dùng
zh_cn: 没有用户活动
zh_tw: 沒有用戶互動

# common.common:content_analytics_empty_title_comment
source: There is no user activity for Comments
ar_sa: لا يوجد نشاط مستخدم للتعليقات
bg_bg: Няма потребителска активност за коментари
cs_cz: Nedošlo kžádné uživatelské aktivitě týkající se komentářů.
de_de: Keine Nutzeraktivität für Kommentare
el_gr: Δεν υπάρχει δραστηριότητα χρήστη για σχόλια
es_xl: No hay actividad de usuario en los comentarios
et_ee: Kommentaaride kasutajategevus puudub
fi_fi: Kommenteissa ei ole käyttäjän toimintoja
fr_ca: Il n’y a pas d’activité utilisateur pour Commentaires
fr_fr: Aucune activité d’utilisateur dans commentaires
hi_in: टिप्पणियों के लिए कोई प्रयोक्ता गतिविधि नहीं
hr_hr: Nema aktivnosti korisnika za komentare
hu_hu: Nincs felhasználói tevékenység a megjegyzésekhez
ja_jp: コメントのユーザー アクティビティはありません
ko_kr: 코멘트에 대한 사용자 활동이 없습니다
lt_lt: Nėra vartotojų veiklos, susijusios su komentarais
lv_lv: Komentāriem nav lietotāja aktivitātes
ms_my: Tiada aktiviti pengguna bagi Komen
nb_no: Det er ingen brukeraktivitet for kommentarer
nl_nl: Er is geen gebruikersactiviteit voor commentaar
pl_pl: Nie ma żadnej aktywności użytkownika dla Komentarzy
pt_pt: Não há atividade do utilizador em Comentários
ro_ro: Nu există nicio activitate utilizator pentru Comentarii
ru_ru: Нет никакой деятельности пользователя для Комментариев
sk_sk: Nedošlo k žiadnej používateľskej aktivite týkajúcej sa komentárov.
sr_rs: Нема активности корисника за коментаре
sv_se: Det finns ingen användaraktivitet för kommentarer
th_th: ไม่มีกิจกรรมผู้ใช้สำหรับความเห็น
tr_tr: Yorumlar için kullanıcı aktivitesi yok
uk_ua: Немає діяльності користувачів щодо коментарів
vi_vn: Không có hoạt động của người dùng đối với Bình luận
zh_cn: 评论没有用户活动
zh_tw: 沒有評論的用戶互動

# common.common:content_analytics_empty_title_like
source: There is no user activity for like
ar_sa: لا يوجد نشاط مستخدم للإعجابات
bg_bg: Няма потребителска активност за харесване
cs_cz: Nedošlo kžádné uživatelské aktivitě týkající se označení To se mi líbí.
de_de: Keine Nutzeraktivität für Gefällt mir
el_gr: Δεν υπάρχει δραστηριότητα χρήστη για δήλωση προτίμησης
es_xl: No hay actividad de usuario en las opciones "Me gusta"
et_ee: Meeldimistel kasutajategevus puudub
fi_fi: Tykkäyksissä ei ole käyttäjän toimintoja
fr_ca: Il n’y a pas d’activité utilisateur pour like
fr_fr: Aucune activité d\'utilisateur dans Aime
hi_in: लाइक के लिए कोई प्रयोक्ता गतिविधि नहीं
hr_hr: Nema aktivnosti korisnika za oznake sviđanja
hu_hu: Nincs felhasználói tevékenység az olyanokhoz, mint
ja_jp: いいね！のユーザーアクティビティはありません
ko_kr: 좋아요에 대한 사용자 활동이 없습니다
lt_lt: Nėra vartotojų veiklos, susijusios su patiktukais
lv_lv: Funkcijai “Patīk” nav lietotāja aktivitātes
ms_my: Tiada aktiviti pengguna bagi suka
nb_no: Det er ingen brukeraktivitet å like
nl_nl: Er is geen gebruikersactiviteit voor like
pl_pl: Nie ma żadnej aktywności użytkownika dla polubień
pt_pt: Não há atividade do utilizador em Gostos
ro_ro: Nu există nicio activitate utilizator pentru apreciere
ru_ru: Нет никакой деятельности пользователя для лайков
sk_sk: Nedošlo k žiadnej používateľskej aktivite týkajúcej sa hodnotenia To sa mi páči.
sr_rs: Не постоји корисничка активност за Свиђа ми се
sv_se: Det finns ingen användaraktivitet för gilla
th_th: ไม่มีกิจกรรมผู้ใช้สำหรับการถูกใจ
tr_tr: Beğeni için kullanıcı aktivitesi yok
uk_ua: Немає діяльності користувачів щодо вподобань
vi_vn: Không có hoạt động của người dùng đối với lượt thích
zh_cn: 点赞没有用户活动
zh_tw: 沒有按讚的用戶互動

# common.common:featured_provider_search_list_title
source: Recommended in
ar_sa: موصي به
bg_bg: Препоръчано в
cs_cz: Doporučeno vseznamu
de_de: Empfohlen in
el_gr: Προτείνεται σε
es_xl: Recomendado en
et_ee: Soovitatud asukohas
fi_fi: Suositeltu kohteessa
fr_ca: Recommandé dans
fr_fr: Recommandé dans
hi_in: में सुझाया गया
hr_hr: Preporučeno u
hu_hu: Javasolt:
ja_jp: でおすすめ
ko_kr: 다음에 대한 권장사항
lt_lt: Rekomenduojama
lv_lv: Ieteicams šeit:
ms_my: Disyorkan dalam
nb_no: Anbefalt i
nl_nl: Aanbevolen in
pl_pl: Polecane w
pt_pt: Recomendado em
ro_ro: Recomandat în
ru_ru: Рекомендуется в
sk_sk: Odporúčané v zozname
sr_rs: Препоручује се у
sv_se: Rekommenderat i
th_th: แนะนำใน
tr_tr: Önerildi
uk_ua: Рекомендовано в
vi_vn: Được khuyến nghị trong
zh_cn: 推荐在
zh_tw: 推薦於

# common.common:featured_provider_empty_text_title
source: No Content
ar_sa: لا يوجد محتوى
bg_bg: Няма съдържание
cs_cz: Žádný obsah
de_de: Kein Inhalt
el_gr: Δεν υπάρχει περιεχόμενο
es_xl: Sin contenido
et_ee: Sisu puudub
fi_fi: Ei sisältöä
fr_ca: Aucun contenu
fr_fr: Pas de contenu
hi_in: कोई सामग्री नहीं है
hr_hr: Nema sadržaja
hu_hu: Nincs tartalom
ja_jp: コンテンツなし
ko_kr: 콘텐츠 없음
lt_lt: Nėra turinio
lv_lv: Nav satura
ms_my: Tiada Kandungan
nb_no: Ikke noe innhold
nl_nl: Geen inhoud
pl_pl: Brak zawartości
pt_pt: Sem conteúdo
ro_ro: Fara continut
ru_ru: Без содержания
sk_sk: Žiadny obsah
sr_rs: Нема садржаја
sv_se: Без содержания
th_th: ไม่มีเนื้อหา
tr_tr: İçerik yok
uk_ua: Немає вмісту
vi_vn: Không có Nội dung
zh_cn: 无内容
zh_tw: 無內容

# common.common:featured_provider_empty_text_title1
source: There is no content for this Provider. \n Please check back later
ar_sa: لا يوجد محتوى لهذا المزود.\n الرجاء إعادة التحقق لاحقًا
bg_bg: Няма съдържание за този доставчик. \n Моля, проверете отново по-късно
cs_cz: Pro tohoto poskytovatele není kdispozici žádný obsah. \nZkuste to znovu později.
de_de: Für diesen Anbieter gibt es keinen Inhalt. \n Bitte schauen Sie später nochmal vorbei!
el_gr: Δεν υπάρχει περιεχόμενο για αυτόν τον παροχέα. \n Ελέγξτε ξανά αργότερα
es_xl: No hay contenido de este proveedor. \n Vuelva más tarde.
et_ee: Selle teenusepakkuja jaoks pole sisu. \n Kontrollige hiljem uuesti
fi_fi: Tällä toimittajalla ei ole sisältöä. \n Palaa takaisin myöhemmin.
fr_ca: Il n’y a pas de contenu pour ce fournisseur. \n Veuillez vérifier de nouveau plus tard
fr_fr: PARCOURIR D\'AUTRES SUJETS
hi_in: अन्य विषयों को ब्राउज़ करें
hr_hr: Nema sadržaja za ovog davatelja usluga. \n Provjerite ponovno kasnije
hu_hu: Ehhez a Szolgáltatóhoz nincs tartalom. \n Kérjük, nézzen vissza később
ja_jp: 他のトピックを閲覧する
ko_kr: 다른 주제 검색하기
lt_lt: Šiam Teikėjui nėra jokio turinio. \n Patikrinkite vėliau
lv_lv: Šim nodrošinātājam nav nekāda satura. \n Lūdzu, pārbaudiet vēlāk
ms_my: Tiada kandungan untuk Penyedia ini. \n Sila semak semula nanti
nb_no: Det er ikke noe innhold for denne leverandøren. \n Kom tilbake senere
nl_nl: ANDERE ONDERWERPEN BROWSEN
pl_pl: PRZEGLĄDAJ INNE TEMATY
pt_pt: PROCURAR OUTROS TÓPICOS
ro_ro: RĂSFOIȚI ALTE SUBIECTE
ru_ru: ПРОСМОТРЕТЬ ДРУГИЕ ТЕМЫ
sk_sk: Pre tohto poskytovateľa nie je k dispozícii žiadny obsah. \n Skúste to znova neskôr.
sr_rs: Не постоји садржај за овог провајдера. \n Проверите поново касније
sv_se: BLÄDDRA BLAND ANDRA ÄMNEN
th_th: ค้นหาหัวข้ออื่น
tr_tr: DİĞER KONULARA GÖZ AT
uk_ua: Немає вмісту для цього постачальника. \n Поверніться пізніше
vi_vn: Không có nội dung cho Nhà cung cấp này. \n Vui lòng kiểm tra lại sau
zh_cn: 浏览其他主题
zh_tw: 瀏覽其他主題

# common.common:featured_provider_empty_text_title2
source: BROWSE ALL CARDS
ar_sa: تصفح جميع البطاقات
bg_bg: РАЗГЛЕДАЙТЕ ВСИЧКИ КАРТИ
cs_cz: PROCHÁZET VŠECHNY KARTY
de_de: ALLE KARTEN DURCHSUCHEN
el_gr: ΠΕΡΙΗΓΗΣΗ ΣΕ ΟΛΕΣ ΤΙΣ ΚΑΡΤΕΣ
es_xl: EXAMINAR TODAS LAS TARJETAS
et_ee: SIRVIGE KÕIKI KAARTE
fi_fi: SELAA KAIKKIA KORTTEJA
fr_ca: PARCOURIR TOUTES LES CARTES
fr_fr: PARCOURIR TOUTES LES CARTES
hi_in: सभी कार्ड्स को ब्राउज़ करें
hr_hr: PREGLEDAJ SVE KARTICE
hu_hu: BÖNGÉSZÉS AZ ÖSSZES KÁRTYA KÖZÖTT
ja_jp: すべてのカードを閲覧する
ko_kr: 모든 카드 검색하기
lt_lt: NARŠYTI VISAS KORTELES
lv_lv: PĀRLŪKOT VISAS KARTES
ms_my: SEMAK IMBAS SEMUA KAD
nb_no: BLA GJENNOM ALLE KORTENE
nl_nl: ALLEN KAARTEN BROWSEN
pl_pl: PRZEGLĄDAJ WSZYSTKIE KARTY
pt_pt: PROCURAR TODOS OS CARTÕES
ro_ro: RĂSFOIȚI TOATE CARDURILE
ru_ru: ПРОСМОТРЕТЬ ВСЕ КАРТЫ
sk_sk: PRECHÁDZAŤ VŠETKY KARTY
sr_rs: ПРЕГЛЕДАЈ СВЕ КАРТИЦЕ
sv_se: BLÄDDRA BLAND ALLA KORT
th_th: ค้นหาการ์ดทุกใบ
tr_tr: TÜM KARTLARA GÖZ AT
uk_ua: ПЕРЕГЛЯНУТИ ВСІ КАРТКИ
vi_vn: DUYỆT TẤT CẢ CÁC THẺ
zh_cn: 浏览所有卡
zh_tw: 瀏覽所有卡片

# common.common:stream_setting_upload_video_message
source: Wifi will be used for uploading video
ar_sa: سيتم استخدام Wifi لتحميل الفيديو
bg_bg: Wi-Fi ще се използва за качване на видео
cs_cz: Pro nahrávání videa se bude používat Wi-Fi.
de_de: WLAN wird zum Hochladen von Video verwendet
el_gr: Για τη μεταφόρτωση βίντεο θα χρησιμοποιηθεί Wifi
es_xl: Se utilizará la red Wi-Fi para cargar videos
et_ee: Video üleslaadimiseks kasutatakse WiFi-t
fi_fi: Videon lataamiseen palvelimeen käytetään Wifi-yhteyttä
fr_ca: Le wifi sera utilisé pour télécharger des vidéos
fr_fr: La Wifi sera utilisée pour téléchager une vidéo
hi_in: वीडियो अपलोड करने के लिए वाइफ़ाइ का उपयोग किया जाएगा
hr_hr: Za prijenos videozapisa koristit će se Wi-Fi
hu_hu: A Wi-Fi lesz használva a videó feltöltéséhez
ja_jp: Wi-Fiは動画のアップロードに使用されます。
ko_kr: 비디오 업로드에 WiFi를 사용합니다
lt_lt: „Wi-Fi“ bus naudojamas vaizdo įrašui nusiųsti
lv_lv: Video augšupielādei tiks izmantots Wi-Fi
ms_my: Wifi akan digunakan untuk memuat naik video
nb_no: Wifi vil bli brukt til å laste opp video
nl_nl: Wifi wordt gebruikt voor het uploaden van video
pl_pl: Wifi będzie używane do przesyłania wideo
pt_pt: Será usada Wi-Fi para carregar o vídeo
ro_ro: Wifi va fi utilizat pentru încărcare video
ru_ru: Wifi будет использоваться для загрузки видео
sk_sk: Na odovzdávanie videa sa bude používať Wi-Fi.
sr_rs: Wifi ће се користити за отпремање видеа
sv_se: WiFi kommer att användas för att ladda upp video
th_th: ใช้ไวไฟเพื่ออัปโหลดวิดีโอ
tr_tr: Video yükleme için Wifi kullanılacak
uk_ua: Для завантаження відео буде використовуватися Wi-Fi
vi_vn: Wifi sẽ được sử dụng để tải video lên
zh_cn: 上传视频将使用无线网
zh_tw: 上傳錄影時將使用您的 Wifi

# common.common:stream_setting_not_upload_video_message
source: Wifi will not be used for uploading video
ar_sa: لن يتم استخدام Wifi لتحميل الفيديو
bg_bg: Wi-Fi няма да се използва за качване на видео
cs_cz: Pro nahrávání videa se nebude používat Wi-Fi.
de_de: WLAN wird zum Hochladen von Video nicht verwendet
el_gr: Για τη μεταφόρτωση βίντεο δεν θα χρησιμοποιηθεί Wifi
es_xl: No se utilizará la red Wi-Fi para cargar videos
et_ee: WiFi-ühendust video üleslaadimiseks ei kasutata
fi_fi: Videon lataamiseen palvelimeen ei käytetä Wifi-yhteyttä
fr_ca: Le wifi ne sera pas utilisé pour télécharger des vidéos.
fr_fr: La Wifi ne sera pas utilisée pour téléchager une vidéo
hi_in: वीडियो अपलोड करने के लिए वाइफ़ाइ का उपयोग नहीं किया जाएगा
hr_hr: Za prijenos videozapisa neće se koristiti Wi-Fi
hu_hu: A Wi-Fi nem lesz használva a videó feltöltéséhez
ja_jp: Wi-Fiは動画のアップロードには使用されません
ko_kr: 비디오 업로드에 WiFi를 사용하지 않습니다
lt_lt: „Wi-Fi“ nebus naudojamas vaizdo įrašams įkelti
lv_lv: Wi-Fi netiks izmantots video augšupielādei
ms_my: Wifi tidak akan digunakan untuk memuat naik video
nb_no: Wifi vil ikke bli brukt til å laste opp video
nl_nl: Wifi zal niet worden gebruikt voor het uploaden van een video
pl_pl: Wifi nie będzie używane do przesyłania wideo
pt_pt: Não será usada Wi-Fi para carregar o vídeo
ro_ro: Wifi nu va fi utilizat pentru încărcare video
ru_ru: Wifi не будет использоваться для загрузки видео
sk_sk: Na odovzdávanie videa sa nebude používať Wi-Fi.
sr_rs: Wifi се неће користити за отпремање видеа
sv_se: WiFi kommer inte att användas för att ladda upp video
th_th: ไม่ใช้ไวไฟเพื่ออัปโหลดวิดีโอ
tr_tr: Video yükleme için Wifi kullanılmayacak
uk_ua: Для завантаження відео буде не використовуватися Wi-Fi
vi_vn: Wi-Fi sẽ không được sử dụng để tải video lên
zh_cn: 上传视频不会使用无线网
zh_tw: 上傳錄影時將不會使用到您的 Wifi

# common.common:record_video_pixel_quality_720p_30fps
source: You selected 720p HD at 30fps
ar_sa: لقد حددت 720p HD بمعدل 30 إطارًا في الثانية
bg_bg: Избрахте 720p HD при 30 кадъра в секунда
cs_cz: Vaše volba je 720pHD při 30FPS.
de_de: Sie haben 720p HD bei 30fps ausgewählt
el_gr: Επιλέξατε 720p HD στα 30 fps
es_xl: Seleccionó 720pHD a 30fps
et_ee: Valisite 720p HD kiirusega 30 kaadrit sekundis
fi_fi: Valittu: 720p HD – 30 fps
fr_ca: Vous avez sélectionné 720p HD à 30fps
fr_fr: Vous avez sélectionne 720p HD à 30ips
hi_in: आपने 30fps पर 720p HD चुना है
hr_hr: Odabrali ste 720p HD pri 30 fps
hu_hu: A 720p HD 30fps-en lehetőséget választotta
ja_jp: 30fps で 720p HD を選択しました
ko_kr: 30fps, 720p HD를 선택하셨습니다
lt_lt: Pasirinkote 720p HD 30 kadrų per sekundę spartą
lv_lv: Jūs atlasījāt 720p HD ar ātrumu 30 kadri sekundē
ms_my: Anda memilih 720p HD pada 30fps
nb_no: Du valgte 720p HD ved 30 bilder per sekund
nl_nl: U heeft 720p HD geselecteerd op 30fps
pl_pl: Wybrano 720p HD z prędkością 30fps
pt_pt: Seleccionou 720p HD a 30fps
ro_ro: Ați selectat 720 p HD la 30 fps
ru_ru: Вы выбрали жесткий диск с разрешением 720 пикселей и скоростью 30 кадров в секунду
sk_sk: Vaša voľba je 720p HD pri 30 sn./s
sr_rs: Изабрали сте 720п ХД при 30 кадрова у секунди
sv_se: Du valde 720p HD med 30 bps
th_th: คุณเลือก 720p HD ที่ 30fps
tr_tr: 30fps \'de 720p HD seçtiniz
uk_ua: Ви вибрали 720p HD із частотою 30кадрів/с
vi_vn: Bạn đã chọn HD 720p ở tốc độ 30 khung hình/giây
zh_cn: 你挑选了720p高清30帧/秒
zh_tw: 您選擇了 720p HD，每秒30幀

# common.common:record_video_pixel_quality_1080p_30fps
source: You selected 1080p HD at 30fps
ar_sa: لقد حددت 1080p HD بمعدل 30 إطارًا في الثانية
bg_bg: Избрахте 1080p HD при 30 кадъра в секунда
cs_cz: Vaše volba je 1080pHD při 30FPS.
de_de: Sie haben 1080p HD bei 30fps ausgewählt
el_gr: Επιλέξατε 1080p HD στα 30 fps
es_xl: Seleccionó 1080pHD a 30fps
et_ee: Valisite 1080p HD kiirusega 30 kaadrit sekundis
fi_fi: Valittu: 1080p HD – 30 fps
fr_ca: Vous avez sélectionné 1080p HD à 30fps
fr_fr: Vous avez sélectionné1080p HD à 30ips
hi_in: आपने 30fps पर 1080p HD चुना है
hr_hr: Odabrali ste 1080p HD pri 30 fps
hu_hu: Az 1080p HD 30fps-en lehetőséget választotta
ja_jp: 30fps で 1080p HD を選択しました
ko_kr: 30fps, 1080p HD를 선택하셨습니다
lt_lt: Pasirinkote 1080p HD 30 kadrų per sekundę spartą
lv_lv: Jūs atlasījāt 1080p HD ar ātrumu 30 kadri sekundē
ms_my: Anda memilih 1080p HD pada 30fps
nb_no: Du valgte 1080p HD ved 30 bilder per sekund
nl_nl: U heeft 1080p HD geselecteerd op 30fps
pl_pl: Wybrano 1080p HD z prędkością 30fps
pt_pt: Seleccionou 1080p HD a 30fps
ro_ro: Ați selectat 1080 p HD la 30 fps
ru_ru: Вы выбрали жесткий диск с разрешением 1080 пикселей и скоростью 30 кадров в секунду
sk_sk: Vaša voľba je 1080p HD pri 30 sn./s
sr_rs: Изабрали сте 1080п ХД при 30 кадрова у секунди
sv_se: Du valde 1080p HD med 30 bps
th_th: คุณเลือก 1080p HD ที่ 30fps
tr_tr: 30fps \'de 1080p HD seçtiniz
uk_ua: Ви вибрали 1080p HD із частотою 30кадрів/с
vi_vn: Bạn đã chọn HD 1080p ở tốc độ 30 khung hình/giây
zh_cn: 你挑选了1080p30帧/秒
zh_tw: 您選擇了 1080p HD，每秒30幀

# common.common:record_video_pixel_quality_1080p_60fps
source: You selected 1080p HD at 60fps
ar_sa: لقد حددت 1080p HD بمعدل 60 إطارًا في الثانية
bg_bg: Избрахте 1080p HD при 60 кадъра в секунда
cs_cz: Vaše volba je 1080pHD při 60FPS.
de_de: Sie haben 1080p HD bei 60fps ausgewählt
el_gr: Επιλέξατε 1080p HD στα 60 fps
es_xl: Seleccionó 1080pHD a 60fps
et_ee: Valisite 1080p HD kiirusega 60 kaadrit sekundis
fi_fi: Valittu: 1080p HD – 60 fps
fr_ca: Vous avez sélectionné 1080p HD à 60fps
fr_fr: Vous avez sélectionné 1080p HD à 60ips
hi_in: आपने 60fps पर 1080p HD चुना है
hr_hr: Odabrali ste 1080p HD pri 60 fps
hu_hu: Az 1080p HD 60fps-en lehetőséget választotta
ja_jp: 60fps で 1080p HD を選択しました
ko_kr: 60fps, 1080p HD를 선택하셨습니다
lt_lt: Pasirinkote 1080p HD 60 kadrų per sekundę spartą
lv_lv: Jūs atlasījāt 1080p HD ar ātrumu 60 kadri sekundē
ms_my: Anda memilih 1080p HD pada 60fps
nb_no: Du valgte 1080p HD ved 60 bilder per sekund
nl_nl: U heeft 1080p HD geselecteerd op 60fps
pl_pl: Wybrano 1080p HD z prędkością 60fps
pt_pt: Seleccionou 1080p HD a 60fps
ro_ro: Ați selectat 1080 p HD la 60 fps
ru_ru: Вы выбрали жесткий диск с разрешением 1080 пикселей и скоростью 60 кадров в секунду
sk_sk: Vaša voľba je 1080p HD pri 60 sn./s
sr_rs: Изабрали сте 1080п ХД при 60 кадрова у секунди
sv_se: Du valde 1080p HD med 60 bps
th_th: คุณเลือก 1080p HD ที่ 60fps
tr_tr: 60fps \'de 1080p HD seçtiniz
uk_ua: Ви вибрали 1080p HD із частотою 60кадрів/с
vi_vn: Bạn đã chọn HD 1080p ở tốc độ 60 khung hình/giây
zh_cn: 你挑选了1080p高清60帧/秒
zh_tw: 您選擇了 1080p HD，每秒60幀

# common.common:end_it
source: End it
ar_sa: إنهاء
bg_bg: Прекрати го
cs_cz: Ukončit
de_de: Beenden
el_gr: Να τερματιστεί
es_xl: Finalizar
et_ee: Lõpetage ära
fi_fi: Lopeta
fr_ca: Terminer
fr_fr: Terminer
hi_in: समाप्त करें
hr_hr: Završi
hu_hu: Befejezés
ja_jp: 終了する
ko_kr: 종료하기
lt_lt: Užbaigti
lv_lv: To beigt
ms_my: Tamatkannya
nb_no: Avslutt den
nl_nl: Beëindigen
pl_pl: Zakończ
pt_pt: Terminar
ro_ro: Terminare
ru_ru: Закончить это
sk_sk: Ukončiť
sr_rs: Заврши
sv_se: Avsluta den
th_th: สิ้นสุด
tr_tr: Sonlandır
uk_ua: Закінчити
vi_vn: Kết thúc
zh_cn: 结束
zh_tw: 結束
