Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:on_the_job
source: On The Job
ar_sa: في العمل
bg_bg: На длъжността
cs_cz: Praxe
de_de: bei der Arbeit
el_gr: Πρακτική εξάσκηση
es_xl: En el trabajo
et_ee: Töökohal
fi_fi: Työssäoppiminen
fr_ca: Sur le lieu de travail
fr_fr: au travail
hi_in: काम पर
hr_hr: Na poslu
hu_hu: Munkahelyi
ja_jp: 仕事上の
ko_kr: 직장에서
lt_lt: Darbo vietoje
lv_lv: Darbā
ms_my: Semasa Bekerja
nb_no: På jobben
nl_nl: aan het werk
pl_pl: w czasie pracy
pt_pt: OTJ.
ro_ro: la lucru
ru_ru: на работе
sk_sk: Prax
sr_rs: На послу
sv_se: på jobbet
th_th: ในงาน
tr_tr: işte
uk_ua: У робочий час
vi_vn: Đang làm nhiệm vụ
zh_cn: 在工作中
zh_tw: 在工作中

# common.common:session_the_team
source: Session The Team
ar_sa: جلسة الفريق
bg_bg: Сесия на екипа
cs_cz: Týmová relace
de_de: Sitzung des Teams
el_gr: Συνεδρία Η ομάδα
es_xl: Sesión del equipo
et_ee: Meeskonna sessioon
fi_fi: Tiimin istunto
fr_ca: Session L’équipe
fr_fr: Session de l\'équipe
hi_in: टीम सत्र
hr_hr: Sesija Tim
hu_hu: Csoport foglalkozása
ja_jp: セッションチーム
ko_kr: 세션 팀
lt_lt: Komandos sesija
lv_lv: Sesija Mācību grupa
ms_my: Sesi Pasukan
nb_no: Teamets time
nl_nl: sessie het team
pl_pl: sesja zespołu
pt_pt: Recwebinar
ro_ro: sesiune echipa
ru_ru: сессия команда
sk_sk: Tímová relácia
sr_rs: Сесије тима
sv_se: session laget
th_th: เซสชั่นทีม
tr_tr: Takım oturumu
uk_ua: Сеанс команди
zh_cn: 会议团队
zh_tw: 会议团队

# common.common:learningpath
source: Learningpath
ar_sa: طريق التعلم
bg_bg: Път за обучение
cs_cz: Studijní program
de_de: Lernweg
el_gr: Διαδρομήεκπαίδευσης
et_ee: Õppetee
fi_fi: Opintopolku
fr_fr: Parcours d\'apprentissage
hi_in: शिक्षण मार्ग
hr_hr: Pathwayučenja
hu_hu: Képzésiútvonal
ja_jp: 学習パス
ko_kr: 학습 경로
lt_lt: Mokymosi kelias
lv_lv: Mācību ceļš
ms_my: Laluan pembelajaran
nb_no: Læringsvei
nl_nl: leerweg
pl_pl: ścieżka nauczania
pt_pt: VirtualClassroom
ru_ru: обучение
sk_sk: Študijný program
sr_rs: Путањаразвојаучења
sv_se: inlärningsväg
th_th: การเรียนรู้
tr_tr: Öğrenme yolu
uk_ua: Шлях навчання
vi_vn: Lộ trình Học tập
zh_cn: 学习
zh_tw: 学习

# common.common:livewebinar
source: Livewebinar
ar_sa: دورة لايف
bg_bg: Уебинар на живо
cs_cz: Živý webinář
de_de: LiveWeinar.
el_gr: Ζωντανόσεμιάριοweb
et_ee: Reaalajas veebiseminar
fi_fi: Live-verkkoseminaari
hi_in: लाइववेबिनार
hr_hr: Webinar uživo
hu_hu: Élő webinárium
lt_lt: Tiesioginis internetinis seminaras
lv_lv: Tiešraides tīmekļseminārs
ms_my: Webinar langsung
pt_pt: Web baseado
sk_sk: Webinár naživo
sr_rs: Вебинар уживо
uk_ua: Вебінар наживо

# common.common:lunchlearn
source: Lunchlearn
bg_bg: Обучение по време на обяд
el_gr: Μεσημεριανόμάθημα
fi_fi: Lounastauko-opinnot
fr_fr: Déjeuner
hi_in: दोपहर का भोजन
hr_hr: Ručak i učenje
ja_jp: 昼食
ko_kr: 런치
lv_lv: Pusdienu mācību sesija
ms_my: Belajar semasa makan tengah hari
nb_no: Lunsjlæring
nl_nl: lunch
pt_pt: pasta de trabalho
ro_ro: prânzul
ru_ru: обед
sr_rs: Учење за време ручка
sv_se: lunchnär
th_th: อาหารกลางวัน
tr_tr: öğle yemeği
uk_ua: Обід із навчанням
zh_cn: 午餐
zh_tw: 午餐

# common.common:observation
source: Observation
ar_sa: الملاحظة
bg_bg: Наблюдение
cs_cz: Pozorování
de_de: Überwachung
el_gr: Παρατήρηση
es_xl: Observación
et_ee: Vaatlus
fi_fi: Havainto
hi_in: अवलोकन
hr_hr: Promatranje
hu_hu: Megfigyelés
ja_jp: 観察
ko_kr: 관찰
lt_lt: Stebėjimas
lv_lv: Novērošana
ms_my: Pemerhatian
nb_no: Observasjon
nl_nl: observatie
pl_pl: obserwacja
pt_pt: oficina
ro_ro: observare
ru_ru: наблюдение
sk_sk: Pozorovanie
sr_rs: Посматрање
th_th: การสังเกต
tr_tr: gözlem
uk_ua: Спостереження
vi_vn: Quan sát
zh_cn: 观察
zh_tw: 观察

# common.common:otj
source: Otj
cs_cz: Praxe
el_gr: Πρακτική εξάσκηση
et_ee: Töökohapõhine koolitus
hi_in: ओटीजे
hu_hu: Munkahelyi
ja_jp: ot
nb_no: På jobben
pt_pt: Sessão virtual
sk_sk: Prax
sr_rs: На послу

# common.common:recwebinar
source: Recwebinar
bg_bg: Запис на уебинар
cs_cz: Záznam webináře
de_de: RecWeinar.
el_gr: Εγγσεμιναρίουweb
et_ee: Salvestatud veebiseminar
fi_fi: Tallennettu verkkoseminaari
hr_hr: Snimiwebinar
lt_lt: Įdarbinimo internetinis seminaras
lv_lv: Ierakstīts tīmekļseminārs
ms_my: Rakam webinar
nb_no: Opptak av webinar
nl_nl: Recewebinar
pl_pl: reswebinar.
pt_pt: Web Curriculum baseado
sk_sk: Záznam webinára
sr_rs: Снимљени вебинар
uk_ua: Записаний вебінар

# common.common:virtualclassroom
source: Virtualclassroom
ar_sa: فصل افتراضي
bg_bg: Виртуална класна стая
cs_cz: Virtuální učebna
de_de: virtueller Klassenraum
el_gr: Εικονικότμήμα
et_ee: Virtuaalne klassiruum
fi_fi: Virtuaalinen luokkahuone
fr_fr: Salle de classe virtuelle
hi_in: आभासी कक्षा
hr_hr: Virtualnaučionica
hu_hu: Virtuálisosztályterem
ja_jp: バーチャルクラスルーム
lt_lt: Virtuali klasė
lv_lv: Virtuālā klase
ms_my: Kelasmaya
nb_no: Virtuelt klasserom
nl_nl: virtueel klaslokaal
pl_pl: Wirtualna klasa
pt_pt: Curso ad hoc.
sk_sk: Virtuálna učebňa
sr_rs: Виртуелна учионица
th_th: เสมือนจริง
tr_tr: sanal sınıf
uk_ua: Віртуальнааудиторія
vi_vn: Lớp học ảo

# common.common:web_based
source: Web Based
bg_bg: Уеб базирано
cs_cz: Webový
de_de: webbasiert.
el_gr: Διαδικτυακό
es_xl: Basado en web
et_ee: Veebipõhine
fi_fi: Verkkopohjainen
fr_ca: Sur le Web
fr_fr: web
hi_in: वेब आधारित
hr_hr: Putem weba
hu_hu: Web alapú
ja_jp: Webベース
ko_kr: 웹 기반
lt_lt: Internetinis
lv_lv: Tīmeklī
ms_my: Berasaskan Web
nb_no: Nettbasert
nl_nl: Webgebaseerd
pl_pl: sieć na bazie sieci
pt_pt: Instrutor LED classe.
ro_ro: Web bazat pe web
ru_ru: Web Base
sk_sk: Webový
sr_rs: На вебу
sv_se: webbaserad
th_th: เว็บจาก
tr_tr: Web tabanlı
uk_ua: Онлайн
vi_vn: Dựa trên Web
zh_cn: 网站基础
zh_tw: 网站基础

# common.common:workbook
source: Workbook
ar_sa: دفتر العمل
bg_bg: Работна тетрадка
cs_cz: Sešit
de_de: Arbeitsmappe
el_gr: Βιβλίο εργασίας
es_xl: Libro de trabajo
et_ee: Töövihik
fi_fi: Työkirja
fr_ca: Cahier d’exercices
fr_fr: cahier de travail
hi_in: कार्यपुस्तिका
hr_hr: Radna knjiga
hu_hu: Munkafüzet
ja_jp: ワークブック
ko_kr: 학습장
lt_lt: Darbo knyga
lv_lv: Darba burtnīca
ms_my: Buku kerja
nb_no: Arbeidsbok
nl_nl: werkboek
pl_pl: zeszyt ćwiczeń
pt_pt: Curso LED do instrutor
ro_ro: Registrul de lucru
ru_ru: рабочая книга
sk_sk: Zošit
sr_rs: Радна свеска
sv_se: arbetsbok
th_th: สมุดงาน
tr_tr: çalışma kitabı
uk_ua: Робочий зошит
vi_vn: Sách bài tập
zh_cn: 工作簿
zh_tw: 工作簿

# common.common:workshop
source: Workshop
ar_sa: ورشة عمل
bg_bg: Работилница
cs_cz: Seminář
de_de: Werkstatt
el_gr: Εργαστήριο
es_xl: Taller
et_ee: Töötuba
fi_fi: Työpaja
fr_ca: Atelier
fr_fr: atelier
hi_in: कार्यशाला
hr_hr: Radionica
ja_jp: ワークショップ
ko_kr: 작업장
lt_lt: Dirbtuvės
lv_lv: Darbnīca
ms_my: Bengkel
nb_no: Seminar
pl_pl: warsztat
pt_pt: Gravação de sessão virtual
ro_ro: atelier
ru_ru: мастерская
sk_sk: Seminár
sr_rs: Радионица
sv_se: verkstad
th_th: การประชุมเชิงปฏิบัติการ
tr_tr: atölye
uk_ua: Майстерклас
vi_vn: Hội thảo
zh_cn: 作坊
zh_tw: 作坊

# common.common:virtual_session
source: Virtual Session
ar_sa: جلسة افتراضية
bg_bg: Виртуална сесия
cs_cz: Virtuální relace
de_de: virtuelle Sitzung
el_gr: Εικονική συνεδρία
es_xl: Sesión virtual
et_ee: Virtuaalne sessioon
fi_fi: Virtuaalinen istunto
fr_ca: Session virtuelle
fr_fr: session virtuelle
hi_in: आभासी सत्र
hr_hr: Virtualna sesija
hu_hu: Virtuális foglalkozás
ja_jp: 仮想セッション
ko_kr: 가상 세션
lt_lt: Virtuali sesija
lv_lv: Virtuālā sesija
ms_my: Sesi Maya
nb_no: Virtuell time
nl_nl: virtuele sessie
pl_pl: sesja wirtualna
pt_pt: Curso Legado
ro_ro: sesiune virtuală
ru_ru: Виртуальная сессия
sk_sk: Virtuálna relácia
sr_rs: Виртуелна сесија
sv_se: virtuell session
th_th: เซสชั่นเสมือนจริง
tr_tr: sanal oturum
uk_ua: Віртуальний сеанс
vi_vn: Buổi học Ảo
zh_cn: 虚拟会话
zh_tw: 虚拟会话

# common.common:curriculum_web_based
source: Curriculum Web Based
bg_bg: Уеб базиран учебен план
cs_cz: Webový studijní plán
de_de: curriculum webbasiert.
el_gr: Διαδικτυακό πρόγραμμα σπουδών
es_xl: Curriculum basado en la web
et_ee: Veebipõhine arenguprogramm
fi_fi: Verkkopohjainen opetussuunnitelma
fr_ca: Programme d’études sur le Web
fr_fr: Curriculum Web basé
hi_in: पाठ्यचर्या वेब आधारित
hr_hr: Nastavni plan na webu
hu_hu: Webes alapú tanterv
ja_jp: カリキュラムWebベース
ko_kr: 커리큘럼 웹 기반
lt_lt: Internetinė mokymo programa
lv_lv: Tīmeklī balstīts mācību plāns
ms_my: Kurikulum Berasaskan Web
nb_no: Pensum nettbasert
nl_nl: Curriculum-web gebaseerd
pl_pl: Oparte na programie nauczania
pt_pt: Exame de cliente externo
ro_ro: Curriculum Web Bazat.
ru_ru: Учебный план
sk_sk: Webový študijný plán
sr_rs: Наставни план и програм заснован на вебу
th_th: เว็บที่ใช้หลักสูตร
tr_tr: Müfredat Web Tabanlı
uk_ua: Навчальна програма в Інтернеті
vi_vn: Chương trình giảng dạy Dựa trên Web
zh_cn: 基于课程网的课程
zh_tw: 基于课程网的课程

# common.common:ad_hoc_course
source: Ad Hoc Course
ar_sa: دورات مخصصة
bg_bg: Специален курс
cs_cz: Jednorázový kurz
de_de: Ad-hoc-Kurs.
el_gr: Ad hoc μάθημα
es_xl: Curso ad hoc
et_ee: Ad Hoc kursus
fi_fi: Räätälöity kurssi
fr_ca: Cours ponctuel
fr_fr: Cours ad hoc
hi_in: विज्ञापन पाठ्यक्रम
hr_hr: Ad hoc tečaj
hu_hu: Eseti képzés
ja_jp: アドホックコース
ko_kr: Ad hoc 과정
lt_lt: Specialusis kursas
lv_lv: Operatīvais mācību kurss
ms_my: Kursus Ad Hoc
nb_no: Ad hoc-kurs
nl_nl: ad hoc cursus
pl_pl: Kurs ad hoc.
pt_pt: chamada de conferência
ro_ro: Curs ad-hoc
ru_ru: Специальный курс
sk_sk: Jednorazový kurz
sr_rs: Ad hoc курс
sv_se: ad hoc-kurs
th_th: หลักสูตรเฉพาะกิจ
tr_tr: AD HOC Ders
uk_ua: Спеціальний курс
vi_vn: Khóa học Đặc biệt
zh_cn: ad hoc课程
zh_tw: ad hoc课程

# common.common:instructor_led_class
source: Instructor Led Class
ar_sa: قاد المدرب الصف
bg_bg: Клас, воден от инструктор
cs_cz: Přednáška vedená lektorem
de_de: Lehrer-LED-Klasse.
el_gr: Τμήμα με εκπαιδευτή
es_xl: Clase dirigida por un instructor
et_ee: Juhendaja poolt juhitud klass
fi_fi: Kouluttajan pitämä oppitunti
fr_ca: Cours dirigé par un instructeur
fr_fr: Classe LED Instructeur
hi_in: प्रशिक्षक नेतृत्व वर्ग
hr_hr: Nastavni sat koji vodi instruktor
hu_hu: Oktató által vezetett osztály
ja_jp: インストラクターLEDクラス
ko_kr: 강사 LED 클래스
lt_lt: Auditorinių mokymų klasė
lv_lv: Instruktora vadīta mācību klase
ms_my: Kelas Dibimbing Pengajar
nb_no: Instruktørledet klasse
nl_nl: Instructeur LED-klasse
pl_pl: Klasa LED instruktora
pt_pt: curso do OJT.
ro_ro: Clasa condusă de instructor
ru_ru: Преподаватель светодиодный класс
sk_sk: Prednáška vedená inštruktorom
sr_rs: Предавање под вођством инструктора
sv_se: Instruktör LED-klass
th_th: ผู้สอนนำระดับ
tr_tr: Öğretim Görevlisi LED Sınıfı
uk_ua: Заняття з викладачем
vi_vn: Lớp học có Giảng viên
zh_cn: 教练LED类
zh_tw: 教练LED类

# common.common:instructor_led_course
source: Instructor Led Course
ar_sa: قاد المدرب بالطبع
bg_bg: Курс, воден от инструктор
cs_cz: Kurz vedený instruktorem
de_de: Lehrer-LED-Kurs.
el_gr: Μάθημα με εκπαιδευτή
es_xl: Curso dirigido por un instructor
et_ee: Juhendaja poolt juhitud kursus
fi_fi: Kouluttajan vetämä kurssi
fr_ca: Cours dirigé par un instructeur
fr_fr: cours mené par instructeur
hi_in: प्रशिक्षक एलईडी कोर्स
hr_hr: Tečaj koji vodi instruktor
hu_hu: Oktató által vezetett képzés
ja_jp: インストラクターLEDコース
ko_kr: 강사 LED 코스
lt_lt: Instruktoriaus vadovaujamas kursas
lv_lv: Instruktora vadītais kurss
ms_my: Kursus Dibimbing Pengajar
nb_no: Instruktørledet kurs
nl_nl: Instructeur LED-cursus
pl_pl: Kurs LED instruktora
pt_pt: exame
ro_ro: Curs de instructor condus
ru_ru: Инструктор светодиодный курс
sk_sk: Kurz vedený inštruktorom
sr_rs: Курс који води инструктор
sv_se: instruktör ledig kurs
th_th: หลักสูตรผู้สอนนำ
tr_tr: Öğretim Görevlisi LED
uk_ua: Курс під керівництвом викладача
vi_vn: Khóa học có Giảng viên
zh_cn: 教练LED课程
zh_tw: 教练LED课程

# common.common:virtual_session_recording
source: Virtual Session Recording
bg_bg: Запис на виртуална сесия
cs_cz: Záznam virtuální relace
de_de: virtuelle Sitzung aufnehmen
el_gr: Εγγραφή εικονικής συνεδρίας
es_xl: Grabación de sesiones virtuales
et_ee: Virtuaalse sessiooni salvestamine
fi_fi: Virtuaalisen istunnon tallenne
fr_ca: Enregistrement de la session virtuelle
fr_fr: Enregistrement de session virtuelle
hi_in: वर्चुअल सत्र रिकॉर्डिंग
hr_hr: Snimanje virtualne sesije
hu_hu: Virtuális foglalkozás felvétele
ja_jp: 仮想セッション録画
ko_kr: 가상 세션 녹음
lt_lt: Virtualiosios sesijos įrašas
lv_lv: Virtuālās sesijas ierakstīšana
ms_my: Rakaman Sesi Maya
nb_no: Opptak av virtuell time
nl_nl: Virtual Session-opname
pl_pl: Nagrywanie wirtualnej sesji.
pt_pt: eLearning
ro_ro: Înregistrarea sesiunii virtuale
ru_ru: Виртуальная запись сеанса
sk_sk: Záznam virtuálnej relácie
sr_rs: Снимање виртуелне сесије
sv_se: Virtuell session inspelning
th_th: บันทึกเซสชันเสมือนจริง
tr_tr: Sanal Oturum Kayıt
uk_ua: Запис віртуального сеансу
vi_vn: Ghi lại Buổi học Ảo
zh_cn: 虚拟会话录制
zh_tw: 虚拟会话录制

# common.common:legacy_course
source: Legacy Course
bg_bg: Наследен курс
cs_cz: Dřívější kurz
de_de: Legacy-Kurs
el_gr: Μάθημα παλαιού τύπου
es_xl: Curso heredado
et_ee: Raamatu kursus
fi_fi: Vanhentunut kurssi
fr_ca: Ancien cours
fr_fr: cours hérité
hi_in: विरासत पाठ्यक्रम
hr_hr: Stariji tečaj
hu_hu: Örökölt képzés
ja_jp: レガシコース
ko_kr: 레거시 코스
lt_lt: Senas kursas
lv_lv: Mantots mācību kurss
ms_my: Kursus Legasi
nb_no: Utdatert kurs
pl_pl: Legacy Kurs.
pt_pt: Curso virtual
ro_ro: Curs vechi
ru_ru: Наследийный курс
sk_sk: Skorší kurz
sr_rs: Застарели курс
sv_se: äldre kurs
th_th: หลักสูตรมรดก
tr_tr: miras kursu
uk_ua: Старий курс
vi_vn: Khóa học Kế thừa
zh_cn: 遗产课程
zh_tw: 遗产课程

# common.common:external_customer_exam
source: External Customer Exam
bg_bg: Изпит за външни клиенти
cs_cz: Externí zákaznická zkouška
de_de: Externe Kundenprüfung.
el_gr: Εξέταση εξωτερικών πελατών
es_xl: Examen de cliente externo
et_ee: Väliste klientide eksam
fi_fi: Ulkoinen asiakkaan koe
fr_ca: Examen pour les clients externes
fr_fr: Examen du client externe
hi_in: बाहरी ग्राहक परीक्षा
hr_hr: Ispit za vanjske klijente
hu_hu: Külső ügyfél vizsgája
ja_jp: 外部顧客試験
ko_kr: 외부 고객 시험
lt_lt: Išorinio kliento egzaminas
lv_lv: Ārējā lietotāja eksāmens
ms_my: Peperiksaan Pelanggan Luaran
nb_no: Ekstern kundeeksamen
nl_nl: Extern klantexamen
pl_pl: Egzamin klientów zewnętrzny
pt_pt: classe
ro_ro: Examenul extern al clientului
ru_ru: внешний экзамен с клиентами
sk_sk: Externá zákaznícka skúška
sr_rs: Спољни испит клијента
sv_se: Extern kundsexamen
th_th: การสอบลูกค้าภายนอก
tr_tr: Dış müşteri sınavı
uk_ua: Іспит зовнішнього клієнта
vi_vn: Kiểm tra Khách hàng Bên ngoài
zh_cn: 外部客户考试
zh_tw: 外部客户考试

# common.common:conference_call
source: Conference Call
ar_sa: مكالمة مؤتمرية
bg_bg: Конферентен разговор
cs_cz: Konferenční hovor
de_de: Telefonkonferenz
el_gr: Κλήση συνδιάσκεψης
es_xl: Llamada de conferencia
et_ee: Konverentskõne
fi_fi: Puhelinneuvottelu
fr_ca: Conférence téléphonique
fr_fr: conférence téléphonique
hi_in: कांफ्रेंस कॉल
hr_hr: Konferencijski poziv
hu_hu: Konferenciahívás
ja_jp: 電話会議
ko_kr: 전화 회의
lt_lt: Konferencinis skambutis
lv_lv: Konferences zvans
ms_my: Panggilan Persidangan
nb_no: Konferansesamtale
nl_nl: vergadering
pl_pl: połączenie konferencyjne
pt_pt: Garança de Qmark
ro_ro: apel de conferinta
ru_ru: Групповой звонок
sk_sk: Konferenčný hovor
sr_rs: Конференцијски позив
sv_se: konferenssamtal
th_th: การประชุมทางโทรศัพท์
tr_tr: konferans çağrısı
uk_ua: Телефонна конференція
vi_vn: Cuộc gọi Hội nghị
zh_cn: 电话会议
zh_tw: 电话会议

# common.common:ojt_course
source: Ojt Course
bg_bg: Курс за обучение по време на работа
cs_cz: Praktický kurz
de_de: OJT Kurs.
el_gr: Μάθημα πρακτικής εξάσκησης
es_xl: Curso Ojt
et_ee: Töökohapõhise koolituse kursus
fi_fi: Ojt-kurssi
fr_ca: Cours Ojt
fr_fr: Cours OJT
hi_in: ओजेटी कोर्स
hr_hr: OJT (osposobljavanje na radnom mjestu) tečaj
hu_hu: Munkahelyi képzés
ja_jp: OJTコース
ko_kr: ojt 과정
lt_lt: OJT kursas
lv_lv: Ojt mācību kurss
ms_my: Kursus Ojt
nb_no: Opplæring på jobben, kurs
nl_nl: OJT-cursus
pl_pl: Kurs OJT.
pt_pt: Versional.
ro_ro: cursul Ojt.
ru_ru: OJT курс
sk_sk: Praktický kurz
sr_rs: Курс обуке на радном месту
sv_se: Ojt kurs
th_th: หลักสูตร OJT
tr_tr: OJT kursu
uk_ua: Курс Ojt
vi_vn: Khóa học Ojt
zh_cn: OJT课程
zh_tw: OJT课程

# common.common:exam
source: Exam
ar_sa: امتحان
bg_bg: Изпит
cs_cz: Zkouška
de_de: Prüfung
el_gr: Εξέταση
es_xl: Examen
et_ee: Eksam
fi_fi: Koe
fr_ca: Examen
fr_fr: examen
hi_in: परीक्षा
hr_hr: Ispit
hu_hu: Vizsga
ja_jp: テスト
ko_kr: 시험
lt_lt: Egzaminas
lv_lv: Eksāmens
ms_my: Peperiksaan
nb_no: Eksamen
nl_nl: examen
pl_pl: egzamin
pt_pt: Avaliação de eLearning
ro_ro: examen
ru_ru: экзамен
sk_sk: Skúška
sr_rs: Испит
sv_se: examen
th_th: การสอบ
tr_tr: sınav
uk_ua: Іспит
vi_vn: Kiểm tra
zh_cn: 考试
zh_tw: 考试

# common.common:elearning
source: Elearning
ar_sa: التعلم الإلكتروني
bg_bg: Електронно обучение
el_gr: Ηλεκτρονική εκπαίδευση
et_ee: E-õpe
fi_fi: Sähköiset opintokohteet
fr_ca: Formation en ligne
fr_fr: eelarning
hi_in: ईमानदारी
hr_hr: E-učenje
hu_hu: Távtanulás
ja_jp: 堂々
lt_lt: E-mokymasis
lv_lv: E-mācības
ms_my: E-Pembelajaran
nb_no: e-læring
pt_pt: Webinars.
ru_ru: экологичность
sr_rs: Електронско учење
th_th: การเล่นกล
tr_tr: uzaktan Eğitim
uk_ua: Електронне навчання
vi_vn: Học trực tuyến
zh_cn: 逼真
zh_tw: 逼真

# common.common:virtual_course
source: Virtual Course
ar_sa: دورة افتراضية
bg_bg: Виртуален курс
cs_cz: Virtuální kurz
de_de: virtueller Kurs.
el_gr: Εικονικό μάθημα
es_xl: Curso virtual
et_ee: Virtuaalkursus
fi_fi: Virtuaalikurssi
fr_ca: Cours virtuel
fr_fr: cours virtuel
hi_in: आभासी पाठ्यक्रम
hr_hr: Virtualni tečaj
hu_hu: Virtuális képzés
ja_jp: 仮想コース
ko_kr: 가상 과정
lt_lt: Virtualus kursas
lv_lv: Virtuālais kurss
ms_my: Kursus Maya
nb_no: Virtuelt kurs
nl_nl: virtuele cursus
pl_pl: Kurs wirtualny
pt_pt: Treinamento em sala de aula
ro_ro: curs virtual
ru_ru: виртуальный курс
sk_sk: Virtuálny kurz
sr_rs: Виртуелни курс
sv_se: virtuell kurs
th_th: หลักสูตรเสมือนจริง
tr_tr: sanal kurs
uk_ua: Віртуальний курс
vi_vn: Khóa học Ảo
zh_cn: 虚拟课程
zh_tw: 虚拟课程

# common.common:class_card_type
source: Class
ar_sa: فصل
bg_bg: Клас
cs_cz: Vyučování
de_de: Klasse
el_gr: Τμήμα
es_xl: Clase
et_ee: Klass
fi_fi: Oppitunti
fr_ca: Classe
fr_fr: classer
hi_in: कक्षा
hr_hr: Nastavni sat
hu_hu: Osztály
ja_jp: クラス
ko_kr: 수업
lt_lt: Klasė
lv_lv: Klase
ms_my: Kelas
nb_no: Klasse
nl_nl: klas
pl_pl: klasa
pt_pt: LED do instrutor
ro_ro: clasă
ru_ru: сорт
sk_sk: Vyučovanie
sr_rs: Час
sv_se: klass
th_th: ระดับ
tr_tr: sınıf
uk_ua: Заняття
vi_vn: Lớp học
zh_cn: 班级
zh_tw: 班级

# common.common:qmark_assesment
source: Qmark Assesment
bg_bg: Оценка на Qmark
cs_cz: Test Qmark
de_de: qmarks ordnung.
el_gr: Αξιολόγηση Qmark
es_xl: Evaluación QMark
et_ee: Qmarki hindamine
fi_fi: Qmark-arviointi
fr_ca: Évaluation du Qmark
fr_fr: Escument de QMark
hi_in: QMark आकलन
hr_hr: Qmark provjera znanja i vještina
hu_hu: Qmark-értékelés
ja_jp: Qmark Assement.
lt_lt: „Qmark“ įvertinimas
lv_lv: Qmark novērtējums
ms_my: Penilaian Qmark
nb_no: Qmark-evaluering
pl_pl: Assesment Qmark.
pt_pt: MEDIDO DE MEDIA.
ro_ro: Evaluările qmark
ru_ru: Оседание qmark
sk_sk: Posúdenie Qmark
sr_rs: Qmark процена
th_th: acmark assesment
tr_tr: QMark Değerlendirme
uk_ua: Оцінювання Qmark
vi_vn: Đánh giá Qmark
zh_cn: QMark Asesesment.
zh_tw: QMark Asesesment.

# common.common:versional
source: Versional
ar_sa: متنوع
bg_bg: Версиониран
cs_cz: Verze
de_de: verdienen
el_gr: Σε εκδόσεις
et_ee: Versioon
fi_fi: Versioitu
fr_fr: version
hi_in: चित्रकार
hr_hr: Verzija
hu_hu: Verziós
ja_jp: バージョンの
ko_kr: 이르침
lv_lv: Versionāls
ms_my: Versi
nb_no: Versjon
nl_nl: versier
pl_pl: Wersjonalny
pt_pt: mooca
ro_ro: referitor la traducere
ru_ru: верховный
sk_sk: Verzia
sr_rs: Са верзијама
sv_se: versal
th_th: รุ่น
tr_tr: versiyonsal
uk_ua: З версіями
zh_cn: 范围
zh_tw: 范围

# common.common:elearning_assessment
source: Elearning Assessment
ar_sa: تقييم التعلم الإلكتروني
bg_bg: Оценяване на електронното обучение
cs_cz: E-learningový test
de_de: eLearning-Bewertung.
el_gr: Αξιολόγηση ηλεκτρονικής εκπαίδευσης
es_xl: Evaluación de Elearning
et_ee: E-õppe hindamine
fi_fi: Sähköisen opintokohteen arviointi
fr_ca: Évaluation de l’apprentissage en ligne
fr_fr: Évaluation eLearning
hi_in: ईमानदारी मूल्यांकन
hr_hr: Provjera znanja i vještina e-učenja
hu_hu: Távtanulási értékelés
ja_jp: eラーニングアセスメント
ko_kr: elearning 평가
lt_lt: E-mokymosi vertinimas
lv_lv: E-mācību novērtējums
ms_my: Penilaian E-Pembelajaran
nb_no: E-læring, evaluering
nl_nl: eLearning beoordeling
pl_pl: Ocena e-learningowa
pt_pt: Artigo da revista HBR.
ro_ro: Evaluarea eLearning.
ru_ru: Оценка навыка
sk_sk: E-learningový posúdenie
sr_rs: Процена електронског учења
sv_se: Elearning Bedömning
th_th: การประเมิน eLearning
tr_tr: Elaarning Değerlendirmesi
uk_ua: Оцінювання електронного навчання
vi_vn: Đánh giá khóa học trực tuyến
zh_cn: 电子学习评估
zh_tw: 电子学习评估

# common.common:webinars
source: Webinars
ar_sa: حلقات دراسية شبكية
bg_bg: Уеб семинари
cs_cz: Webináře
de_de: Webinare
el_gr: Σεμινάρια web
et_ee: Veebiseminarid
fi_fi: Verkkoseminaarit
fr_ca: Séminaires en ligne
fr_fr: webinaires
hi_in: वेबिनार
hr_hr: Webinari
hu_hu: Webináriumok
ja_jp: ウェビナー
ko_kr: 웹 세미나
lt_lt: Webinarai
lv_lv: Vebināri
ms_my: Webinar
nb_no: Webinarer
pl_pl: Webinaria
pt_pt: Boletim de Notícias
ru_ru: вебинары
sk_sk: Webináre
sr_rs: Вебинари
sv_se: webinarier
tr_tr: webiner
uk_ua: Вебінари
vi_vn: Hội thảo trên web
zh_cn: 网络研讨会
zh_tw: 网络研讨会

# common.common:classroom_training
source: Classroom Training
ar_sa: تدريب الفصول الدراسية
bg_bg: Обучение в класна стая
cs_cz: Školení vučebně
de_de: Schulung
el_gr: Εκπαίδευση σε αίθουσα διδασκαλίας
es_xl: Formación en el aula
et_ee: Klassiruumis koolitus
fi_fi: Luokkahuoneopetus
fr_ca: Formation en classe
fr_fr: formation en classe
hi_in: कक्षा प्रशिक्षण
hr_hr: Obuka u učionici
hu_hu: Osztálytermi képzés
ja_jp: 教室の訓練
ko_kr: 교실 훈련
lt_lt: Mokymai kabinete
lv_lv: Apmācība mācību telpā
ms_my: Latihan Kelas
nb_no: Klasseromsopplæring
nl_nl: klaslokaal training
pl_pl: trening w klasie
pt_pt: Estudo de caso HBR.
ro_ro: Instruirea în clasă
ru_ru: Обучение в классе
sk_sk: Školenia v učebni
sr_rs: Обука у учионици
sv_se: klassrumsutbildning
th_th: การฝึกอบรมในชั้นเรียน
tr_tr: Sınıf eğitimi
uk_ua: Аудиторне навчання
vi_vn: Đào tạo Lớp học
zh_cn: 课堂培训
zh_tw: 课堂培训

# common.common:instructor_led
source: Instructor Led
ar_sa: قاد المدرب
bg_bg: Водено от инструктор
cs_cz: Vedeno lektorem
de_de: Lehrer-LED.
el_gr: Με εκπαιδευτή
es_xl: Dirigido por un instructor
et_ee: Auditoorne juhendaja
fi_fi: Luokkahuonekoulutus
fr_ca: Dirigé par un instructeur
fr_fr: LED INSTRUCTEUR
hi_in: प्रशिक्षक का नेतृत्व किया
hr_hr: Uz vodstvo instruktora
hu_hu: Oktató által vezetett
ja_jp: インストラクターLED
ko_kr: 강사 LED
lt_lt: Instruktoriaus vadovaujamas
lv_lv: Instruktora vadībā
ms_my: Dibimbing Pengajar
nb_no: Instruktørledet
nl_nl: Instructeur LED
pl_pl: Dioda Instruktora
pt_pt: Artigo Digital HBR.
ru_ru: Инструктор
sk_sk: Vedené inštruktorom
sr_rs: Вођство инструктора
sv_se: instruktörsledare
th_th: ผู้สอนนำ
tr_tr: eğitmen led
uk_ua: Під керівництвом викладача
vi_vn: Có Giảng viên
zh_cn: 教练LED.
zh_tw: 教练LED.

# common.common:media_cast
source: Media Cast
ar_sa: يلقي وسائل الإعلام
bg_bg: Медийно предаване
de_de: Medien
es_xl: Reparto de medios
et_ee: Meediaülekanne
fi_fi: Median lähetys
fr_fr: distribution de médias
hi_in: मीडिया कास्ट
hr_hr: Emitiranje medijskog sadržaja
ja_jp: メディアキャスト
ko_kr: 미디어 캐스트
lt_lt: Medijos transliacija
lv_lv: Mediju raidījums
ms_my: Siaran Media
pt_pt: oriole.
ru_ru: СМИ
sr_rs: Медијски пренос
sv_se: media
th_th: สื่อหล่อ
tr_tr: medya döküm
uk_ua: Медійна трансляція
zh_cn: 媒体演员
zh_tw: 媒體

# common.common:mooc
source: Mooc
de_de: männlich
hi_in: मूक
ja_jp: mo mo
ko_kr: 무모하다
ms_my: Mooc (Kursus terbuka raya dalam talian)
pt_pt: Treinamento ao vivo online
ru_ru: мокна
sr_rs: Мооц
