Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:card_created_label
source: Cards Created
ar_sa: بطاقات تم إنشاؤها
bg_bg: Създадени карти
cs_cz: Karty byly vytvořeny
de_de: Erstellte Karten
el_gr: Κάρτες που δημιουργήθηκαν
es_xl: Tarjetas creadas
et_ee: Loodud kaardid
fi_fi: Luodut kortit
fr_ca: Fiches créées
fr_fr: Fiches créées
hi_in: कार्ड्स बनाए गए
hr_hr: Kartice su stvorene
hu_hu: Létrehozott kártyák
ja_jp: 生成されたカード
ko_kr: 카드 생성
lt_lt: Sukurtos kortelės
lv_lv: Izveidotas kartītes
ms_my: Kad Dicipta
nb_no: Kort opprettet
nl_nl: Gemaakte kaarten
pl_pl: Utworzone karty
pt_pt: Cartões criados
ro_ro: Carduri create
ru_ru: Карточки созданы
sk_sk: Karty boli vytvorené
sr_rs: Креиране картице
sv_se: Skapade kort
th_th: สร้างการ์ดแล้ว
tr_tr: Oluşturulan Kartlar
uk_ua: Картки створені
vi_vn: Thẻ đã tạo
zh_cn: 已创建卡片
zh_tw: 已建立的卡片

# common.common:content_views_label
source: Content Views
ar_sa: عدد مرات عرض المحتوى
bg_bg: Прегледи на съдържание
cs_cz: Zobrazení obsahu
de_de: Inhaltsaufrufe
el_gr: Προβολές περιεχομένου
es_xl: Vistas del contenido
et_ee: Sisu vaated
fi_fi: Sisältönäkymät
fr_ca: Vues de contenu
fr_fr: Vues de contenu
hi_in: सामग्री व्यूज़
hr_hr: Prikazi sadržaja
hu_hu: Tartalommegtekintések
ja_jp: コンテンツの表示
ko_kr: 콘텐츠 보기
lt_lt: Turinio peržiūros
lv_lv: Satura skati
ms_my: Paparan Kandungan
nb_no: Innholdsvisninger
nl_nl: Weergaven van content
pl_pl: Wyświetlenia zawartości
pt_pt: Visualizações de conteúdo
ro_ro: Vizualizări conținut
ru_ru: Просмотры содержимого
sk_sk: Zobrazenia obsahu
sr_rs: Прикази садржаја
sv_se: Visningar av innehåll
th_th: จำนวนการดูเนื้อหา
tr_tr: İçerik Görüntülemeleri
uk_ua: Перегляди вмісту
vi_vn: Số lượt xem nội dung
zh_cn: 内容查看
zh_tw: 內容檢視數

# common.common:card_type_label
source: Card Type
ar_sa: نوع البطاقة
bg_bg: Тип карта
cs_cz: Typ karty
de_de: Kartentyp
el_gr: Τύπος κάρτας
es_xl: Tipo de tarjeta
et_ee: Kaardi tüüp
fi_fi: Kortin tyyppi
fr_ca: Type de fiche
fr_fr: Type de fiche
hi_in: कार्ड प्रकार
hr_hr: Vrsta kartice
hu_hu: Kártya típusa
ja_jp: カード タイプ
ko_kr: 카드 유형
lt_lt: Kortelės tipas
lv_lv: Kartes veids
ms_my: Jenis Kad
nb_no: Korttype
nl_nl: Kaarttype
pl_pl: Typ karty
pt_pt: Tipo de cartão
ro_ro: Tip de card
ru_ru: Тип карточки
sk_sk: Typ karty
sr_rs: Тип картице
sv_se: Korttyp
th_th: ประเภทการ์ด
tr_tr: Kart Türü
uk_ua: Тип картки
vi_vn: Loại thẻ
zh_cn: 卡类型
zh_tw: 卡類型

# common.common:reset_label
source: Reset
ar_sa: إعادة تعيين
bg_bg: Нулиране
cs_cz: Resetovat
de_de: Zurücksetzen
el_gr: Επαναφορά αρχικών ρυθμίσεων
es_xl: Restablecer
et_ee: Lähtesta
fi_fi: Palauta
fr_ca: Réinitialiser
fr_fr: Réinitialiser
hi_in: रीसेट करें
hr_hr: Ponovno postavi
hu_hu: Alaphelyzetbe állítás
ja_jp: リセット
ko_kr: 다시 설정
lt_lt: Atstatyti
lv_lv: Atiestatīt
ms_my: Tetapkan semula
nb_no: Tilbakestill
nl_nl: Opnieuw instellen
pl_pl: Resetuj
pt_pt: Repor
ro_ro: Resetare
ru_ru: Сбросить
sk_sk: Resetovať
sr_rs: Ресетуј
sv_se: Återställ
th_th: รีเซ็ต
tr_tr: Sıfırla
uk_ua: Скинути
vi_vn: Đặt lại
zh_cn: 重置
zh_tw: 重設

# common.common:my_activity_label
source: My Activity
ar_sa: نشاطي
bg_bg: Моята активност
cs_cz: Moje aktivita
de_de: Meine Aktivitäten
el_gr: Η δραστηριότητά μου
es_xl: Mi actividad
et_ee: Minu tegevus
fi_fi: Oma toiminto
fr_ca: Mon activité
fr_fr: Mon activité
hi_in: मेरी गतिविधि
hr_hr: Moja aktivnost
hu_hu: Saját tevékenység
ja_jp: 私のアクティビティ
ko_kr: 내 활동
lt_lt: Mano veikla
lv_lv: Mans uzdevums
ms_my: Aktiviti Saya
nb_no: Min aktivitet
nl_nl: Mijn activiteit
pl_pl: Moja aktywność
pt_pt: A minha atividade
ro_ro: Activitatea mea
ru_ru: Мои действия
sk_sk: Moja aktivita
sr_rs: Моја активност
sv_se: Min aktivitet
th_th: กิจกรรมของฉัน
tr_tr: Etkinliğim
uk_ua: Моя діяльність
vi_vn: Hoạt động của tôi
zh_cn: 我的活动
zh_tw: 我的活動

# common.common:recommendations_from_manager_label
source: Recommendations From Manager
ar_sa: التوصيات من المدير
bg_bg: Препоръки от мениджъра
cs_cz: Doporučení od manažera
de_de: Empfehlungen von Manager
el_gr: Συστάσεις από τον διαχειριστή
es_xl: Recomendaciones del gerente
et_ee: Juhi soovitused
fi_fi: Esimiehen suositukset
fr_ca: Recommandations du gestionnaire
fr_fr: Recommandations du gestionnaire
hi_in: प्रबंधक के सुझाव
hr_hr: Preporuke upravitelja
hu_hu: Vezető javaslatai
ja_jp: マネージャーからの推奨項目
ko_kr: 관리자의 권장 사항
lt_lt: Vadovo rekomendacijos
lv_lv: Vadītāja ieteikumi
ms_my: Pengesyoran Daripada Pengurus
nb_no: Anbefalinger fra leder
nl_nl: Aanbevelingen van manager
pl_pl: Rekomendacje od menedżera
pt_pt: Recomendações do gestor
ro_ro: Recomandări de la Manager
ru_ru: Рекомендации руководителя
sk_sk: Odporúčania od manažéra
sr_rs: Препоруке руководиоца
sv_se: Rekommendationer från chef
th_th: คำแนะนำจากผู้จัดการ
tr_tr: Yöneticiden Öneriler
uk_ua: Рекомендації від керівника
vi_vn: Đề xuất từ người quản lý
zh_cn: 管理人的推荐
zh_tw: 來自主管的建議

# common.common:recommendations_from_dev_plan
source: Recommendations From Development Plan
ar_sa: التوصيات من خطة التطوير
bg_bg: Препоръки от плана за развитие
cs_cz: Doporučení zplánu rozvoje
de_de: Empfehlungen aus dem Entwicklungsplan
el_gr: Συστάσεις από το πλάνο εξέλιξης
es_xl: Recomendaciones del plan de desarrollo
et_ee: Soovitused arenguplaanist
fi_fi: Kehityssuunnitelman suositukset
fr_ca: Recommandations du plan de développement
fr_fr: Recommandations du plan de développement
hi_in: विकास योजना के सुझाव
hr_hr: Preporuke iz plana razvoja
hu_hu: Fejlesztési terv javaslatai
ja_jp: 能力開発計画からの推奨項目
ko_kr: 개발 계획의 권장 사항
lt_lt: Plėtros plano rekomendacijos
lv_lv: Attīstības plāna ieteikumi
ms_my: Pengesyoran Daripada Pelan Pembangunan
nb_no: Anbefalinger fra utviklingsplan
nl_nl: Aanbevelingen uit ontwikkelingsplan
pl_pl: Rekomendacje z planu rozwoju
pt_pt: Recomendações do plano de desenvolvimento
ro_ro: Recomandări de la planul de dezvoltare
ru_ru: Рекомендации из плана развития
sk_sk: Odporúčania z plánu rozvoja
sr_rs: Препоруке из развојног плана
sv_se: Rekommendationer från utvecklingsplan
th_th: คำเสนอแนะจากแผนการพัฒนา
tr_tr: Gelişim Planından Öneriler
uk_ua: Рекомендації з плану розвитку
vi_vn: Đề xuất từ kế hoạch phát triển
zh_cn: 发展计划的推荐
zh_tw: 來自發展計劃的建議

# common.common:joined_title
source: Joined
ar_sa: منضم
bg_bg: Присъединен
cs_cz: Připojil(a) jste se
de_de: Beigetreten
el_gr: Συνδέθηκε
es_xl: Se unió
et_ee: Liitunud
fi_fi: Liittyi
fr_ca: Rejoint
fr_fr: Rejoint
hi_in: जुड़े
hr_hr: Pridružen
hu_hu: Csatlakozott
ja_jp: 参加しました
ko_kr: 가입됨
lt_lt: Prisijungė
lv_lv: Pievienojās
ms_my: Menyertai
nb_no: Ble med
nl_nl: Is lid geworden
pl_pl: Dołączył(a) do
pt_pt: Entrou
ro_ro: S-a alăturat
ru_ru: Присоединяется
sk_sk: Pripojili ste sa
sr_rs: Придружио/ла се
sv_se: Ansluten
th_th: เข้าร่วมแล้ว
tr_tr: Katıldı
uk_ua: Приєдналися
vi_vn: Đã tham gia
zh_cn: ​已加入
zh_tw: 已加入

# common.common:visibility_label
source: Visibility
ar_sa: الوضوح
bg_bg: Видимост
cs_cz: Viditelnost
de_de: Sichtbarkeit
el_gr: Ορατότητα
es_xl: Visibilidad
et_ee: Nähtavus
fi_fi: Näkyvyys
fr_ca: Visibilité
fr_fr: Visibilité
hi_in: विज़िबिलिटी
hr_hr: Vidljivost
hu_hu: Láthatóság
ja_jp: 表示設定
ko_kr: 표시 유형
lt_lt: Matomumas
lv_lv: Redzamība
ms_my: Keterlihatan
nb_no: Synlighet
nl_nl: Zichtbaarheid
pl_pl: Widoczność
pt_pt: Visibilidade
ro_ro: Vizibilitate
ru_ru: Видимость
sk_sk: Viditeľnosť
sr_rs: Видљивост
sv_se: Synlighet
th_th: การมองเห็น
tr_tr: Görünürlük
uk_ua: Видимість
vi_vn: Chế độ hiển thị
zh_cn: 可见性
zh_tw: 可見性

# common.common:public_visibility_desc
source: This widget will be made public to your profile for everyone to see. You can check how it looks by viewing your public profile from the gear icon on the top right cornet on your profile.
ar_sa: سيتم جعل عنصر واجهة مستخدم عامًا لملف تعريفك ليراه الجميع. يمكنك الآن التحقق من كيفية ظهوره من خلال عرض ملف تعريفك العام من أيقونة الترس في الزاوية العلوية اليمنى من ملف تعريفك.
bg_bg: Тази джаджа ще бъде направена публична във вашия профил, за да може всички да я видят. Можете да проверите как изглежда, като прегледате публичния си профил от иконата на зъбно колело в горния десен ъгъл на вашия профил.
cs_cz: Tento widget bude zveřejněn ve vašem profilu, aby ho mohl vidět každý. Jak vypadá, můžete zkontrolovat, když si zobrazíte svůj veřejný profil pomocí ikony ozubeného kola vpravém horním rohu svého profilu.
de_de: Dieses Widget wird für alle sichtbar in Ihrem Profil veröffentlicht. Sie können sein Aussehen überprüfen, indem Sie Ihr öffentliches Profil über das Zahnradsymbol rechts oben in Ihrem Profil anzeigen.
el_gr: Αυτό το γραφικό στοιχείο θα δημοσιοποιηθεί στο προφίλ σας για να το βλέπουν όλοι. Μπορείτε να ελέγξετε πώς φαίνεται προβάλλοντας το δημόσιο προφίλ σας από το εικονίδιο με το γρανάζι στην επάνω δεξιά γωνία του προφίλ σας.
es_xl: Este widget se hará público en su perfil para que todos puedan verlo. Puede revisar su apariencia al consultar su perfil público desde el ícono del engranaje situado en la esquina superior derecha de su perfil.
et_ee: See vidin muudetakse teie profiilil avalikuks, et kõik seda näeksid. Saate vaadata, kuidas see välja näeb, kui kuvate oma avaliku profiili oma profiili paremas ülanurgas oleva hammasrattaikooni abil.
fi_fi: Tästä widgetistä tulee profiilissasi julkinen, joten kaikki voivat nähdä sen. Voit tarkistaa, miltä tulos näyttää katsomalla julkista profiilia käyttämällä profiilisivun oikeassa yläkulmassa olevaa hammasrataskuvaketta.
fr_ca: Ce widget sera rendu public pour qu’il soit visible par tout le monde dans votre profil. Vous pouvez vérifier comment il se présente en affichant votre profil public à l’aide de l’icône de route dentée dans l’angle supérieur droit de votre profil.
fr_fr: Ce widget sera rendu public pour qu\'il soit visible par tout le monde dans votre profil. Vous pouvez vérifier comment il se présente en affichant votre profil public à l\'aide de l\'icône de route dentée dans l\'angle supérieur droit de votre profil.
hi_in: यह विजेट आपकी प्रोफ़ाइल पर सभी के देखने के लिए सार्वजनिक कर दिया जाएगा. आप अपनी प्रोफ़ाइल के ऊपरी दाएं कॉर्नेट पर स्थित गियर आइकन से अपनी सार्वजनिक प्रोफ़ाइल देखकर जान सकते हैं कि यह कैसी दिख रही है.
hr_hr: Ovaj widget bit će javno objavljen na vašem profilu i svi će ga moći vidjeti. Možete provjeriti kako to izgleda. Pogledajte svoj javni profil putem ikone zupčanika u gornjem desnom kutu svog profila.
hu_hu: Ez a widget nyilvános lesz a profilján, és mindenki láthatja majd. Megtekintheti, hogyan néz ki, ha a nyilvános profilját a profilja jobb felső részen található fogaskerék ikonra kattintva tekinti meg.
ja_jp: このウィジェットはすべての人が閲覧できるようにプロファイルに公開されます。プロファイルの右上にある [歯車] アイコンから公開プロファイルを表示すると、プロファイルがどのように見えるかを確認できます。
ko_kr: 이 위젯은 모든 사용자가 볼 수 있도록 프로필에 공개됩니다. 프로필의 오른쪽 상단 모서리에 있는 톱니바퀴 아이콘에서 공개 프로필을 보면 어떻게 보이는지 확인할 수 있습니다.
lt_lt: Šis valdiklis bus viešas jūsų profilyje, kad jį matytų visi. Galite patikrinti, kaip jis atrodo, peržiūrėdami savo viešąjį profilį: spustelėkite krumpliaračio piktogramą, esančią viršutiniame dešiniajame profilio kampe.
lv_lv: Šis logrīks tiks publiskots jūsu profilā, lai visi to varētu redzēt. Varat pārbaudīt, kā tas izskatās, apskatot savu publisko profilu, izmantojot zobrata ikonu sava profila augšējā labajā stūrī.
ms_my: Widget ini akan diumumkan pada profil anda untuk dilihat oleh semua orang. Anda boleh menyemak penampilannya dengan melihat profil awam anda daripada ikon gear di penjuru kanan sebelah atas pada profil anda.
nb_no: Denne widgeten vil bli offentliggjort på profilen din slik at alle kan se den. Du kan sjekke hvordan den ser ut ved å se den offentlige profilen din fra tannhjulikonet øverst til høyre på profilen din.
nl_nl: Deze widget wordt openbaar gemaakt in uw profiel en kan door iedereen worden bekeken. U kunt zien hoe deze eruitziet door uw openbare profiel te bekijken via het tandwielpictogram in de rechterbovenhoek van uw profiel.
pl_pl: Ten widget zostanie upubliczniony dla Twojego profilu, aby każdy mógł go zobaczyć. Aby sprawdzić, jak będzie wyglądał, wyświetl swój profil publiczny, klikając ikonę koła zębatego w prawym górnym rogu Twojego profilu.
pt_pt: Este widget será tornado público no seu perfil para que todos o possam ver. Pode verificar como fica, visualizando o seu perfil público a partir do ícone de engrenagem no canto superior direito do seu perfil.
ro_ro: Acest widget va deveni public pe profilul dvs., pentru a fi văzut de toată lumea. Puteți testa cum arată vizualizând profilul public cu pictograma roată dințată din colțul din dreapta sus al profilului.
ru_ru: Этот виджет станет открытым в вашем профиле, чтобы все его могли видеть. Чтобы проверить, как он выглядит, просмотрите свой общедоступный профиль с помощью значка шестеренки в правом верхнем углу профиля.
sk_sk: Táto miniaplikácia bude zverejnená vo vašom profile, aby ju mohol vidieť každý. Ako vyzerá, môžete skontrolovať, keď si zobrazíte svoj verejný profil pomocou ikony ozubeného kolesa v pravom hornom rohu svojho profilu.
sr_rs: Овај виџет ће бити јаван на вашем профилу да га сви виде. Можете да проверите како то изгледа тако што ћете погледати свој јавни профил преко иконе зупчаника у горњем десном углу профила.
sv_se: Den här widgeten blir offentlig i din profil så att alla kan se den. Du kan kontrollera hur din offentliga profil visas genom att klicka på kugghjulsikonen högst upp till höger på profilsidan.
th_th: วิดเจ็ตนี้จะถูกเผยแพร่สู่สาธารณะในประวัติของคุณเพื่อให้ทุกคนได้เห็น คุณสามารถตรวจสอบหน้าตาของวิตเจ็ตได้ด้วยการดูโปรไฟล์สาธารณะของคุณจากไอคอนรูปเฟืองที่มุมบนขวาของประวัติ
tr_tr: Bu widget, herkesin görmesi için profilinizde herkese açık hale getirilecek. Profilinizin sağ üst köşesindeki dişli çark simgesinden herkese açık profilinize bakarak nasıl göründüğünü kontrol edebilirsiniz.
uk_ua: Цей віджет буде опубліковано у вашому профілі, щоб усі бачили. Ви можете перевірити, як це виглядає, переглянувши свій загальнодоступний профіль, натиснувши значок шестерінки у правому верхньому куті свого профілю.
vi_vn: Tiện ích này đã được đặt ở chế độ công khai trong hồ sơ của bạn để mọi người có thể xem. Bạn có thể kiểm tra giao diện của tiện ích bằng cách xem hồ sơ công khai của bạn từ biểu tượng bánh răng ở góc trên cùng bên phải trong hồ sơ.
zh_cn: 此小部件将在您的简档中公开，供所有人查看。您可以通过您的简档右上角的齿轮图标来查看您的公开简档，从而了解它看起来是什么样子。
zh_tw: 此小工具將在您的設定檔中公開，供所有人查看。您可以從設定檔右上角的齒輪圖示檢視公開設定檔，以查看顯示方式。

# common.common:private_visibility_desc
source: This widget will not be visible on your public profile.
ar_sa: ولن يكون عنصر واجهة المستخدم هذا مرئيًا على ملف تعريفك العام.
bg_bg: Тази джаджа няма да се вижда в публичния ви профил.
cs_cz: Tento widget nebude viditelný ve vašem veřejném profilu.
de_de: Dieses Widget ist in Ihrem öffentlichen Profil nicht sichtbar.
el_gr: Αυτό το γραφικό στοιχείο δεν θα είναι ορατό στο δημόσιο προφίλ σας.
es_xl: Este widget no será visible en su perfil público.
et_ee: See vidin ei ole teie avalikul profiilil nähtav.
fi_fi: Tämä widget ei näy julkisessa profiilissasi.
fr_ca: Ce widget ne sera pas visible dans votre profil public.
fr_fr: Ce widget ne sera pas visible dans votre profil public.
hi_in: यह विजेट आपकी सार्वजनिक प्रोफ़ाइल पर दिखाई नहीं देगा.
hr_hr: Ovaj widget neće biti vidljiv na vašem javnom profilu.
hu_hu: Ez a widget nem lesz látható a nyilvános profiljában.
ja_jp: このウィジェットは、公開プロファイルでは表示されません。
ko_kr: 이 위젯은 공개 프로필에 표시되지 않습니다.
lt_lt: Šis valdiklis nebus matomas jūsų viešajame profilyje.
lv_lv: Šis logrīks nebūs redzams jūsu publiskajā profilā.
ms_my: Widget ini tidak akan kelihatan pada profil awam anda.
nb_no: Denne widgeten vil ikke være synlig på den offentlige profilen din.
nl_nl: Deze widget wordt niet zichtbaar in uw openbare profiel.
pl_pl: Ten widżet nie będzie widoczny w Twoim profilu publicznym.
pt_pt: Este widget não será visível no seu perfil público.
ro_ro: Acest widget nu va fi vizibil pe profilul dvs. public.
ru_ru: Этот виджет не будет отображаться в вашем общедоступном профиле.
sk_sk: Táto miniaplikácia sa nebude zobrazovať vo vašom verejnom profile.
sr_rs: Овај виџет неће бити видљив на вашем јавном профилу.
sv_se: Den här widgeten kommer inte att synas i din offentliga profil.
th_th: วิดเจ็ตนี้จะไม่ปรากฏให้เห็นบนโปรไฟล์สาธารณะของคุณ
tr_tr: Bu widget herkese açık profilinizde görünmez.
uk_ua: Цей віджет не буде видно у вашому публічному профілі.
vi_vn: Tiện ích này sẽ không hiển thị trong hồ sơ công khai của bạn.
zh_cn: 此小部件不会显示在您的公开简档中。
zh_tw: 此小工具將不會顯示在您的公開設定檔。

# common.common:save_changes_label
source: Save Changes
ar_sa: حفظ التغييرات
bg_bg: Запазване на промените
cs_cz: Uložit změny
de_de: Änderungen speichern
el_gr: Αποθήκευση αλλαγών
es_xl: Guardar cambios
et_ee: Salvesta muudatused
fi_fi: Tallenna muutokset
fr_fr: Enregistrer les modifications
hi_in: परिवर्तन सहेजें
hr_hr: Spremi promjene
hu_hu: Módosítások mentése
ja_jp: 変更の保存
ko_kr: 변경 내용 저장
lt_lt: Išsaugoti pakeitimus
lv_lv: Saglabāt izmaiņas
ms_my: Simpan Perubahan
nb_no: Lagre endringer
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_pt: Guardar alterações
ro_ro: Salvare modificări
ru_ru: Сохранить изменения
sk_sk: Uložiť zmeny
sr_rs: Сачувај промене
sv_se: Spara ändringar
th_th: บันทึกการเปลี่ยนแปลง
tr_tr: Değişiklikleri Kaydet
uk_ua: Зберегти зміни
vi_vn: Lưu thay đổi
zh_cn: 保存更改
zh_tw: 儲存變更

# common.common:self_assessed_skill_level
source: Self Assessed Skill Level
ar_sa: مستوى التقييم الذاتي لمهاراتي
bg_bg: Самооценено ниво на умения
cs_cz: Úroveň dovedností dle vlastního hodnocení
de_de: Fähigkeitenniveau gemäß Selbst-Assessment
el_gr: Αυτοαξιολογούμενο επίπεδο δεξιοτήτων
es_xl: Nivel de habilidad autoevaluado
et_ee: Enesehinnatud oskuste tase
fi_fi: Itsearvioitu taitotaso
fr_ca: Niveau de compétence auto évalué
fr_fr: Niveau de compétence auto évalué
hi_in: स्व-आंकलन कुशलता स्तर
hr_hr: Razina samoprovjerene vještine
hu_hu: Készség szintje (önértékelés szerint)
ja_jp: 自己評価スキル レベル
ko_kr: 자체 평가 기술 수준
lt_lt: Įsivertintas įgūdžių lygis
lv_lv: Pašnovērtētais prasmju līmenis
ms_my: Tahap Kemahiran Dinilai Sendiri
nb_no: Egenevaluert kompetansenivå
nl_nl: Zelf beoordeeld vaardigheidsniveau
pl_pl: Ustalony samodzielnie poziom umiejętności
pt_pt: Nível de competência autoavaliado
ro_ro: Nivel de aptitudini autoevaluat
ru_ru: Самостоятельно оцененный уровень навыка
sk_sk: Úroveň zručností podľa vlastného hodnotenia
sr_rs: Самопроцењени ниво вештине
sv_se: Självbedömd kompetensnivå
th_th: ระดับทักษะที่ประเมินผลด้วยตัวเอง
tr_tr: Kendi Kendine Değerlendirilen Beceri Düzeyi
uk_ua: Рівень навичок за самооцінкою
vi_vn: Cấp độ kỹ năng được tự đánh giá
zh_cn: 自我评估技能水平
zh_tw: 自我評估的技能等級

# common.common:average_peer_assessment
source: Average Peer Assessment
ar_sa: متوسط تقييم النظراء
bg_bg: Средна партньорска оценка
cs_cz: Průměrné hodnocení kolegů
de_de: Durchschnittliches Kollegen-Assessment
el_gr: Μέση αξιολόγηση από συναδέλφους
es_xl: Evaluación de compañeros promedio
et_ee: Keskmine kolleegide hindamine
fi_fi: Keskimääräinen vertaisarviointi
fr_ca: – Moyenne d’évaluation par les pairs
fr_fr: Moyenne d\'évaluation par les collègues
hi_in: औसत साथी आंकलन
hr_hr: Prosječna procjena znanja i vještina kolega
hu_hu: Átlagos kollégaértékelés
ja_jp: 同僚による平均アセスメント
ko_kr: 평균 동료 평가
lt_lt: Vidutinis kolegų įvertinimas
lv_lv: Vidējais vienaudžu novērtējums
ms_my: Purata Penilaian Rakan Sekerja
nb_no: Gjennomsnittlig medarbeiderevaluering
nl_nl: Gemiddelde beoordeling door collega\'s
pl_pl: Średnia ocena wzajemna
pt_pt: Avaliação média por colegas
ro_ro: Evaluare între colegi medii
ru_ru: Средняя оценка коллегами
sk_sk: Priemerné hodnotenie kolegov
sr_rs: Просечна процена колега
sv_se: Medelbedömning av medarbetare
th_th: การประเมินผลเพื่อนโดยเฉลี่ย
tr_tr: Ortalama İş Arkadaşı Değerlendirmesi
uk_ua: Середня оцінка колег
vi_vn: Đánh giá trung bình của đồng nghiệp
zh_cn: 同事平均评估
zh_tw: 同行評估平均值

# common.common:recommended_skill_level
source: Recommended Skill Level
ar_sa: مستوى المهارة الموصى بها
bg_bg: Препоръчително ниво на умения
cs_cz: Doporučená úroveň dovedností
de_de: Empfohlenes Fähigkeitenniveau
el_gr: Συνιστώμενο επίπεδο δεξιοτήτων
es_xl: Nivel de habilidad recomendado
et_ee: Soovitatav oskuste tase
fi_fi: Suositeltu taitotaso
fr_ca: Niveau de compétence recommandée
fr_fr: Niveau de compétence recommandée
hi_in: सुझाया गया कुशलता स्तर
hr_hr: Preporučena razina vještina
hu_hu: Javasolt készségszint
ja_jp: 推奨スキル レベル
ko_kr: 권장 기술 수준
lt_lt: Rekomenduojamas įgūdžių lygis
lv_lv: Ieteicamais prasmes līmenis
ms_my: Tahap Kemahiran yang Disyorkan
nb_no: Anbefalt ferdighetsnivå
nl_nl: Aanbevolen vaardigheidsniveau
pl_pl: Zalecany poziom umiejętności
pt_pt: Nível de competência recomendado
ro_ro: Nivel de aptitudini recomandat
ru_ru: Рекомендованный уровень навыков
sk_sk: Odporúčaná úroveň zručností
sr_rs: Препоручени ниво вештине
sv_se: Rekommenderad kompetensnivå
th_th: ระดับทักษะที่แนะนำ
tr_tr: Önerilen Beceri Düzeyi
uk_ua: Рекомендований рівень навичок
vi_vn: Cấp độ kỹ năng được đề xuất
zh_cn: 建议的技能水平
zh_tw: 建議的技能等級

# common.common:total_learning_hours_label
source: Total Learning Hours
ar_sa: إجمالي ساعات التعليم
bg_bg: Общо учебни часове
cs_cz: Celkový počet hodin studia
de_de: Lernstunden gesamt
el_gr: Συνολικές ώρες εκπαίδευσης
es_xl: Horas de aprendizaje totales
et_ee: Õpitunde kokku
fi_fi: Opintotunnit yhteensä
fr_ca: Nombre total d’heures de formation
fr_fr: Nombre total d\'heures de formation
hi_in: शिक्षण के कुल घंटे
hr_hr: Ukupni broj sati učenja
hu_hu: Képzési órák összesen
ja_jp: 合計学習時間
ko_kr: 총 학습 시간
lt_lt: Iš viso mokymosi valandų
lv_lv: Kopējais mācību stundu skaits
ms_my: Jumlah Jam Pembelajaran
nb_no: Totalt antall læringstimer
nl_nl: Totaal aantal lesuren
pl_pl: Łączna liczba godzin nauki
pt_pt: Tempo total de formação
ro_ro: Total ore de învățare
ru_ru: Общее время обучения
sk_sk: Celkový počet hodín štúdia
sr_rs: Укупан број сати учења
sv_se: Total utbildningstid
th_th: ชั่วโมงการเรียนทั้งหมด
tr_tr: Toplam Eğitim Saati
uk_ua: Загальна кількість годин навчання
vi_vn: Tổng số giờ học
zh_cn: 总学时
zh_tw: 總學習時數

# common.common:learning_average_hour_filter_label
source: %1$s of your annual learning goal of %2$s
ar_sa: %1$s من هدفك التعليمي السنوي بنسبة %2$s
bg_bg: %1$s от вашата годишна цел за обучение от %2$s
cs_cz: %1$s vašeho ročního studijního cíle, který je %2$s
de_de: %1$s Ihres jährlichen Lernziels von %2$s
el_gr: %1$s του ετήσιου στόχου εκπαίδευσής σας που είναι %2$s
es_xl: %1$s de su objetivo de aprendizaje anual de %2$s
et_ee: %1$s teie aastasest õpingueesmärgist %2$s
fi_fi: %1$s vuotuisesta oppimistavoitteesta, joka on %2$s
fr_ca: %1$s de votre but d’apprentissage annuel de %2$s
fr_fr: %1$s de votre objectif d\'apprentissage annuel de %2$s
hi_in: %2$s के आपके वार्षिक शिक्षण लक्ष्य का %1$s
hr_hr: %1$s vašeg godišnjeg cilja učenja, koji iznosi %2$s
hu_hu: %2$s/%1$s az éves tanulási céljából
ja_jp: %2$s の年間学習目標の %1$s
ko_kr: %1$s 연간 학습 목표의 %2$s
lt_lt: %1$s jūsų metinio mokymosi tikslo (%2$s)
lv_lv: %1$s no jūsu ikgadējā mācību mērķa %2$s
ms_my: %1$s daripada matlamat pembelajaran tahunan anda %2$s
nb_no: %1$s av ditt årlige læringsmål av %2$s
nl_nl: %1$s van uw jaarlijkse leerdoel van %2$s
pl_pl: %1$s z Twojego rocznego celu szkoleniowego %2$s
pt_pt: %1$s do seu objetivo anual de formação de %2$s
ro_ro: %1$s din obiectivul dvs. de învățare anual de %2$s
ru_ru: %1$s от вашей цели обучения на год (%2$s)
sk_sk: %1$s vášho ročného vzdelávacieho cieľa %2$s
sr_rs: %1$s вашег годишњег циља учења од %2$s
sv_se: %1$s av ditt årliga inlärningsmål %2$s
th_th: %1$s ของเป้าหมายการเรียนรู้ประจำปีของคุณที่ %2$s
tr_tr: %2$s olan yıllık eğitim hedefinizin %1$s kadarı
uk_ua: %1$s вашої річної цілі навчання (%2$s)
vi_vn: %1$s mục tiêu học tập hàng năm của bạn trong %2$s
zh_cn: %1$s 个您的年度学习目标，共 %2$s 个
zh_tw: 您年度學習目標%2$s 的 %1$s
