Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:certificates_added_label
source: Certificates Added
ar_sa: الشهادات المضافة
bg_bg: Добавени сертификати
cs_cz: Certifikáty byly přidány
de_de: Hinzugefügte Zertifikate
el_gr: Πιστοποιητικά που προστέθηκαν
es_xl: Certificados agregados
et_ee: Sertifikaadid lisatud
fi_fi: Lisätyt todistukset
fr_ca: Certificats ajoutés
fr_fr: Certificats ajoutés
hi_in: प्रमाण-पत्र जोड़े गए
hr_hr: Certifikati su dodani
hu_hu: Hozzáadott minősítések
ja_jp: 追加された認定書
ko_kr: 추가한 인증서
lt_lt: Pridėti sertifikatai
lv_lv: Sertifikāti pievienoti
ms_my: Sijil Ditambah
nb_no: Kursbevis er lagt til
nl_nl: Toegevoegde certificaten
pl_pl: Dodane certyfikaty
pt_pt: Certificados adicionados
ro_ro: Certificate adăugate
ru_ru: Добавленные сертификаты
sk_sk: Pridané certifikáty
sr_rs: Додати сертификати
sv_se: Tillagda certifikat
th_th: เพิ่มประกาศนียบัตรแล้ว
tr_tr: Eklenen Sertifikalar
uk_ua: Сертифікати додано
vi_vn: Đã thêm Chứng nhận
zh_cn: 添加的证书
zh_tw: 已新增認證

# common.common:badges_earned_label
source: Badges Earned
ar_sa: الشارة المكتسبة
bg_bg: Спечелени значки
cs_cz: Získané odznaky
de_de: Erworbene Abzeichen
el_gr: Κάρτες που αποκτήθηκαν
es_xl: Distintivos obtenidos
et_ee: Teenitud märgid
fi_fi: Ansaitut merkit
fr_ca: Badges remportés
fr_fr: Badges remportés
hi_in: अर्जित बैज
hr_hr: Prikupljene značke
hu_hu: Megszerzett elismerőkártyák
ja_jp: 獲得したバッジ
ko_kr: 취득한 배지
lt_lt: Pelnyti ženkleliai
lv_lv: Nopelnītās nozīmītes
ms_my: Lencana Diperoleh
nb_no: Merker opptjent
nl_nl: Behaalde badges
pl_pl: Zdobyte odznaki
pt_pt: Distintivos ganhos
ro_ro: Embleme obținute
ru_ru: Полученные значки
sk_sk: Získané odznaky
sr_rs: Зарађене значке
sv_se: Intjänade badges
th_th: ป้ายที่ได้รับ
tr_tr: Kazanılan Rozetler
uk_ua: Здобуті значки
vi_vn: Huy hiệu đã đạt được
zh_cn: 获得的奖章
zh_tw: 已獲得徽章

# common.common:skills_added_label
source: Skills Added
ar_sa: المهارات
bg_bg: Добавени умения
cs_cz: Dovednosti byly přidány
de_de: Kompetenzen
el_gr: Δεξιότητες που προστέθηκαν
es_xl: Habilidades agregadas
et_ee: Lisatud oskused
fi_fi: Lisätyt taidot
fr_ca: Compétences ajoutées
fr_fr: Compétences
hi_in: कुशलताएं जोड़ी गयीं
hr_hr: Vještine su dodane
hu_hu: Készségek hozzáadva
ja_jp: スキル
ko_kr: 기술
lt_lt: Pridėti įgūdžiai
lv_lv: Pievienotas prasmes
ms_my: Kemahiran Ditambah
nb_no: Kompetanser er lagt til
nl_nl: Toegevoegde vaardigheden
pl_pl: Umiejętności
pt_pt: Competências
ro_ro: Aptitudini
ru_ru: Навыки
sk_sk: Pridané zručnosti
sr_rs: Додате вештине
sv_se: Kompetens
th_th: เพิ่มทักษะแล้ว
tr_tr: Beceriler
uk_ua: Навички додано
vi_vn: Đã thêm kỹ năng
zh_cn: 增加的技能
zh_tw: 技能

# common.common:skill_added_successfully_message
source: Skill added successfully
ar_sa: تمت إضافة المهارة بنجاح
bg_bg: Умението е добавено успешно
cs_cz: Dovednost byla úspěšně přidána.
de_de: Kompetenz erfolgreich hinzugefügt
el_gr: Επιτυχής προσθήκη δεξιότητας
es_xl: La habilidad se agregó correctamente
et_ee: Oskus edukalt lisatud
fi_fi: Taito on lisätty
fr_ca: Compétence ajoutée avec succès
fr_fr: Compétence ajoutée avec succès
hi_in: कौशल सफलतापूर्वक जोड़ा गया
hr_hr: Vještina je uspješno dodana
hu_hu: A készségek hozzáadása sikeres volt
ja_jp: スキルは正常に追加されました
ko_kr: 스킬이 성공적으로 추가되었습니다
lt_lt: Įgūdis sėkmingai pridėtas
lv_lv: Prasme ir veiksmīgi pievienota
ms_my: Kemahiran berjaya ditambah
nb_no: Kompetansen er lagt til
nl_nl: Vaardigheid succesvol toegevoegd
pl_pl: Umiejętność dodana pomyślnie
pt_pt: Competência adicionada com sucesso
ro_ro: Competență adăugată cu succes
ru_ru: Навые успешно добавлен
sk_sk: Zručnosť sa úspešne pridala.
sr_rs: Вештина је успешно додата
sv_se: Färdigheten lades till
th_th: เพิ่มทักษะเรียบร้อยแล้ว
tr_tr: Beceri başarıyla eklendi
uk_ua: Навичку успішно додано
vi_vn: Đã thêm kỹ năng thành công
zh_cn: 技能添加成功
zh_tw: 已成功添加技能

# common.common:skill_deleted_successfully_message
source: Skill deleted successfully
ar_sa: تم حذف المهارة بنجاح
bg_bg: Умението е изтрито успешно
cs_cz: Dovednost byla úspěšně odstraněna.
de_de: Kompetenz erfolgreich gelöscht
el_gr: Επιτυχής διαγραφή δεξιότητας
es_xl: La habilidad se eliminó correctamente
et_ee: Oskus on kustutatud
fi_fi: Taito on poistettu
fr_ca: Cette compétence a été supprimée avec succès.
fr_fr: Compétence supprimée avec succès
hi_in: कौशल सफलतापूर्वक हटा दिया गया
hr_hr: Vještina je uspješno izbrisana
hu_hu: Készség sikeresen törölve
ja_jp: スキルは正常に削除されました
ko_kr: 스킬이 성공적으로 삭제되었습니다
lt_lt: Įgūdis ištrintas sėkmingai
lv_lv: Prasme ir veiksmīgi izdzēsta
ms_my: Kemahiran berjaya dipadamkan
nb_no: Kompetansen er slettet
nl_nl: Vaardigheid succesvol verwijderd
pl_pl: Umiejętność usunięta pomyślnie
pt_pt: Competência eliminada com sucesso
ro_ro: Competență ștearsă cu succes
ru_ru: Навые успешно удален
sk_sk: Zručnosť sa úspešne odstránila.
sr_rs: Вештина је успешно избрисана
sv_se: Färdigheten raderades
th_th: ลบทักษะเเรียบร้อยแล้ว
tr_tr: Beceri başarıyla silindi
uk_ua: Навичку успішно видалено
vi_vn: Đã xóa kỹ năng thành công
zh_cn: 技能删除成功
zh_tw: 已成功刪除技能

# common.common:skill_updated_successfully_message
source: Skill updated successfully
ar_sa: تم تحديث المهارة بنجاح
bg_bg: Умението е актуализирано успешно
cs_cz: Dovednost byla úspěšně zaktualizována.
de_de: Kompetenz erfolgreich aktualisiert
el_gr: Επιτυχής ενημέρωση δεξιότητας
es_xl: La habilidad se actualizó correctamente
et_ee: Oskus värskendatud
fi_fi: Taito on päivitetty
fr_ca: La compétence a été mise à jour avec succès
fr_fr: Compétence mise à jour avec succès
hi_in: कौशल सफलतापूर्वक अपडेट किया गया
hr_hr: Vještina je uspješno ažurirana
hu_hu: A készség frissítése sikeres volt
ja_jp: スキルは正常に更新されました
ko_kr: 스킬이 성공적으로 업데이트되었습니다
lt_lt: Įgūdis atnaujintas sėkmingai
lv_lv: Prasme ir veiksmīgi atjaunināta
ms_my: Kemahiran berjaya dikemas kini
nb_no: Kompetansen er oppdatert
nl_nl: Vaardigheid succesvol bijgewerkt
pl_pl: Umiejętność została zaktualizowana pomyślnie
pt_pt: Competência atualizada com sucesso
ro_ro: Competență actualizată cu succes
ru_ru: Навые успешно обновлен
sk_sk: Zručnosť sa úspešne aktualizovala.
sr_rs: Вештина је успешно ажурирана
sv_se: Färdigheten uppdaterades
th_th: อัปเดททักษะเรียบร้อยแล้ว
tr_tr: Beceri başarıyla güncellendi
uk_ua: Навичку успішно оновлено
vi_vn: Đã cập nhật kỹ năng thành công
zh_cn: 技能更新成功
zh_tw: 已成功更新技能

# common.common:badge_added_successfully_message
source: Badge added successfully
ar_sa: تمت إضافة الشارة بنجاح
bg_bg: Значката е добавена успешно
cs_cz: Odznak byl úspěšně přidán.
de_de: Abzeichen erfolgreich hinzugefügt
el_gr: Επιτυχής προσθήκη κάρτας
es_xl: El distintivo se agregó correctamente
et_ee: Märk lisatud
fi_fi: Merkki on lisätty
fr_ca: Le badge a été ajouté avec succès
fr_fr: Badge ajouté avec succès
hi_in: बैज सफलतापूर्वक जोड़ा गया
hr_hr: Značka je uspješno dodana
hu_hu: Az elismerőkártya hozzáadása sikeres volt
ja_jp: バッジは正常に追加されました
ko_kr: 뱃지가 성공적으로 추가되었습니다
lt_lt: Ženklas sėkmingai pridėtas
lv_lv: Emblēma ir veiksmīgi pievienota
ms_my: Lencana berjaya ditambah
nb_no: Utmerkelsen er lagt til
nl_nl: Badge succesvol toegevoegd
pl_pl: Odznaka dodana pomyślnie
pt_pt: Distintivo adicionado com sucesso
ro_ro: Ecuson adăugat cu succes
ru_ru: Идентификационная карточка успешно добавлена
sk_sk: Odznak sa úspešne pridal.
sr_rs: Значка је успешно додата
sv_se: Märket lades till
th_th: เพิ่มป้ายสัญลักษณ์การเรียนรู้เรียบร้อยแล้ว
tr_tr: Rozet başarıyla eklendi
uk_ua: Значок успішно додано
vi_vn: Đã thêm huy hiệu thành công
zh_cn: 徽章添加成功
zh_tw: 已成功添加徽章

# common.common:badge_deleted_successfully_message
source: Badge deleted successfully
ar_sa: تم حذف الشارة بنجاح
bg_bg: Значката е изтрита успешно
cs_cz: Odznak byl úspěšně odstraněn.
de_de: Abzeichen erfolgreich gelöscht
el_gr: Επιτυχής διαγραφή κάρτας
es_xl: El distintivo se eliminó correctamente
et_ee: Märk kustutatud
fi_fi: Merkki on poistettu
fr_ca: Le badge a été supprimé avec succès
fr_fr: Badge supprimé avec succès
hi_in: बैज सफलतापूर्वक हटा दिया गया
hr_hr: Značka je uspješno izbrisana
hu_hu: Az elismerőkártya törlése sikerült
ja_jp: バッジは正常に削除されました
ko_kr: 뱃지가 성공적으로 삭제되었습니다
lt_lt: Ženklas sėkmingai ištrintas
lv_lv: Emblēma veiksmīgi izdzēsta
ms_my: Lencana berjaya dipadamkan
nb_no: Utmerkelsen er slettet
nl_nl: Badge succesvol verwijderd
pl_pl: Odznaka usunięta pomyślnie
pt_pt: Distintivo eliminado com sucesso
ro_ro: Ecuson șters cu succes
ru_ru: Идентификационная карточка успешно удалена
sk_sk: Odznak sa úspešne odstránil.
sr_rs: Значка је успешно избрисана
sv_se: Märket raderades
th_th: ลบป้ายเรียบร้อยแล้ว
tr_tr: Rozet başarıyla silindi
uk_ua: Значок успішно видалено
vi_vn: Đã xóa huy hiệu thành công
zh_cn: 徽章删除成功
zh_tw: 已成功刪除徽章

# common.common:badge_updated_successfully_message
source: Badge updated successfully
ar_sa: تم تحديث الشارة بنجاح
bg_bg: Значката е актуализирана успешно
cs_cz: Odznak byl úspěšně zaktualizován.
de_de: Abzeichen erfolgreich aktualisiert
el_gr: Επιτυχής ενημέρωση κάρτας
es_xl: El distintivo se actualizó correctamente
et_ee: Märk uuendatud
fi_fi: Merkki on päivitetty
fr_ca: Badge mis à jour avec succès
fr_fr: Badge mis à jour avec succès
hi_in: बैज सफलतापूर्वक अपडेट किया गया
hr_hr: Značka je uspješno ažurirana
hu_hu: Az elismerőkártya frissítése sikeres volt
ja_jp: バッジは正常に更新されました
ko_kr: 뱃지가 성공적으로 업데이트되었습니다
lt_lt: Ženklas sėkmingai atnaujintas
lv_lv: Emblēma ir veiksmīgi atjaunināta
ms_my: Lencana berjaya dikemas kini
nb_no: Utmerkelsen er oppdatert
nl_nl: Badge succesvol bijgewerkt
pl_pl: Odznaka została pomyślnie zaktualizowana
pt_pt: Distintivo atualizado com sucesso
ro_ro: Ecuson actualizat cu succes
ru_ru: Идентификационная карточка успешно обновлена
sk_sk: Odznak sa úspešne aktualizoval.
sr_rs: Значка је успешно ажурирана
sv_se: Märket uppdaterades
th_th: อัปเดตป้ายสัญลักษณ์การเรียนรู้เรียบร้อยแล้ว
tr_tr: Rozet başarıyla güncellendi
uk_ua: Значок успішно оновлено
vi_vn: Đã cập nhật huy hiệu thành công
zh_cn: 徽章更新成功
zh_tw: 已成功更新徽章

# common.common:assessment_added_successfully_message
source: Assessment added successfully
ar_sa: تمت إضافة التقييم بنجاح
bg_bg: Оценката е добавена успешно
cs_cz: Test byl úspěšně přidán.
de_de: Beurteilung erfolgreich hinzugefügt
el_gr: Επιτυχής προσθήκη αξιολόγησης
es_xl: La evaluación se agregó correctamente
et_ee: Hindamine on lisatud
fi_fi: Arviointi on lisätty
fr_ca: L’évaluation a été ajoutée avec succès
fr_fr: Évaluation ajoutée avec succès
hi_in: आकलन सफलतापूर्वक जोड़ा गया
hr_hr: Provjera znanja i vještina uspješno je dodana
hu_hu: Az értékelés sikeresen hozzáadva
ja_jp: 評価は正常に追加されました
ko_kr: 평가가 성공적으로 추가되었습니다
lt_lt: Įvertinimas sėkmingai pridėtas
lv_lv: Novērtēšana veiksmīgi pievienota
ms_my: Penilaian berjaya ditambah
nb_no: Evalueringen er lagt til
nl_nl: Beoordeling met succes toegevoegd
pl_pl: Ocena dodana pomyślnie
pt_pt: Avaliação adicionada com sucesso
ro_ro: Evaluare adăugată cu succes
ru_ru: Оценка успешно добавлена
sk_sk: Posúdenie sa úspešne pridal.
sr_rs: Процена је успешно додата
sv_se: Bedömningen lades till
th_th: เพิ่มการประเมินเรียบร้อยแล้ว
tr_tr: Değerlendirme başarıyla eklendi
uk_ua: Оцінювання успішно додано
vi_vn: Đã thêm bài đánh giá thành công
zh_cn: 评估添加成功
zh_tw: 已成功添加評估

# common.common:assessment_deleted_successfully_message
source: Assessment deleted successfully
ar_sa: تم حذف التقييم بنجاح
bg_bg: Оценката е изтрита успешно
cs_cz: Test byl úspěšně odstraněn.
de_de: Beurteilung erfolgreich gelöscht
el_gr: Επιτυχής διαγραφή αξιολόγησης
es_xl: La evaluación se eliminó correctamente
et_ee: Hindamine on kustutatud
fi_fi: Arviointi on poistettu
fr_ca: L’évaluation a été supprimée avec succès
fr_fr: Évaluation supprimée avec succès
hi_in: आकलन सफलतापूर्वक हटा दिया गया
hr_hr: Provjera znanja i vještina uspješno je izbrisana
hu_hu: Értékelés sikeresen törölve
ja_jp: 評価は正常に削除されました
ko_kr: 평가가 성공적으로 삭제되었습니다
lt_lt: Įvertinimas sėkmingai ištrintas
lv_lv: Novērtējums veiksmīgi izdzēsts
ms_my: Penilaian berjaya dipadamkan
nb_no: Evalueringen er slettet
nl_nl: Beoordeling succesvol verwijderd
pl_pl: Ocena usunięta pomyślnie
pt_pt: Avaliação eliminada com sucesso
ro_ro: Evaluare ștearsă cu succes
ru_ru: Оценка успешно удалена
sk_sk: Posúdenie sa úspešne odstránil.
sr_rs: Процена је успешно избрисана
sv_se: Bedömningen raderades
th_th: ลบการประเมินเรียบร้อยแล้ว
tr_tr: Değerlendirme başarıyla silindi
uk_ua: Оцінювання успішно видалено
vi_vn: Đã xóa bài đánh giá thành công
zh_cn: 评估删除成功
zh_tw: 已成功刪除評估

# common.common:assessment_updated_successfully_message
source: Assessment updated successfully
ar_sa: تم تحديث التقييم بنجاح
bg_bg: Оценката е актуализирана успешно
cs_cz: Test byl úspěšně zaktualizován.
de_de: Beurteilung erfolgreich aktualisiert
el_gr: Επιτυχής ενημέρωση αξιολόγησης
es_xl: La evaluación se actualizó correctamente
et_ee: Hindamine on värskendatud
fi_fi: Arviointi on päivitetty
fr_ca: L’évaluation a été mise à jour avec succès
fr_fr: Évaluation mise à jour avec succès
hi_in: आकलन सफलतापूर्वक अपडेट किया गया
hr_hr: Provjera znanja i vještina uspješno je ažurirana
hu_hu: Értékelés sikeresen frissítve
ja_jp: 評価は正常に更新されました
ko_kr: 평가가 성공적으로 업데이트되었습니다
lt_lt: Įvertinimas sėkmingai atnaujintas
lv_lv: Novērtējums ir veiksmīgi atjaunināts
ms_my: Penilaian berjaya dikemas kini
nb_no: Evalueringen er oppdatert
nl_nl: Beoordeling met succes bijgewerkt
pl_pl: Ocena została pomyślnie zaktualizowana
pt_pt: Avaliação atualizada com sucesso
ro_ro: Evaluare actualizată cu succes
ru_ru: Оценка успешно обновлена
sk_sk: Posúdenie sa úspešne aktualizoval.
sr_rs: Процена је успешно ажурирана
sv_se: Bedömningen uppdaterades
th_th: อัปเดตการประเมินเรียบร้อยแล้ว
tr_tr: Değerlendirme başarıyla güncellendi
uk_ua: Оцінювання успішно оновлено
vi_vn: Đã cập nhật bài đánh giá thành công
zh_cn: 评估更新成功
zh_tw: 已成功更新評估

# common.common:label_report_an_issue
source: Report an Issue
ar_sa: بلغ عن خطأ
bg_bg: Докладвайте за проблем
cs_cz: Nahlásit problém
de_de: Problem melden
el_gr: Αναφορά ενός ζητήματος
es_xl: Reportar un problema
et_ee: Probleemist teavitamine
fi_fi: Ilmoita ongelmasta
fr_ca: Signaler un problème
fr_fr: Signaler un problème
hi_in: किसी समस्या की रिपोर्ट करें
hr_hr: Prijavi problem
hu_hu: Probléma bejelentése
ja_jp: 問題の報告
ko_kr: 문제 보고하기
lt_lt: Pranešti apie problemą
lv_lv: Ziņot par problēmu
ms_my: Laporkan Isu
nb_no: Rapporter et problem
nl_nl: Een probleem melden
pl_pl: Zgłoś problem
pt_pt: Relatar um problema
ro_ro: Raportați o problemă
ru_ru: Сообщить о Проблеме
sk_sk: Nahlásiť problém
sr_rs: Пријавите проблем
sv_se: Anmäl ett problem
th_th: รายงานปัญหา
tr_tr: Bir Sorun Bildir
uk_ua: Повідомити про проблему
vi_vn: Báo cáo Sự cố
zh_cn: 报告问题
zh_tw: 報告問題

# common.common:notification_action_pause
source: Pause
ar_sa: توقف
bg_bg: Пауза
cs_cz: Pozastavit
de_de: Anhalten
el_gr: Παύση
es_xl: Pausa
et_ee: Paus
fi_fi: Tauko
fr_fr: Mettre en pause
hi_in: रोकें
hr_hr: Pauziraj
hu_hu: Szüneteltetés
ja_jp: 一旦中止
ko_kr: 일시중지
lt_lt: Pauzė
lv_lv: Pauze
ms_my: Jeda
nl_nl: Pauzeer
pl_pl: Pauza
pt_pt: Pausa
ro_ro: Pauză
ru_ru: Приостановить
sk_sk: Pozastaviť
sr_rs: Пауза
sv_se: Pausa
th_th: หยุดชั่วคราว
tr_tr: Duraksat
uk_ua: Пауза
vi_vn: Tạm dừng
zh_cn: 暂停
zh_tw: 暫停

# common.common:notification_action_resume
source: Resume
ar_sa: استمرار
bg_bg: Резюме
cs_cz: Pokračovat
de_de: Fortsetzen
el_gr: Συνέχιση
es_xl: Reanudar
et_ee: Taasta
fi_fi: Jatka
fr_ca: Reprendre
fr_fr: Reprendre
hi_in: फिर से शुरू करें
hr_hr: Nastavi
hu_hu: Folytatás
ja_jp: 再生
ko_kr: 재시작
lt_lt: Tęsti
lv_lv: Atsākt
ms_my: Sambung semula
nb_no: Gjenoppta
nl_nl: CV
pl_pl: Wznowienie
pt_pt: Continuar
ro_ro: Reluare
ru_ru: Возобновить
sk_sk: Pokračovať
sr_rs: Настави
sv_se: Återuppta
th_th: ดำเนินการต่อ
tr_tr: Sürdür
uk_ua: Продовжити
vi_vn: Tiếp tục
zh_cn: 简历
zh_tw: 恢復

# common.common:recording_start_message
source: Diagnosis Started
ar_sa: بدأ التشخيص
bg_bg: Диагностиката започна
cs_cz: Diagnostika byla spuštěna
de_de: Diagnose gestartet
el_gr: Η διάγνωση ξεκίνησε
es_xl: Diagnóstico iniciado
et_ee: Diagnoosi on alustatud
fi_fi: Vianmääritys aloitettu
fr_ca: Début du diagnostic
fr_fr: Début du diagnostic
hi_in: निदान शुरू हुआ
hr_hr: Pokrenuta je dijagnostika
hu_hu: Diagnózis elindítva
ja_jp: 調査は開始されました
ko_kr: 진단 시작
lt_lt: Diagnozė pradėta
lv_lv: Sākta diagnostika
ms_my: Diagnosis Dimulakan
nb_no: Diagnose startet
nl_nl: Diagnose gestart
pl_pl: Diagnostyka rozpoczęta
pt_pt: Diagnóstico iniciado
ro_ro: Diagnostic pornit
ru_ru: Диагностика Начата
sk_sk: Diagnostika sa spustila
sr_rs: Дијагностика је покренута
sv_se: Diagnos påbörjad
th_th: ได้เริ่มการวิเคราะห์แล้ว
tr_tr: Tanılama Başlatıldı
uk_ua: Діагностику розпочато
vi_vn: Đã bắt đầu Chẩn đoán
zh_cn: 诊断开始
zh_tw: 已開啓診斷

# common.common:recording_resume_message
source: Diagnosis Resumed
ar_sa: استمرار التشخيص
bg_bg: Диагностиката е възобновена
cs_cz: Diagnostika byla obnovena
de_de: Diagnose fortgesetzt
el_gr: Η διάγνωση συνεχίστηκε
es_xl: Diagnóstico reanudado
et_ee: Diagnoosimine jätkub
fi_fi: Vianmääritystä jatketaan
fr_ca: Reprise du diagnostic
fr_fr: Reprise du diagnostic
hi_in: निदान फिर से शुरू हुआ
hr_hr: Dijagnostika je nastavljena
hu_hu: Diagnosztika szüneteltetve
ja_jp: 調査は再開されました
ko_kr: 진단 재시작
lt_lt: Diagnozavimas tęsiamas
lv_lv: Diagnostika atsākta
ms_my: Diagnosis Disambung semula
nb_no: Diagnose gjenopptatt
nl_nl: Diagnose hervat
pl_pl: Diagnostyka wznowiona
pt_pt: Diagnóstico retomado
ro_ro: Diagnostic reluat
ru_ru: Диагностика Возобновлена
sk_sk: Diagnostika sa obnovila
sr_rs: Дијагностика је настављена
sv_se: Diagnos återupptogs
th_th: ได้ดำเนินการวิเคราะห์ต่อ
tr_tr: Tanılama Sürdürüldü
uk_ua: Діагностику відновлено
vi_vn: Đã tiếp tục Chẩn đoán
zh_cn: 诊断恢复
zh_tw: 已恢復診斷

# common.common:recording_stopped_message
source: Diagnosis Stopped
ar_sa: توقف التشخيص
bg_bg: Диагностиката е спряна
cs_cz: Diagnostika byla zastavena
de_de: Diagnose gestoppt
el_gr: Η διάγνωση διακόπηκε
es_xl: Diagnóstico detenido
et_ee: Diagnoosimine peatati
fi_fi: Vianmääritys pysäytetty
fr_ca: Arrêt du diagnostic
fr_fr: Arrêt du diagnostic
hi_in: निदान बंद हो गया
hr_hr: Dijagnostika je zaustavljena
hu_hu: Diagnózis leállítva
ja_jp: 調査は停止されました
ko_kr: 진단 중지
lt_lt: Diagnozė sustabdyta
lv_lv: Diagnoze apturēta
ms_my: Diagnosis Dihentikan
nb_no: Diagnose stoppet
nl_nl: Diagnose gestopt
pl_pl: Diagnostyka zatrzymana
pt_pt: Diagnóstico interrompido
ro_ro: Diagnostic oprit
ru_ru: Диагностика Остановлена
sk_sk: Diagnostika sa zastavila
sr_rs: Дијагностика је заустављена
sv_se: Diagnos stoppades
th_th: หยุดการวิเคราะห์แล้ว
tr_tr: Tanılama Durduruldu
uk_ua: Діагностику зупинено
vi_vn: Đã dừng Chẩn đoán
zh_cn: 诊断停止
zh_tw: 已停止診斷

# common.common:recording_delete_message
source: Diagnosis Deleted
ar_sa: تم حذف التشخيص
bg_bg: Диагностиката е изтрита
cs_cz: Diagnostika byla odstraněna
de_de: Diagnose gelöscht
el_gr: Η διάγνωση διαγράφηκε
es_xl: Diagnóstico eliminado
et_ee: Diagnoos kustutatud
fi_fi: Vianmääritys poistettu
fr_ca: Diagnostic supprimé
fr_fr: Diagnostic supprimé
hi_in: निदान हटा दिया गया
hr_hr: Dijagnostika je izbrisana
hu_hu: Diagnózis törölve
ja_jp: 調査は削除されました
ko_kr: 진단 삭제
lt_lt: Diagnozė ištrinta
lv_lv: Diagnoze izdzēsta
ms_my: Diagnosis Dipadamkan
nb_no: Diagnose slettet
nl_nl: Diagnose gewist
pl_pl: Diagnostyka usunięta
pt_pt: Diagnóstico eliminado
ro_ro: Diagnostic șters
ru_ru: Диагностика Удалена
sk_sk: Diagnostika sa odstránila
sr_rs: Дијагностика је избрисана
sv_se: Diagnos raderad
th_th: ลบการวิเคราะห์
tr_tr: Tanılama Silindi
uk_ua: Діагностику видалено
vi_vn: Đã xóa Chẩn đoán
zh_cn: 诊断删除
zh_tw: 已刪除診斷

# common.common:recording_paused_message
source: Diagnosis paused
ar_sa: توقف التشخيص
bg_bg: Диагностиката е поставена на пауза
cs_cz: Diagnostika byla pozastavena.
de_de: Aufnahme angehalten
el_gr: Η διάγνωση τέθηκε σε παύση
es_xl: Diagnóstico en pausa
et_ee: Diagnoosimine on peatatud
fi_fi: Vianmääritys keskeytetty
fr_ca: Diagnostic en pause
fr_fr: Diagnostic mis en pause
hi_in: निदान रोका गया
hr_hr: Dijagnostika je pauzirana
hu_hu: Diagnosztika szüneteltetve
ja_jp: 調査は一旦中止されました
ko_kr: 진단 일시중지
lt_lt: Diagnozavimas pristabdytas
lv_lv: Diagnostika ir apturēta
ms_my: Diagnosis dijeda
nb_no: Diagnose satt på pause
nl_nl: Diagnose gepauzeerd
pl_pl: Diagnoza przerwana
pt_pt: Diagnóstico parado
ro_ro: Diagnostic întrerupt
ru_ru: Диагностика приостановлена
sk_sk: Diagnostika sa pozastavila.
sr_rs: Дијагностика је паузирана
sv_se: Diagnos pausad
th_th: การวิเคราะห์หยุดชั่วคราว
tr_tr: Tanılama duraksatıldı
uk_ua: Діагностику призупинено
vi_vn: Đã tạm dừng Chẩn đoán
zh_cn: 诊断暂停
zh_tw: 已暫停診斷

# common.common:link_copied_ready_to_share_label
source: Link Copied, Ready to Share!!!
ar_sa: تم نسخ الرابط، جاهز للمشاركة !!!
bg_bg: Връзката е копирана, готова за споделяне!!!
cs_cz: Odkaz byl zkopírován aje připraven ke sdílení
de_de: Link kopiert, bereit zum Teilen!!!
el_gr: Ο σύνδεσμος αντιγράφηκε, έτοιμος για κοινή χρήση!!!
es_xl: Vínculo copiado y listo para compartir.
et_ee: Link kopeeritud, jagamiseks valmis!!!
fi_fi: Linkki on kopioitu ja on valmis jaettavaksi.
fr_ca: Lien copié, prêt à être partagé!!!
fr_fr: Lien copié, prêt à être partagé !!!
hi_in: लिंक कॉपी किया गया, साझा करने के लिए तैयार!!!
hr_hr: Veza je kopirana, spremno je za dijeljenje!!!
hu_hu: Hivatkozás másolva, készen áll a megosztásra!!!
ja_jp: URLがコピーされたので、共有しましょう!!!
ko_kr: 링크 복사, 공유 준비가 완료되었습니다!!!
lt_lt: Nuoroda nukopijuota, paruošta bendrinti!!!
lv_lv: Saite nokopēta, gatava kopīgošanai!!!
ms_my: Pautan Disalin, Sedia untuk Berkongsi!!!
nb_no: Kobling kopiert, klar til å dele!!!
nl_nl: Link gekopieerd, klaar om te delen!!!
pl_pl: Link skopiowany, gotowy do udostępnienia!!!
pt_pt: Link Copiado, Pronto para Partilhar!!!
ro_ro: Link copiat, gata de partajare!!!
ru_ru: Ссылка Скопирована, Готов к Передаче В Совместное Пользование!!!
sk_sk: Odkaz sa skopíroval a je pripravený na zdieľanie
sr_rs: Линк је копиран, спреман за дељење!!!
sv_se: Länken är kopierad, redo för delning!!!
th_th: คัดลอกลิงก์แล้ว พร้อมแชร์!!!
tr_tr: Bağlantı Kopyalandı, Paylaşılmaya Hazır!!!
uk_ua: Посилання скопійовано, можна поділитися!!!
vi_vn: Liên kết đã Sao chép, Sẵn sàng Chia sẻ !!!
zh_cn: 链接复制完毕，准备共享！！！
zh_tw: 已複製鏈接，可共享！！！

# common.common:finish_label
source: Finish
ar_sa: إنهاء
bg_bg: Край
cs_cz: Dokončit
de_de: Fertigstellen
el_gr: Τέλος
es_xl: Finalizar
et_ee: Lõpeta
fi_fi: Lopeta
fr_ca: Terminer
fr_fr: Terminer
hi_in: समाप्त करें
hr_hr: Završi
hu_hu: Befejezés
ja_jp: 終了
ko_kr: 종료
lt_lt: Baigti
lv_lv: Beigt
ms_my: Selesai
nb_no: Fullfør
nl_nl: Afwerking
pl_pl: Zakończ
pt_pt: Terminar
ro_ro: Finalizare
ru_ru: Закончить
sk_sk: Dokončiť
sr_rs: Заврши
sv_se: Slutför
th_th: เสร็จสิ้น
tr_tr: Bitir
uk_ua: Готово
vi_vn: Kết thúc
zh_cn: 结束
zh_tw: 完成

# common.common:disclaimer_label
source: Disclaimer
ar_sa: إخلاء مسئولية
bg_bg: Отказ от отговорност
cs_cz: Vyloučení odpovědnosti
de_de: Haftungsausschluss
el_gr: Αποποίηση ευθύνης
es_xl: Descargo de responsabilidad
et_ee: Vastutusest loobumine
fi_fi: Vastuuvapauslauseke
fr_fr: Clause de non-responsabilité
hi_in: अस्वीकरण
hr_hr: Izjava o odricanju odgovornosti
hu_hu: Jogi nyilatkozat
ja_jp: 免責事項
ko_kr: 취소
lt_lt: Atsakomybės atsisakymas
lv_lv: Atruna
ms_my: Penafian
nb_no: Ansvarsfraskrivelse
pl_pl: Zastrzeżenie
pt_pt: Aviso Legal
ro_ro: Declinarea răspunderii legale
ru_ru: Правовая оговорка
sk_sk: Vylúčenie zodpovednosti
sr_rs: Одрицање од одговорности
sv_se: Friskrivning
th_th: ข้อจำกัดความรับผิดชอบ
tr_tr: Bildirim
uk_ua: Відмова від відповідальності
vi_vn: Tuyên bố từ chối trách nhiệm
zh_cn: 免责声明
zh_tw: 免責聲明
