Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:no_shared_content_label
source: No Shared Content
ar_sa: لا يوجد محتوى مشترك
bg_bg: Няма споделено съдържание
cs_cz: Žádný sdílený obsah
de_de: Keine geteilten Inhalte
el_gr: Δεν υπάρχει κοινόχρηστο περιεχόμενο
es_xl: Sin contenido compartido
et_ee: Jagatud sisu puudub
fi_fi: Ei jaettua sisältöä
fr_ca: Pas de contenu partagé
fr_fr: Aucun contenu partagé
hi_in: कोई साझा की गई विषय वस्तु नहीं
hr_hr: Nema podijeljenog sadržaja
hu_hu: Nincs megosztott tartalom
ja_jp: 共有されたコンテンツはありません。
ko_kr: 공유된 콘텐츠 없음
lt_lt: Nėra bendrinamo turinio
lv_lv: Nav kopīgota satura
ms_my: Tiada Kandungan Dikongsi
nb_no: Ikke noe delt innhold
nl_nl: Geen gedeelde inhoud
pl_pl: Brak udostępnionej treści
pt_pt: Nenhum Conteúdo Partilhado
ro_ro: Nu există conținut partajat
ru_ru: Нет Совместно Используемого Контента
sk_sk: Žiadny zdieľaný obsah
sr_rs: Нема заједничког садржаја
sv_se: Inget delat innehåll
th_th: ไม่มีเนื้อหาที่ใช้ร่วมกัน
tr_tr: Paylaşılan İçerik Yok
uk_ua: Немає спільного вмісту
vi_vn: Không có Nội dung được Chia sẻ
zh_cn: 无共享内容
zh_tw: 無已共享内容

# common.common:badge_title_required_label
source: Badge title is required
ar_sa: عنوان الرابط مطلوب
bg_bg: Заглавието на значката е задължително
cs_cz: Název odznaku je povinný údaj.
de_de: Abzeichentitel ist erforderlich
el_gr: Απαιτείται τίτλος κάρτας
es_xl: El título del distintivo es obligatorio
et_ee: Märgi pealkiri on kohustuslik
fi_fi: Merkin otsikko on pakollinen
fr_ca: Le titre du badge est requis.
fr_fr: Le titre du badge est obligatoire
hi_in: बैज शीर्षक आवश्यक है
hr_hr: Naziv značke je obvezan
hu_hu: Az elismerőkártya címének megadása kötelező
ja_jp: バッジのタイトルは必須です
ko_kr: 뱃지 이름이 필요합니다
lt_lt: Reikalingas ženklelio pavadinimas
lv_lv: Nepieciešams emblēmas nosaukums
ms_my: Tajuk lencana diperlukan
nb_no: Merketittel er påkrevd
nl_nl: De titel van de badge is verplicht
pl_pl: Wymagana jest nazwa odznaki
pt_pt: O título do distintivo é obrigatório
ro_ro: Este necesar titlul ecusonului
ru_ru: Заголовок идентификационной карточки обязателен
sk_sk: Názov odznaku je povinný údaj.
sr_rs: Назив значке је обавезан
sv_se: Märkestitel krävs
th_th: ต้องระบุชื่อป้ายสัญลักษณ์การเรียนรู้
tr_tr: Rozet başlığı gerekli
uk_ua: Назва значка є обов’язковою
vi_vn: Tiêu đề huy hiệu là bắt buộc
zh_cn: 必须提供徽章标题
zh_tw: 徽章標題為必需項

# common.common:badge_required_label
source: Please select badge icon
ar_sa: يرجى تحديد أيقونة شارة
bg_bg: Моля, изберете икона на значка
cs_cz: Vyberte ikonu odznaku.
de_de: Wählen Sie das Abzeichensymbol aus.
el_gr: Επιλέξτε το εικονίδιο κάρτας
es_xl: Seleccione el ícono del distintivo
et_ee: Valige märgi ikoon
fi_fi: Valitse merkin kuvake
fr_ca: Veuillez sélectionner l’icône badge
fr_fr: Sélectionner une icône de badge
hi_in: कृपया बैज आइकन चुनें
hr_hr: Odaberite ikonu značke
hu_hu: Kérjük, válassza ki az elismerőkártya ikonját
ja_jp: バッジアイコンを選択してください
ko_kr: 배지 아이콘을 선택하십시오.
lt_lt: Pasirinkite ženklelio piktogramą
lv_lv: Lūdzu, atlasiet emblēmas ikonu
ms_my: Sila pilih ikon lencana
nb_no: Velg merkeikon
nl_nl: Selecteer het badgepictogram
pl_pl: Wybierz ikonę odznaki
pt_pt: Selecione o ícone do distintivo
ro_ro: Selectați pictograma emblemei
ru_ru: Выберите символ значка
sk_sk: Vyberte ikonu odznaku.
sr_rs: Изаберите икону значке
sv_se: Välj badge-ikon
th_th: โปรดเลือกไอคอนป้าย
tr_tr: Lütfen rozet simgesini seçin
uk_ua: Виберіть піктограму значка
vi_vn: Vui lòng chọn biểu tượng huy hiệu
zh_cn: 请选择奖章图标
zh_tw: 請選取徽章圖示

# common.common:upload_new_file_text
source: Upload New File
ar_sa: تحميل ملف جديد
bg_bg: Качване на нов файл
cs_cz: Nahrát nový soubor
de_de: Neue Datei hochladen
el_gr: Μεταφόρτωση νέου αρχείου
es_xl: Cargar archivo nuevo
et_ee: Laadi üles uus fail
fi_fi: Lataa uusi tiedosto palvelimeen
fr_ca: Télécharger un nouveau fichier
fr_fr: Télécharger un nouveau fichier
hi_in: नई फ़ाइल अपलोड करें
hr_hr: Prenesi novu datoteku
hu_hu: Új fájl feltöltése
ja_jp: 新しいファイルをアップロード
ko_kr: 새 파일 업로드
lt_lt: Įkelti naują failą
lv_lv: Augšupielādēt jaunu failu
ms_my: Muat Naik Fail Baharu
nb_no: Last opp ny fil
nl_nl: Nieuw bestand uploaden
pl_pl: Prześlij nowy plik
pt_pt: Fazer upload de novo ficheiro
ro_ro: Încărcare fișier nou
ru_ru: Загрузить Новый Файл
sk_sk: Nahrať nový súbor
sr_rs: Отпреми нову датотеку
sv_se: Ladda upp ny fil
th_th: อัปโหลดไฟล์ใหม่
tr_tr: Yeni Dosya Yükle
uk_ua: Завантажити новий файл
vi_vn: Tải lên Tệp Mới
zh_cn: 上传新文件
zh_tw: 上傳新文件

# common.common:today_empty_learning_message
source: Looks like we don\'t have any more recommendations for the Learnings you\'ve selected.Feel free to update your Learning Goals in your Profile.
ar_sa: يبدو أننا ليس لدينا أي توصيات إضافية لمواد التعليم التي اخترتها. لا تتردد في تحديث أهدافك التعليمية في ملف تعريفك.
bg_bg: Изглежда, че нямаме повече препоръки за избраните от вас обучения. Чувствайте се свободни да актуализирате своите цели за обучение в профила си.
cs_cz: Vypadá to, že nemáme žádná další doporučení kvybraným studijním cílům. Můžete zkusit zaktualizovat studijní cíle ve svém profilu.
de_de: Es scheint, als gäbe es für Ihren Lernfortschritt aktuell keine weiteren Empfehlungen. Wenn Sie möchten, können Sie Ihre Lernziele in Ihrem Profil aktualisieren.
et_ee: Näib, et meil pole enam soovitusi teie valitud õppematerjalide kohta. Värskendage oma profiilis oma õpingueesmärke.
fi_fi: Tällä hetkellä meillä ei ole enempää suosituksia sinulle valitsemiesi opintokohteiden perusteella. Voit myös päivittää profiilisi oppimistavoitteet.
hi_in: ऐसा लगता है कि हमारे पास आपके द्वारा चुनी गई लर्निंग के लिए कोई और सिफारिशें नहीं हैं । अपने प्रोफ़ाइल में अपने लर्निंग के लक्ष्यों को अपडेट करें।
hu_hu: Úgy tűnik, hogy nincs további javaslatunk az Ön által kiválasztott képzésekre. Bátran frissítse a képzési céljait a profiljában.
ko_kr: 선택한 학습에 대한 권장 사항이 더 이상 없습니다. 프로필에서 학습 목표를 자유롭게 업데이트하십시오.
lt_lt: Panašu, kad daugiau rekomendacijų dėl jūsų pasirinkto mokymosi neturime. Galite atnaujinti mokymosi tikslus savo profilyje.
lv_lv: Šķiet, ka mums nav vairāk ieteikumu mācībām, ko izvēlējāties. Savus mācību mērķus varat atjaunināt profilā.
ms_my: Nampaknya kami tiada lagi pengesyoran untuk Pembelajaran yang anda pilih. Sila mengemas kini Matlamat Pembelajaran anda dalam Profil anda.
nb_no: Det ser ut til at vi ikke har noen flere anbefalinger for læringene du har valgt. Oppdater gjerne læringsmålene i profilen din.
nl_nl: Het lijkt erop dat we geen aanbevelingen meer hebben voor de leerdoelen die je hebt geselecteerd. Voel je vrij om je leerdoelen bij te werken in je profiel.
pl_pl: Wygląda na to, że nie mamy więcej rekomendacji dla wybranych przez Ciebie zajęć. Możesz zaktualizować swoje cele edukacyjne na swoim profilu.
ru_ru: Похоже, у нас больше нет рекомендаций по Видам Обучения, которые вы выбрали.Вы всегда можете обновить свои Цели Обучения в своем профиле.
sr_rs: Изгледа да немамо више препорука за учења која сте изабрали. Слободно ажурирајте своје циљеве учења у свом профилу.
vi_vn: Có vẻ như chúng tôi không có thêm bất kỳ đề xuất nào cho Kiến thức bạn đã chọn. Vui lòng cập nhật Mục tiêu Học tập trong Hồ sơ của bạn.
zh_cn: 看起来我们对您选择的学习没有更多建议。您可以随时在您的“个人资料”中更新“学习目标”。
zh_tw: 看起來我們對您選擇的「學習」已無更多建議。請隨時更新個人資料中的學習目標。

# common.common:badge_id_label
source: Badge ID
ar_sa: عنوان الشارة
bg_bg: ID на значката
cs_cz: ID odznaku
de_de: Abzeichen-ID
el_gr: Κωδικός κάρτας
es_xl: ID de distintivo
et_ee: Märgi ID
fi_fi: Merkin tunnus
fr_ca: Identifiant de badge
fr_fr: Identifiant du badge
hi_in: बैज ID
hr_hr: ID značke
hu_hu: Elismerőkártya azonosítója
ja_jp: バッジID
ko_kr: 뱃지 ID
lt_lt: Ženklelio ID
lv_lv: Emblēmas ID
ms_my: ID Lencana
nb_no: Merke-ID
pl_pl: Identyfikator odznaki
pt_pt: ID do Distintivo
ro_ro: ID Ecuson
ru_ru: Идентификатор идентификационной карточки *
sk_sk: ID odznaku
sr_rs: ИД значке
sv_se: Märkes-ID
th_th: รหัสป้ายสัญลักษณ์การเรียนรู้
tr_tr: Rozet Kimliği
uk_ua: Ідентифікатор значка
vi_vn: ID Huy hiệu
zh_cn: 徽章ID
zh_tw: 徽章 ID

# common.common:quiz_title_error_msg
source: Title can\'t be empty
ar_sa: لا يجوز أن يكون العنوان فارغًا
bg_bg: Заглавието не може\'да бъде празно
cs_cz: Název nemůže být prázdný.
de_de: Der Titel darf nicht leer sein.
et_ee: Pealkiri ei tohi olla tühi'
fi_fi: Otsikko ei voi olla tyhjä
hi_in: शीर्षक खाली नहीं हो सकता
hu_hu: A cím nem lehet üres
ko_kr: 이름이 없습니다
lt_lt: Pavadinimo laukas negali būti tuščias
lv_lv: Virsraksta lauks nedrīkst būt tukšs'
ms_my: Tajuk tidak boleh kosong
nb_no: Tittel kan\'ikke være tom
nl_nl: De titel mag niet leeg zijn.
pl_pl: Nazwa nie może być pusta
ru_ru: Заголовок не может быть пустым
sr_rs: Наслов не може да буде празан
vi_vn: Tiêu đề không được để trống
zh_cn: 标题不能为空
zh_tw: 標題不能爲空

# common.common:quiz_answer_error_msg
source: Please add correct answer!
ar_sa: الرجاء إضافة إجابة صحيحة!
bg_bg: Моля, добавете правилен отговор!
cs_cz: Přidejte správnou odpověď.
de_de: Bitte fügen Sie die richtige Antwort hinzu!
el_gr: Προσθέστε τη σωστή απάντηση!
es_xl: Agregue la respuesta correcta.
et_ee: Palun lisa õige vastus!
fi_fi: Lisää oikea vastaus.
fr_ca: Veuillez ajouter la réponse correcte!
fr_fr: Veuillez ajouter une bonne réponse !
hi_in: कृपया सही उत्तर जोड़ें!
hr_hr: Dodajte točan odgovor!
hu_hu: Adja meg a helyes választ!
ja_jp: 正解の答えを追加してください！
ko_kr: 정답을 추가해주십시오!
lt_lt: Prašome pridėti teisingą atsakymą!
lv_lv: Lūdzu, pievienojiet pareizo atbildi!
ms_my: Sila tambahkan jawapan yang betul!
nb_no: Legg til riktig svar!
nl_nl: Voeg het juiste antwoord toe!
pl_pl: Dodaj poprawną odpowiedź!
pt_pt: Adicione uma resposta correta!
ro_ro: Vă rugăm să adăugați răspunsul corect!
ru_ru: Добавьте, пожалуйста, правильный ответ!
sk_sk: Pridajte správnu odpoveď.
sr_rs: Молимо додајте тачан одговор!
sv_se: Vänligen ange rätt svar!
th_th: กรุณาเพิ่มคำตอบที่ถูกต้อง!
tr_tr: Lütfen doğru yanıtı ekleyin!
uk_ua: Додайте правильну відповідь!
vi_vn: Vui lòng thêm câu trả lời đúng!
zh_cn: 请添加正确答案！
zh_tw: 請添加正確答案！

# common.common:forbidden_content_string
source: Forbidden content
ar_sa: المحتوى المحظور
bg_bg: Забранено съдържание
cs_cz: Zakázaný obsah
de_de: Unzulässiger Inhalt
el_gr: Απαγορευμένο περιεχόμενο
es_xl: Contenido prohibido
et_ee: Keelatud sisu
fi_fi: Kielletty sisältö
fr_ca: Contenu interdit
fr_fr: Contenu interdit
hi_in: निषिद्ध विषय वस्तु
hr_hr: Zabranjeni sadržaj
hu_hu: Tiltott tartalom
ja_jp: 禁止内容
ko_kr: 금지된 콘텐츠
lt_lt: Draudžiamas turinys
lv_lv: Aizliegts saturs
ms_my: Kandungan terlarang
nb_no: Forbudt innhold
nl_nl: Verboden inhoud
pl_pl: Zakazana treść
pt_pt: Conteúdo proibido
ro_ro: Conținut interzis
ru_ru: Запрещенный контент
sk_sk: Zakázaný obsah
sr_rs: Забрањени садржај
sv_se: Förbjudet innehåll
th_th: เนื้อหาต้องห้าม
tr_tr: Yasaklı içerik
uk_ua: Заборонений вміст
vi_vn: Nội dung bị cấm
zh_cn: 禁止内容
zh_tw: 被禁内容

# common.common:message_for_delete_card_string
source: Content(card/pathway) is associated with a few pathways/journeys, please remove the associations before deleting or ask admin to delete the content.
ar_sa: المحتوى (البطاقة/المسار) مرتبط ببعض المسارات/الرحلات، يرجى إزالة الارتباطات قبل الحذف أو مطالبة المشرف بحذف المحتوى.
bg_bg: Съдържанието (картата/Pathway) е свързано с няколко Pathways/Journeys, премахнете асоциациите, преди да го изтриете, или помолете администратора да изтрие съдържанието.
cs_cz: Obsah (karta/Pathway) je spojen sněkolika moduly Pathway / plány Journey. Před odstraněním tato spojení odeberte nebo oodstranění obsahu požádejte administrátora.
de_de: Der Inhalt (Card/Pathway) ist mit einigen Pathways/Journeys verknüpft. Bitte entfernen Sie die Verknüpfungen vor dem Löschen oder bitten Sie die Administrator:in, den Inhalt zu löschen.
el_gr: Το περιεχόμενο (κάρτα/μονοπάτι) είναι συσχετισμένο με μερικά μονοπάτια/ταξίδια. Καταργήστε τις συσχετίσεις πριν διαγράψετε ή ζητήσετε από τον διαχειριστή να διαγράψει το περιεχόμενο.
es_xl: El contenido (tarjeta o pathway) está asociado a algunas pathways o journeys. Quite las asociaciones antes de eliminar nada o pida a un administrador que elimine el contenido.
et_ee: Sisu (kaart/pathway) on seotud mitme pathway/journeyga. Enne kustutamist eemaldage seosed või paluge administraatoril sisu kustutada.
fi_fi: Sisältö (kortti/Pathway) liittyy muutamiin Pathway-polkuihin/Journey-matkoihin. Poista liitokset ennen poistamista tai pyydä hallinnoijaa poistamaan sisältö.
fr_ca: Le contenu (carte/séquence) est associé à peu de séquences/parcours, veuillez retirer les associations avant de supprimer ou de demander à l’administrateur de supprimer le compte.
fr_fr: Le contenu (carte/pathway) est associé à quelques pathways/journeys, veuillez supprimer ces associations avant de le supprimer ou demander à l\'administrateur de supprimer le contenu.
hi_in: विषय वस्तु (कार्ड/पाथवे) कुछ पाथवे/जर्नी के साथ जुड़ा हुआ है, कृपया हटाने से पहले संबद्धता को हटा दें या विषय वस्तु को हटाने के लिए एडमिन से कहें।
hr_hr: Sadržaj (kartica/Pathway) povezan je s nekoliko Pathways/Journeys. Prije brisanja uklonite pridruživanja ili zatražite od administratora brisanje sadržaja.
hu_hu: A tartalom (kártya/út) néhány úthoz/útvonalhoz van társítva, távolítsa el a társításokat a törlés előtt, vagy kérje meg a rendszergazdát, hogy törölje a tartalmat.
ja_jp: コンテンツ（カード／パスウェイ）はいくつかのパスウェイ／ジャニーズと関連付けられていますので、コンテンツを削除するには、この関連を解除、または管理者に問い合わせしてください。
ko_kr: 콘텐츠(card/pathway)는 몇 가지 Pathway와 Journey로 연결되어 있습니다. 삭제하기 전에 연결을 제거하거나 관리자에게 콘텐츠 삭제를 요청하십시오.
lt_lt: Turinys (kortelė / „Pathway“) yra susietas su keliais „Pathways“ / „Journeys“. Prieš ištrindami pašalinkite susiejimus arba paprašykite administratoriaus ištrinti turinį.
lv_lv: Saturs (karte/Pathway) ir saistīts ar dažiem Pathways/Journeys. Lūdzu, pirms dzēšanas noņemiet asociācijas vai lūdziet administratoram dzēst saturu.
ms_my: Kandungan (kad/laluan) dikaitkan dengan beberapa laluan/perjalanan, sila keluarkan perkaitan sebelum memadamkan atau minta pentadbir memadamkan kandungan tersebut.
nb_no: Innhold (kort/Pathway) er knyttet til noen få Pathways/Journeys. Fjern tilknytningene før du sletter, eller be administrator om å slette innholdet.
nl_nl: Inhoud (kaart/pad) is geassocieerd met een paar paden/trajecten, verwijder de associaties voor het verwijderen of vraag admin om de inhoud te verwijderen.
pl_pl: Treść (card/pathway) jest powiązana z kilkoma pathways/journeys, usuń te powiązania przed usunięciem lub poproś administratora o usunięcie treści.
pt_pt: O conteúdo (smartcard/pathway) está associado a vários pathways/journeys. Por favor remova as associações antes de eliminar ou peça ao administrador para eliminar o conteúdo.
ro_ro: Conținutul (card/Pathway) este asociat cu mai multe Pathways/Journeys, vă rugăm să eliminați asocierile înainte de a șterge sau cereți admin să șteargă conținutul.
ru_ru: Контент(карта/pathway) связан с несколькими pathways/journeys; пожалуйста, удалите эти связи, прежде, чем удалить, или попросите администратора удалить этот контент.
sk_sk: Obsah (karta/Pathway) je spojený s niekoľkými modulmi Pathway / plánmi Journey. Pred odstránením tieto spojenia odstráňte alebo o odstránenie obsahu požiadajte správcu.
sr_rs: Садржај (картица/Pathway) и неколико Pathways/Journeys су повезани. Уклоните повезаност пре брисања или замолите админа да избрише садржај.
sv_se: Innehåll (kort/pathway) är kopplat till några pathway:er/journey:er, avlägsna kopplingen innan du raderar eller be admin att radera innehållet.
th_th: เนื้อหา (card/pathway) มีความเกี่ยวข้องกับสองสาม pathways/journeys โปรดลบการเชื่อมโยงออกก่อนที่จะลบหรือขอให้ผู้ดูแลระบบลบเนื้อหา
tr_tr: İçerik (kart/pathway) birkaç pathway/journey ile ilişkili, lütfen silmeden önce ilişkilendirmeleri kaldırın veya içeriği silmesini yöneticiden isteyin.
uk_ua: Вміст (картка/шлях) пов’язаний з кількома шляхами/подорожами. Скасуйте зв’язки перед видаленням або попросіть адміністратора видалити вміст.
vi_vn: Nội dung (thẻ/lộ trình) được liên kết với một vài lộ trình/hành trình, vui lòng loại bỏ các liên kết trước khi xóa hoặc yêu cầu quản trị viên xóa nội dung.
zh_cn: 内容 (卡/Pathway) 与一些Pathway/Journey相关联，请在删除之前删除关联，或要求管理员删除内容。
zh_tw: 内容（卡片/pathway）與一些 pathway/journey 關聯，請先刪除關聯，然後再刪除該内容或請求管理員刪除該內容。

# common.common:message_for_delete_card_confirm_message_string
source: You are about to delete the %1$s %2$s. Please be aware that doing so will remove all associated statistics and comments. This action cannot be undone. How would you like to proceed?
ar_sa: أنت على وشك حذف %s %s. يرجى العلم أن القيام بذلك سيؤدي إلى إزالة جميع الإحصائيات والتعليقات المرتبطة. لا يمكن التراجع عن هذا الإجراء. كيف تريد المتابعة؟
bg_bg: На път сте да изтриете %1$s %2$s. Моля, имайте предвид, че това ще премахне всички свързани статистики и коментари. Това действие не може да бъде отменено. Как бихте искали да продължите?
cs_cz: Chystáte se odstranit %1$s %2$s. Upozorňujeme, že tímto krokem odeberete všechny související statistiky akomentáře. Tuto akci nelze vrátit zpět. Jak si přejete pokračovat?
de_de: Sie sind dabei, %s %s zu löschen. Beachten Sie bitte, dass dadurch alle zugehörigen Statistiken und Kommentare gelöscht werden. Diese Aktion kann nicht rückgängig gemacht werden. Wie möchten Sie fortfahren?
el_gr: Πρόκειται να διαγράψετε το %1$s %2$s. Λάβετε υπόψη ότι με αυτόν τον τρόπο θα καταργηθούν όλα τα συσχετισμένα στατιστικά στοιχεία και σχόλια. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Πώς θέλετε να συνεχίσετε;
es_xl: Va a eliminar %1$s %2$s. Tenga en cuenta que al hacerlo se eliminarán todas las estadísticas y comentarios asociados. Esta acción no se puede deshacer. ¿Cómo quiere continuar?
et_ee: Kustutate peagi %1$s %2$s. Pange tähele, et see eemaldab kogu seotud statistika ja kommentaarid. Seda toimingut ei saa tagasi võtta. Kuidas soovite edasi minna?
fi_fi: Olet poistamassa %1$s %2$s. Huomaa, että toiminnon suorittaminen poistaa kaikki liittyvät tilastot ja kommentit. Tätä toimintoa ei voi kumota. Miten haluat edetä?
fr_ca: Êtes-vous sur le point de supprimer le %1$s %2$s. Sachez que cette opération supprimera toutes les statistiques et tous les commentaires associés. Il est impossible d’annuler cette action. Que voulez-vous faire ensuite?
fr_fr: Vous êtes sur le point de supprimer le %s %s. Sachez que cette action supprimera toutes les statistiques et commentaires associés. Vous ne pourrez plus revenir en arrière. Comment voulez-vous procéder ?
hi_in: आप %1$s %2$s को हटाने वाले हैं। कृपया ध्यान रखें कि ऐसा करने से सभी संबद्ध आंकड़े और टिप्पणियां हटा दी जाएंगी। यह कार्रवाई पूर्ववत नहीं की जा सकती। आप कैसे आगे बढ़ना चाहेंगे?
hr_hr: Upravo ćete izbrisati %1$s %2$s. Imajte na umu da ćete time ukloniti sve povezane statistike i komentare. Ovu radnju nije moguće poništiti. Što želite učiniti?
hu_hu: Éppen törli a(z) %1$s %2$s elemet. Vegye figyelembe, hogy ezzel törli az összes kapcsolódó statisztikát és megjegyzést. Ez a művelet nem vonható vissza. Hogyan szeretné folytatni?
ja_jp: %s %sを削除するところです。関連するすべての統計情報やコメントも削除されるので、ご注意ください。このアクションの復元はできません。どういかがでしょうか？
ko_kr: %s %s(을)를 삭제하려고 합니다. 삭제를 진행하면 모든 통계와 댓글도 삭제된다는 점을 주의해주십시오. 이 작업은 취소할 수 없습니다. 어떻게 진행하시겠습니까?
lt_lt: Jūs ketinate ištrinti %1$s %2$s. Atminkite, kad tai padarius bus pašalinta visa susijusi statistika ir komentarai. Šio veiksmo anuliuoti negalima. Kaip norėtumėte tęsti?
lv_lv: Jūs tūlīt izdzēsīsit %1$s %2$s. Lūdzu, ņemiet vērā, ka šādi tiks noņemta visa saistītā statistika un komentāri. Šo darbību nevar atsaukt. Kā jūs vēlētos turpināt?
ms_my: Anda akan memadamkan %1$s %2$s. Harap maklum bahawa berbuat demikian akan mengeluarkan semua statistik dan ulasan yang berkaitan. Tindakan ini tidak boleh dibuat asal. Bagaimanakah anda ingin meneruskan?
nb_no: Du er i ferd med å slette %1$s %2$s. Vær oppmerksom på at dette vil fjerne all tilknyttet statistikk og kommentarer. Denne handlingen kan ikke angres. Hvordan vil du gå frem?
nl_nl: Je staat op het punt om de %s %s te verwijderen. Houd er rekening mee dat door dit te doen alle bijbehorende statistieken en opmerkingen worden verwijderd. Deze actie kan niet ongedaan worden gemaakt. Hoe wil je verdergaan?
pl_pl: Zamierzasz usunąć %1$s %2$s. Pamiętaj, że usunięcie tej operacji spowoduje usunięcie wszystkich powiązanych statystyk i komentarzy. Tej czynności nie można cofnąć. Jak chcesz kontynuować?
pt_pt: Está prestes a eliminar os %s %s. Tenha em atenção que, ao fazê-lo, removerá todas as estatísticas e comentários associados. Esta ação não pode ser anulada. Como deseja proceder?
ro_ro: Sunteți pe punctul de a șterge %s %s. Dacă faceți acest lucru, vor fi șterse toate statisticile și comentariile asociate. Această acțiune nu poate fi anulată. Cum doriți să continuați?
ru_ru: Вы собираетесь удалить %s %s. Пожалуйста, знайте, что так вы удалите всю сопутствующую статистику и комментарии. Это действие нельзя отменить. Как вы хотите продолжить?
sk_sk: Chystáte sa odstrániť %1$s %2$s. Upozorňujeme, že týmto krokom odstránite všetky súvisiace štatistiky a komentáre. Túto akciu nie je možné vrátiť späť. Ako si prajete pokračovať?
sr_rs: Овим ћете избрисати %1$s %2$s. Имајте на уму да ћете на тај начин уклонити све повезане статистике и коментаре. Овај поступак не може да се опозове. Како желите да наставите?
sv_se: Du kommer att radera %s %s. Uppmärksamma att detta kommer att ta bort all tillhörande statistik och kommentarer. Denna åtgärd kan inte ångras. Hur vill du fortsätta?
th_th: คุณกำลังจะลบ %s %s โปรดทราบว่าการทำเช่นนี้จะเป็นการลบสถิติและความคิดเห็นที่เกี่ยวข้องทั้งหมด การดำเนินการนี้ไม่สามารถยกเลิกได้ คุณต้องการดำเนินการต่ออย่างไร?
tr_tr: %s %s ögesini silmek üzeresiniz. Bunu yapmanın ilişkili tüm istatistikleri ve yorumları kaldıracağını lütfen göz önünde bulundurun. Bu eylem geri alınamaz. Nasıl ilerlemek istersiniz?
uk_ua: Ви збираєтеся видалити %1$s %2$s. Майте на увазі, що це призведе до видалення всіх пов’язаних статистичних даних і коментарів. Цю дію не можна скасувати. Як би ви хотіли продовжити?
vi_vn: Bạn sắp xóa %1$s %2$s. Xin lưu ý rằng làm như vậy sẽ xóa tất cả các số liệu thống kê và bình luận liên quan. Không thể hoàn tác hành động này. Bạn muốn tiến hành như thế nào?
zh_cn: 您将删除%s %s。请注意，这样做将删除所有相关的统计数据和评论。此操作无法撤消。您想如何进行？
zh_tw: 您即將刪除 %s %s。請注意，這將刪除所有關聯的統計信息和評論。此操作不可撤消。您想要如何繼續？

# common.common:title_for_delete_card_confirm_message_string
source: Delete %s?
ar_sa: هل تريد حذف %s؟
bg_bg: Изтриване %s?
cs_cz: Chcete odstranit %s?
de_de: %s löschen?
el_gr: Διαγραφή %s;
es_xl: ¿Eliminar %s?
et_ee: Kas kustutada %s?
fi_fi: Poistetaanko %s?
fr_ca: Supprimer %s?
fr_fr: Supprimer %s ?
hi_in: %s हटाएं?
hr_hr: Želite li izbrisati %s?
hu_hu: Törli a %sot?
ja_jp: %sを削除しますか?
ko_kr: %s(을)를 삭제하시겠습니까?
lt_lt: Ištrinti %s?
lv_lv: Vai izdzēst %s?
ms_my: Padam %s?
nb_no: Vil du slette %s?
nl_nl: %s verwijderen?
pl_pl: Usunąć %s?
pt_pt: Eliminar %s?
ro_ro: Ștergeți %s?
ru_ru: Удалить %s?
sk_sk: Chcete odstrániť %s?
sr_rs: Избрисати %s?
sv_se: Radera %s?
th_th: ลบ %s ใช่หรือไม่
tr_tr: %s silinsin mi?
uk_ua: Видалити %s?
vi_vn: Xoá %s?
zh_cn: 删除%s？
zh_tw: 刪除 %s？

# common.common:title_for_delete_card_positive_button_string
source: Delete %s
ar_sa: حذف %s
bg_bg: Изтриване %s
cs_cz: Odstranit %s
de_de: %s löschen
el_gr: Διαγραφή %s
es_xl: Eliminar %s
et_ee: Kustuta %s
fi_fi: Poista %s
fr_ca: Supprimer %s
fr_fr: Supprimer %s
hi_in: %s हटाएं
hr_hr: Izbriši %s
hu_hu: %s törlése
ja_jp: %sを削除してください
ko_kr: %s 삭제
lt_lt: Ištrinti %s
lv_lv: Dzēst %s
ms_my: Padam %s
nb_no: Slett %s
nl_nl: %s verwijderen
pl_pl: Usuń %s
pt_pt: Eliminar %s
ro_ro: Șterge %s
ru_ru: Удалить %s
sk_sk: Odstrániť %s
sr_rs: Избриши %s
sv_se: Radera %s
th_th: ลบ %s
tr_tr: %s ögesini sil
uk_ua: Видалити %s
vi_vn: Xoá %s
zh_cn: 删除%s
zh_tw: 刪除 %s
