Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:group_about_label
source: About*
ar_sa: حول*
bg_bg: За*
cs_cz: Informace*
de_de: Über*
el_gr: Σχετικά με*
es_xl: Acerca de*
et_ee: Teave*
fi_fi: Tietoja*
fr_ca: À propos de*
fr_fr: À propos de*
hi_in: के बारे में*
hr_hr: Informacije*
hu_hu: Névjegy*
ja_jp: について*
ko_kr: 정보*
lt_lt: Apie*
lv_lv: Par*
ms_my: Perihal*
nb_no: Om*
nl_nl: Info over*
pl_pl: Informacje*
pt_pt: Acerca do*
ro_ro: Despre*
ru_ru: Информация*
sk_sk: Informácie*
sr_rs: Основни подаци*
sv_se: Om*
th_th: เกี่ยวกับ*
tr_tr: Hakkında*
uk_ua: Інформація*
vi_vn: Giới thiệu*
zh_cn: 关于*
zh_tw: 關於*

# common.common:group_detail_label
source: Details
ar_sa: التفاصيل
bg_bg: Подробности
cs_cz: Podrobnosti
el_gr: Λεπτομέρειες
es_xl: Detalles
et_ee: Üksikasjad
fi_fi: Tiedot
fr_ca: Détails
fr_fr: Détails
hi_in: विवरण
hr_hr: Pojedinosti
hu_hu: Részletek
ja_jp: 詳細
ko_kr: 세부 정보
lt_lt: Išsami informacija
lv_lv: Sīkāka informācija
ms_my: Butiran
nb_no: Detaljer
pl_pl: Szczegóły
pt_pt: Detalhes
ro_ro: Detalii
ru_ru: Сведения
sk_sk: Podrobnosti
sr_rs: Детаљи
sv_se: Detaljer
th_th: รายละเอียด
tr_tr: Ayrıntılar
uk_ua: Відомості
vi_vn: Chi tiết
zh_cn: 详情
zh_tw: 詳細資料

# common.common:etisalat_virtual_assistant_label
source: Live Chat
ar_sa: دردشة مباشرة
bg_bg: Чат на живо
cs_cz: Živý chat
el_gr: Ζωντανή συνομιλία
es_xl: Chat en vivo
et_ee: Reaalajas vestlus
fi_fi: Live-keskustelu
fr_ca: Forum en direct
fr_fr: Chat en direct
hi_in: लाइव चैट
hr_hr: Razgovor uživo
hu_hu: Élő csevegés
ja_jp: ライブチャット
ko_kr: 라이브 채팅
lt_lt: Pokalbis gyvai
lv_lv: Tiešraides tērzēšana
ms_my: Sembang Langsung
nb_no: Direktechat
nl_nl: Live chatten
pl_pl: Czat na żywo
pt_pt: Chat em direto
ro_ro: Chat live
ru_ru: Чат
sk_sk: Chat naživo
sr_rs: Ћаскање уживо
sv_se: Live-chatt
th_th: แชทสด
tr_tr: Canlı Sohbet
uk_ua: Чат у режимі реального часу
vi_vn: Trò chuyện trực tiếp
zh_cn: 在线聊天
zh_tw: 即時聊天

# common.common:bookmarked_on_label
source: Bookmarked On
ar_sa: تاريخ عمل الإشارة المرجعية
bg_bg: Добавено в отметки на
cs_cz: Datum přidání do záložek
de_de: Mit Lesezeichen versehen am
el_gr: Προστέθηκε στους σελιδοδείκτες στις
es_xl: Se guardó en marcadores el
et_ee: Järjehoidja lisamise aeg
fi_fi: Kirjanmerkillä merkitsemisen ajankohta
fr_ca: Marqué d’un signet le
fr_fr: Marqué d\'un signet le
hi_in: पर बुकमार्क बनाया गया
hr_hr: Datum knjižne oznake
hu_hu: Könyvjelzővel megjelölés dátuma
ja_jp: ブックマークした日
ko_kr: 책갈피 등록 날짜
lt_lt: Pažymėta
lv_lv: Grāmatzīmes pievienošanas datums
ms_my: Ditanda Buku Pada
nb_no: Bokmerke opprettet den
nl_nl: Bladwijzer gemaakt op
pl_pl: Oznaczono zakładką dnia
pt_pt: Marcado como favorito em
ro_ro: Marcat la data de
ru_ru: Дата создания закладки
sk_sk: Dátum pridania do záložiek
sr_rs: Обележено датума
sv_se: Skapat som bokmärke den
th_th: บุ๊กมาร์กเมื่อ
tr_tr: Yer İmlerine Eklenme Tarihi
uk_ua: Дата створення закладки
vi_vn: Ngày đánh dấu
zh_cn: 添加书签的日期
zh_tw: 加入書籤日期

# common.common:no_available_cards
source: There are no available cards
ar_sa: لا توجد بطاقات متاحة
bg_bg: Няма налични карти
cs_cz: Nejsou kdispozici žádné karty.
de_de: Keine Karten verfügbar
el_gr: Δεν υπάρχουν διαθέσιμες κάρτες
es_xl: No hay tarjetas disponibles
et_ee: Kaarte pole saadaval
fi_fi: Kortteja ei ole käytettävissä
fr_ca: Il n’y a pas de fiches disponibles
fr_fr: Il n\'y a pas de fiches disponibles
hi_in: कोई कार्ड उपलब्ध नहीं है
hr_hr: Nema dostupnih kartica
hu_hu: Jelenleg nincs elérhető kártya
ja_jp: 利用可能なカードはありません。
ko_kr: 사용할 수 있는 카드가 없습니다.
lt_lt: Nėra pasiekiamų kortelių
lv_lv: Nav nevienas pieejamas kartes
ms_my: Tiada kad yang tersedia
nb_no: Det er ingen tilgjengelige kort
nl_nl: Er zijn geen kaarten beschikbaar
pl_pl: Brak dostępnych kart
pt_pt: Não há cartões disponíveis
ro_ro: Nu există carduri disponibile
ru_ru: Нет доступных карточек
sk_sk: Nie sú k dispozícii žiadne karty.
sr_rs: Нема доступних картица
sv_se: Det finns inga tillgängliga kort
th_th: ไม่มีการ์ดที่พร้อมใช้งาน
tr_tr: Kullanılabilir kart yok
uk_ua: Немає доступних карток
vi_vn: Không có sẵn thẻ nào
zh_cn: 无可用卡片
zh_tw: 無可用卡片

# common.common:rebook_label
source: rebook
ar_sa: إعادة الحجز
bg_bg: повторно записване
cs_cz: přerezervovat
de_de: neu buchen
el_gr: εκ νέου κράτηση
es_xl: volver a reservar
et_ee: broneeri ümber
fi_fi: varaa uusi aika
fr_ca: réserver à nouveau
fr_fr: réserver à nouveau
hi_in: दोबारा बुक करें
hr_hr: ponovno rezerviraj
ja_jp: 再予約
ko_kr: 다시 예약
lt_lt: rezervuoti iš naujo
lv_lv: rezervēt vēlreiz
ms_my: tempah semula
nb_no: bestill på nytt
nl_nl: omboeken
pl_pl: ponowna rezerwacja
pt_pt: voltar a reservar
ro_ro: re-rezervare
ru_ru: зарезервировать повторно
sk_sk: prerezervovať
sr_rs: промени термин
sv_se: boka om
th_th: จองใหม่
tr_tr: yeniden rezervasyon yap
uk_ua: перезамовити
vi_vn: đặt lại
zh_cn: 重新预订
zh_tw: 重新預約

# common.common:registration_closed
source: Registration Closed
ar_sa: تم إغلاق التسجيل
bg_bg: Регистрацията е затворена
cs_cz: Registrace byla uzavřena
de_de: Anmeldung geschlossen
el_gr: Η εγγραφή έκλεισε
es_xl: Se cerró el registro
et_ee: Registreerimine on suletud
fi_fi: Ilmoittautuminen on suljettu
fr_ca: Inscription clôturée
fr_fr: Inscription clôturée
hi_in: पंजीकरण बंद हो गया
hr_hr: Registracija je zatvorena
hu_hu: A regisztráció lezárva
ja_jp: 終了した登録
ko_kr: 등록 마감됨
lt_lt: Registracija uždaryta
lv_lv: Reģistrācija slēgta
ms_my: Pendaftaran Ditutup
nb_no: Registrering lukket
nl_nl: Inschrijving gesloten
pl_pl: Rejestracja zamknięta
pt_pt: Inscrições fechadas
ro_ro: Înregistrare închisă
ru_ru: Регистрация закрыта
sk_sk: Registrácia bola uzavretá
sr_rs: Регистрација затворена
sv_se: Registreringen är stängd
th_th: ปิดการลงทะเบียนแล้ว
tr_tr: Kayıt Sona Erdi
uk_ua: Реєстрацію закрито
vi_vn: Đã đóng đăng ký
zh_cn: 注册已关闭
zh_tw: 註冊已關閉

# common.common:reschedule_assessment_question_label
source: Reschedule Booking?
ar_sa: هل تريد إعادة جدولة الحجز؟
bg_bg: Пренасрочване на резервация?
cs_cz: Chcete přeplánovat rezervaci?
de_de: Buchung neu planen?
el_gr: Επαναπρογραμματισμός κράτησης;
es_xl: ¿Reprogramar reserva?
et_ee: Kas broneerida ümber?
fi_fi: Ajoitetaanko varaus uudelleen?
fr_ca: Reprogrammer la réservation?
fr_fr: Reprogrammer la réservation?
hi_in: बुकिंग पुनर्निर्धारित करें?
hr_hr: Želite li promijeniti termin rezervacije?
hu_hu: Átütemezi a foglalást?
ja_jp: 予約を再スケジュールしますか?
ko_kr: 다시 예약하시겠습니까?
lt_lt: Perplanuoti rezervaciją?
lv_lv: Pārplānot rezervāciju?
ms_my: Jadualkan semula Tempahan?
nb_no: Omplanlegge booking?
nl_nl: Boeking opnieuw plannen?
pl_pl: Zmienić termin rezerwacji?
pt_pt: Reagendar reserva?
ro_ro: Reprogramați rezervarea?
ru_ru: Запланировать резервирование повторно?
sk_sk: Chcete preplánovať rezerváciu?
sr_rs: Желите ли да промените термин?
sv_se: Vill du boka om bokningen?
th_th: กำหนดเวลาการจองอีกครั้งหรือไม่
tr_tr: Rezervasyon yeniden planlansın mı?
uk_ua: Перенести замовлення на інший час?
vi_vn: Đặt lại lịch đặt trước?
zh_cn: 要重新安排预订吗?
zh_tw: 要重新排定預約？

# common.common:reschedule_assessment_description_label
source: Please visit the web application to reschedule your assessment
ar_sa: يرجى زيارة تطبيق الويب لإعادة جدولة مهمتك
bg_bg: Моля, посетете уеб приложението, за да пренасрочите оценката си
cs_cz: Otevřete webovou aplikaci apřeplánujte si test.
de_de: Besuchen Sie die Webanwendung, um Ihr Assessment neu zu planen.
el_gr: Επισκεφτείτε τη διαδικτυακή εφαρμογή για να επαναπρογραμματίσετε την αξιολόγησή σας
es_xl: Visite la aplicación web para reprogramar su evaluación
et_ee: Hindamise ajakava muutmiseks külastage veebirakendust
fi_fi: Ajoita arviointi uudelleen verkkosovelluksessa
fr_ca: Veuillez visiter l’application Web pour reprogrammer votre évaluation
fr_fr: Veuillez visiter l\'application Web pour reprogrammer votre évaluation
hi_in: कृपया अपना आंकलन पुनर्निर्धारित करने के लिए वेब अनुप्रयोग पर जाएँ
hr_hr: Posjetite web-aplikaciju kako biste promijenili termin provjere znanja i vještina
hu_hu: Az értékelés átütemezéséhez kérjük, látogasson el a webes alkalmazásba
ja_jp: ウェブアプリケーションにアクセスして、アセスメント を再スケジュールしてください
ko_kr: 평가 일정을 변경하려면 웹 응용 프로그램을 방문하십시오.
lt_lt: Apsilankykite žiniatinklio programoje, kad perplanuotumėte savo įvertinimą
lv_lv: Lūdzu, apmeklējiet tīmekļa lietojumprogrammu, lai pārplānotu savu novērtējumu
ms_my: Sila lawati aplikasi web untuk menjadualkan semula penilaian anda
nb_no: Besøk nettapplikasjonen for å endre tidsplanen for vurderingen din
nl_nl: Ga naar de webapplicatie om uw beoordelingstest opnieuw te plannen
pl_pl: Aby przełożyć ocenę, wejdź na zgłoszenie internetowe
pt_pt: Visite a aplicação da Web para reagendar a sua avaliação
ro_ro: Vizitați aplicația web, pentru a vă reprograma evaluarea
ru_ru: Чтобы перепланировать оценку, посетите веб-приложение
sk_sk: Otvorte webovú aplikáciu a preplánujte si posúdenie.
sr_rs: Посетите веб апликацију да бисте променили термин процене
sv_se: Använd webbapplikationen för att boka om din bedömning
th_th: โปรดไปที่เว็บแอปพลิเคชันเพื่อกำหนดเวลาการประเมินผลของคุณใหม่
tr_tr: Değerlendirmenizi yeniden planlamak için lütfen web uygulamasını ziyaret edin
uk_ua: Перенесіть ваше оцінювання у вебпрограмі на інший час
vi_vn: Vui lòng truy cập ứng dụng web để lên lịch lại cho bài đánh giá của bạn
zh_cn: 请访问 Web 应用程序以重新安排您的评估
zh_tw: 請前往網路應用程式以重新排程您的評估

# common.common:duration_desc
source: Duration: High to Low
ar_sa: المدة: عالٍ إلى منخفض
bg_bg: Продължителност: От високо към ниско
cs_cz: Délka: Od nejdelší po nejkratší
de_de: Dauer: Absteigend
el_gr: Διάρκεια: Φθίνουσα σειρά
es_xl: Duración: alta a baja
et_ee: Kestus: Kõrgest madalani
fi_fi: Kesto: Korkeimmasta alimpaan
fr_ca: Durée: Élevé à Bas
fr_fr: Durée: Élevée à Faible
hi_in: अवधि: अधिक से कम
hr_hr: Trajanje: od duljeg prema kraćem
hu_hu: Időtartam: Magastól az alacsony felé
ja_jp: 所要時間:高い順
ko_kr: 기간: 높음에서 낮음 순
lt_lt: Trukmė: Nuo aukšto iki žemo
lv_lv: Ilgums: No augsta līdz zemam
ms_my: Tempoh: Tinggi ke Rendah
nb_no: Varighet: Høy til lav
nl_nl: Duur: Hoog naar laag
pl_pl: Czas trwania: od najwyższej do najniższej wartości
pt_pt: Duração: Mais alto para mais baixo
ro_ro: Durată: De la mare la mic
ru_ru: Продолжительность: по убыванию
sk_sk: Dĺžka: Od najdlhšej po najkratšiu
sr_rs: Трајање: Од високог до ниског
sv_se: Varaktighet: Hög till låg
th_th: ระยะเวลา: สูงไปต่ำ
tr_tr: Süre: Yüksekten Düşüğe
uk_ua: Тривалість: Від високого до низького
vi_vn: Thời lượng: Cao đến thấp
zh_cn: 持续时间:从高到低
zh_tw: 時長：從高到低

# common.common:duration_asc
source: Duration: Low to High
ar_sa: المدة: منخفض إلى عالٍ
bg_bg: Продължителност: Ниско към високо
cs_cz: Délka: Od nejkratší po nejdelší
de_de: Dauer: Aufsteigend
el_gr: Διάρκεια: Αύξουσα σειρά
es_xl: Duración: baja a alta
et_ee: Kestus: Madalamast kõrgemani
fi_fi: Kesto: Alimmasta korkeimpaan
fr_ca: Durée: Bas à Élevé
fr_fr: Durée: Fable à Élevée
hi_in: अवधि: कम से अधिक
hr_hr: Trajanje: Od niske prema visokoj
hu_hu: Időtartam: Alacsonytól a magasig
ja_jp: 所要時間:低い順
ko_kr: 기간: 낮음에서 높음 순
lt_lt: Trukmė: Nuo mažiausio iki didžiausio
lv_lv: Ilgums: No zema līdz augstam
ms_my: Tempoh: Rendah ke Tinggi
nb_no: Varighet: Lav til høy
nl_nl: Duur: Laag naar hoog
pl_pl: Czas trwania: od najniższej do najwyższej wartości
pt_pt: Duração: Mais baixo para mais alto
ro_ro: Durată: De la mic la mare
ru_ru: Продолжительность: по возрастанию
sk_sk: Dĺžka: Od najkratšej po najdlhšiu
sr_rs: Трајање: Од ниског до високог
sv_se: Varaktighet: Låg till hög
th_th: ระยะเวลา: ต่ำไปสูง
tr_tr: Süre: Düşükten Yükseğe
uk_ua: Тривалість: Від низького до високого
vi_vn: Thời lượng: Thấp đến cao
zh_cn: 持续时间:从低到高
zh_tw: 時長：從低到高

# common.common:start_date_desc
source: Start Date: Most Recent
bg_bg: Начална дата: Най-нови
de_de: Startdatum: am aktuellsten
et_ee: Alguskuupäev: Uusim
fi_fi: Aloituspäivä: Viimeisin
hi_in: प्रारंभ तिथि: सबसे हाल का
hu_hu: Kezdő dátum: Legutóbbi
ja_jp: 開始日:最新
lt_lt: Pradžios data: Naujausias
lv_lv: Sākuma datums: Jaunākie
ms_my: Tarikh Mula: Terkini
nb_no: Startdato: Siste
nl_nl: Startdatum: Meest recente
ro_ro: Dată de început: Cel mai recent
ru_ru: Дата начала: Последние
sr_rs: Датум почетка: Најновије
th_th: วันที่เริ่ม: ล่าสุด
tr_tr: Başlangıç tarihi: en yeni
vi_vn: Ngày bắt đầu: Gần đây nhất
zh_cn: 开始日期:最近

# common.common:assigned_date_desc
source: Assigned Date: Most Recent
bg_bg: Назначена дата: Най-нови
de_de: Zuweisungsdatum: am aktuellsten
et_ee: Määratud kuupäev: Uusim
fi_fi: Määrityspäivä: Viimeisin
hi_in: असाइन करने की तिथि: सबसे हालिया
hu_hu: Hozzárendelés dátuma: Legutóbbi
ja_jp: アサインされた日：最新
lt_lt: Paskirta data: Naujausias
lv_lv: Piešķirtais datums: Jaunākie
ms_my: Tarikh Ditugaskan: Terkini
nb_no: Tildelt dato: Siste
nl_nl: Toegewezen op: Meest recente
ro_ro: Data atribuirii: Cel mai recent
ru_ru: Дата назначения: Последние
sr_rs: Додељени датум: Најновије
th_th: วันที่มอบหมาย: ล่าสุด
tr_tr: Atanma tarihi: en yeni
vi_vn: Ngày gán: Gần đây nhất
zh_cn: 分配日期:最近

# common.common:bookmarked_date_desc
source: Bookmarked Date: Most Recent
bg_bg: Дата на отметка: Най-нови
de_de: Datum des Lesezeichens: am aktuellsten
et_ee: Järjehoidja lisamise kuupäev: Uusim
fi_fi: Kirjanmerkkipäivä: Viimeisin
hi_in: बुकमार्क बनाने की तिथि: सबसे हाल का
hu_hu: Könyvjelzővel megjelölés dátuma: Legutóbbi
ja_jp: ブックマーク日:最新
lt_lt: Pažymėta data: Naujausias
lv_lv: Datums, kad atzīmēts ar grāmatzīmi: Jaunākie
ms_my: Tarikh Ditanda Buku: Terkini
nb_no: Bokmerket dato: Siste
nl_nl: Datum bladwijzer: Meest recente
ro_ro: Dată marcată: Cel mai recent
ru_ru: Дата добавления в закладки: Последние
sr_rs: Датум обележавања: Најновије
th_th: วันที่บุ๊กมาร์ก: ล่าสุด
tr_tr: Yer İmlerine Eklenme Tarihi: En Son
vi_vn: Ngày đánh dấu: Gần đây nhất
zh_cn: 添加书签日:最近

# common.common:no_content_on_custom_tab
source: Your custom tab has no content yet!
ar_sa: لا تحتوي علامة التبويب المخصصة على محتوى حتى الآن!
bg_bg: Вашият персонализиран раздел все още няма съдържание!
cs_cz: Vaše vlastní karta zatím nemá žádný obsah.
de_de: Ihre angepasste Registerkarte weist noch keine Inhalte auf!
el_gr: Η προσαρμοσμένη καρτέλα σας δεν έχει ακόμα περιεχόμενο!
es_xl: Su pestaña personalizada aún no tiene contenido.
et_ee: Teie kohandatud vahekaardil pole veel sisu!
fi_fi: Mukautetulla välilehdellä ei ole vielä sisältöä.
fr_ca: Votre onglet personnalisé n’a pas encore de contenu!
fr_fr: Votre onglet personnalisé n\'a pas encore de contenu!
hi_in: आपके कस्टम टैब में अब तक कोई सामग्री नहीं है!
hr_hr: Vaša prilagođena kartica još nema sadržaja!
hu_hu: Az Ön egyéni lapja még nem rendelkezik tartalommal!
ja_jp: カスタムタブにはまだコンテンツがありません!
ko_kr: 사용자 지정 탭에 아직 콘텐츠가 없습니다!
lt_lt: Jūsų tinkintame skirtuke dar nėra turinio!
lv_lv: Jūsu pielāgotajai cilnei vēl nav satura!
ms_my: Tab tersuai anda belum mempunyai kandungan lagi!
nb_no: Din egendefinerte fane har ikke noe innhold ennå!
nl_nl: Uw aangepaste tabblad heeft nog geen content.
pl_pl: Twoja niestandardowa karta nie ma jeszcze zawartości!
pt_pt: O seu separador Personalizado ainda não tem conteúdo!
ro_ro: Fila personalizată nu are conținut încă!
ru_ru: На вашей настраиваемой вкладке еще нет содержимого!
sk_sk: Vaša vlastná karta zatiaľ nemá žiadny obsah.
sr_rs: Ваша прилагођена картица још увек нема садржај.
sv_se: Din anpassade flik har inget innehåll än!
th_th: แท็บที่คุณกำหนดเองยังไม่มีเนื้อหา
tr_tr: Özel sekmenizde henüz içerik yok!
uk_ua: На вашій користувацькій вкладці ще немає вмісту!
vi_vn: Tab tùy chỉnh của bạn chưa có nội dung nào!
zh_cn: 您的自定义选项卡尚未提供任何内容!
zh_tw: 您的自訂索引標籤尚無內容！

# common.common:role_label
source: Role
ar_sa: الدور
bg_bg: Роля
de_de: Rolle
el_gr: Ρόλος
es_xl: Rol
et_ee: Roll
fi_fi: Rooli
fr_ca: Rôle
fr_fr: Rôle
hi_in: भूमिका
hr_hr: Uloga
hu_hu: Szerepkör
ja_jp: ロール
ko_kr: 역할
lt_lt: Vaidmuo
lv_lv: Loma
ms_my: Peranan
nb_no: Rolle
nl_nl: Rol
pl_pl: Rola
pt_pt: Função
ro_ro: Rol
ru_ru: Роль
sk_sk: Úloha
sr_rs: Улога
sv_se: Roll
th_th: บทบาท
tr_tr: Rol
uk_ua: Роль
vi_vn: Vai trò
zh_cn: 角色
zh_tw: 角色

# common.common:remove_user_type_label
source: Remove %s
ar_sa: إزالة %s
bg_bg: Премахване на %s
cs_cz: Odebrat %s
de_de: %s entfernen
el_gr: Κατάργηση %s
es_xl: Quitar %s
et_ee: Eemalda %s
fi_fi: Poista %s
fr_ca: Supprimer %s
fr_fr: Supprimer %s
hi_in: %s निकालें
hr_hr: Ukloni korisnika %s
hu_hu: %s eltávolítása
ja_jp: %s を削除
ko_kr: %s 제거
lt_lt: Pašalinti %s
lv_lv: Noņemt %s
ms_my: Keluarkan %s
nb_no: Fjern %s
nl_nl: %s verwijderen
pl_pl: Usuń %s
pt_pt: Remover %s
ro_ro: Eliminare %s
ru_ru: Удалить %s
sk_sk: Odobrať %s
sr_rs: Уклони %s
sv_se: Ta bort %s
th_th: ลบ %s
tr_tr: %s öğesini kaldır
uk_ua: Вилучити %s
vi_vn: Xóa %s
zh_cn: 删除 %s
zh_tw: 移除 %s

# common.common:skip_notify
source: Skip notify
ar_sa: تخطي الإشعار
bg_bg: Пропускане на известие
cs_cz: Přeskočit upozornění
de_de: Benachrichtigung überspringen
el_gr: Παράλειψη ειδοποίησης
es_xl: Saltar notificación
et_ee: Jäta teavitus vahele
fi_fi: Ohita ilmoitus
fr_ca: Passer la notification
fr_fr: Passer la notification
hi_in: सूचित करना छोड़ें
hr_hr: Preskoči obavijesti
hu_hu: Értesítés kihagyása
ja_jp: 通知をスキップ
ko_kr: 알림 건너뛰기
lt_lt: Praleisti pranešimą
lv_lv: Izlaist paziņošanu
ms_my: Langkau pemberitahuan
nb_no: Hopp over varsel
nl_nl: Melding overslaan
pl_pl: Pomiń powiadomienie
pt_pt: Ignorar notificação
ro_ro: Ignorare notificare
ru_ru: Пропустить уведомление
sk_sk: Preskočiť upozornenie
sr_rs: Прескочи обавештење
sv_se: Hoppa över meddelande
th_th: ข้ามการแจ้งเตือน
tr_tr: Bildirimi atla
uk_ua: Пропустити сповіщення
vi_vn: Bỏ qua thông báo
zh_cn: 跳过通知
zh_tw: 略過通知

# common.common:remove_member_label
source: Remove Member
ar_sa: إزالة العضو
bg_bg: Премахване на член
cs_cz: Odebrat člena
de_de: Mitglied entfernen
el_gr: Κατάργηση μέλους
es_xl: Eliminar miembro
et_ee: Eemalda liige
fi_fi: Poista jäsen
fr_ca: Supprimer le membre
fr_fr: Supprimer le membre
hi_in: सदस्य को निकालें
hr_hr: Ukloni člana
hu_hu: Tag eltávolítása
ja_jp: メンバーの削除
ko_kr: 멤버 제거
lt_lt: Pašalinti narį
lv_lv: Noņemt dalībnieku
ms_my: Keluarkan Ahli
nb_no: Fjern medlem
nl_nl: Lid verwijderen
pl_pl: Usuń członka
pt_pt: Remover membro
ro_ro: Eliminare membru
ru_ru: Удалить участника
sk_sk: Odobrať člena
sr_rs: Уклони члана
sv_se: Ta bort medlem
th_th: ลบสมาชิก
tr_tr: Üye Çıkar
uk_ua: Видалити учасника
vi_vn: Xóa thành viên
zh_cn: 删除成员
zh_tw: 移除成員

# common.common:role_updated_successfully_msg
source: Role Updated Successfully
ar_sa: تم تحديث الدور بنجاح
bg_bg: Ролята е актуализирана успешно
cs_cz: Role byla úspěšně zaktualizována
de_de: Rolle erfolgreich aktualisiert
el_gr: Επιτυχής ενημέρωση ρόλου
es_xl: El rol se actualizó correctamente
et_ee: Roll muudetud
fi_fi: Rooli päivitetty
fr_ca: Rôle mis à jour avec succès
fr_fr: Rôle mis à jour avec succès
hi_in: भूमिका सफलतापूर्वक अपडेट की गई
hr_hr: Uloga je uspješno ažurirana
hu_hu: A szerepkör sikeresen frissült
ja_jp: ロールが正常に更新されました
ko_kr: 역할이 업데이트되었습니다.
lt_lt: Vaidmuo sėkmingai atnaujintas
lv_lv: Pienākumi ir veiksmīgi atjaunināti
ms_my: Peranan Berjaya Dikemas Kini
nb_no: Rollen er oppdatert
nl_nl: Rol is bijgewerkt
pl_pl: Zaktualizowano rolę
pt_pt: Cargo atualizado com êxito
ro_ro: Rol actualizat cu succes
ru_ru: Роль успешно обновлена
sk_sk: Úloha bola úspešne zaktualizovaná
sr_rs: Улога је успешно ажурирана
sv_se: Rollen har uppdaterats
th_th: อัปเดตบทบาทเรียบร้อยแล้ว
tr_tr: Rol Başarıyla Güncellendi
uk_ua: Роль успішно оновлено
vi_vn: Đã cập nhật vai trò thành công
zh_cn: 已成功更新角色
zh_tw: 角色更新成功

# common.common:sp_skills_delete_message
source: Are you sure want to delete this Skill?
ar_sa: هل تريد بالتأكيد حذف هذه المهارة؟
bg_bg: Сигурни ли сте, че искате да изтриете това умение?
cs_cz: Opravdu chcete tuto dovednost odstranit?
de_de: Möchten Sie diese Fähigkeit wirklich löschen?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν τη δεξιότητα;
es_xl: ¿Seguro que quiere eliminar esta habilidad?
et_ee: Kas soovite kindlasti selle oskuse kustutada?
fi_fi: Haluatko varmasti poistaa tämän taidon?
fr_ca: Voulez-vous vraiment supprimer cette compétence?
fr_fr: Voulez-vous vraiment supprimer cette compétence?
hi_in: क्या आप वाकई यह कुशलता हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovu vještinu?
hu_hu: Biztosan törölni szeretné ezt a készséget?
ja_jp: このスキルを削除しますか?
ko_kr: 이 기술을 삭제하시겠습니까?
lt_lt: Ar tikrai norite ištrinti šį įgūdį?
lv_lv: Vai tiešām vēlaties dzēst šo prasmi?
ms_my: Adakah anda pasti mahu memadamkan Kemahiran ini?
nb_no: Er du sikker på at du vil slette kompetansen?
nl_nl: Weet u zeker dat u deze vaardigheid wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę umiejętność?
pt_pt: Tem a certeza de que pretende eliminar esta Competência?
ro_ro: Sigur doriți să ștergeți această aptitudine?
ru_ru: Действительно удалить этот навык?
sk_sk: Naozaj chcete odstrániť túto schopnosť?
sr_rs: Да ли заиста желите да избришете ову вештину?
sv_se: Vill du verkligen ta bort den här kompetensen?
th_th: แน่ใจหรือไม่ว่าต้องการลบทักษะนี้
tr_tr: Bu Beceriyi silmek istediğinizden emin misiniz?
uk_ua: Справді видалити цю навичку?
vi_vn: Bạn có chắc chắn muốn xóa Kỹ năng này không?
zh_cn: 是否确定要删除此技能?
zh_tw: 您確定要刪除此技能？

# common.common:sp_badges_delete_message
source: Are you sure want to delete this Badge?
ar_sa: هل تريد بالتأكيد حذف هذه الشارة؟
bg_bg: Сигурни ли сте, че искате да изтриете тази значка?
cs_cz: Opravdu chcete tento odznak odstranit?
de_de: Möchten Sie dieses Abzeichen wirklich löschen?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή την κάρτα;
es_xl: ¿Seguro que quiere eliminar este distintivo?
et_ee: Kas soovite kindlasti selle märgi kustutada?
fi_fi: Haluatko varmasti poistaa tämän merkin?
fr_ca: Voulez-vous vraiment supprimer ce badge?
fr_fr: Voulez-vous vraiment supprimer ce badge?
hi_in: क्या आप वाकई यह बैज हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ovu značku?
hu_hu: Biztosan törölni szeretné ez az elismerőkártyát?
ja_jp: このバッジを削除しますか?
ko_kr: 이 배지를 삭제하시겠습니까?
lt_lt: Ar tikrai norite ištrinti šį ženklelį?
lv_lv: Vai tiešām vēlaties izdzēst šo emblēmu?
ms_my: Adakah anda pasti mahu memadamkan Lencana ini?
nb_no: Er du sikker på at du vil slette dette merket?
nl_nl: Weet u zeker dat u deze badge wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę odznakę?
pt_pt: Tem a certeza de que pretende eliminar este Distintivo?
ro_ro: Sigur doriți să ștergeți această emblemă?
ru_ru: Действительно удалить этот значок?
sk_sk: Naozaj chcete tento odznak odstrániť?
sr_rs: Да ли заиста желите да избришете ову значку?
sv_se: Vill du verkligen ta bort denna badge?
th_th: แน่ใจหรือไม่ว่าต้องการลบป้ายนี้
tr_tr: Bu Rozeti silmek istediğinizden emin misiniz?
uk_ua: Справді видалити цей значок?
vi_vn: Bạn có chắc chắn muốn xóa Huy hiệu này không?
zh_cn: 是否确定要删除此奖章?
zh_tw: 您確定要刪除此徽章？
