Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:description_about_this_group_label
source: Description about this Group
ar_sa: وصف عن هذه المجموعة
bg_bg: Описание на тази група
cs_cz: Popis této skupiny
de_de: Beschreibung zu dieser Gruppe
el_gr: Περιγραφή σχετικά με αυτή την ομάδα
es_xl: Descripción sobre este grupo
et_ee: Selle grupi kirjeldus
fi_fi: Tämän ryhmän kuvaus
fr_ca: Description de ce groupe
fr_fr: Description de ce groupe
hi_in: इस समूह के बारे में विवरण
hr_hr: Opis o ovoj skupini
hu_hu: A csoport leírása
ja_jp: このグループの説明
ko_kr: 이 그룹에 대한 설명
lt_lt: Aprašymas apie šią grupę
lv_lv: Apraksts par šo grupu
ms_my: Penerangan tentang Kumpulan ini
nb_no: Beskrivelse om denne gruppen
nl_nl: Beschrijving van deze groep
pl_pl: Opis tej grupy
pt_pt: Descrição deste grupo
ro_ro: Descriere pentru acest grup
ru_ru: Описание этой группы
sk_sk: Opis tejto skupiny
sr_rs: Опис ове групе
sv_se: Beskrivning av den här gruppen
th_th: คำอธิบายเกี่ยวกับกลุ่มนี้
tr_tr: Bu grup hakkında açıklama
uk_ua: Опис цієї групи
vi_vn: Mô tả về Nhóm này
zh_cn: 关于此群组的说明
zh_tw: 描述此群組

# common.common:group_image
source: Group Image
ar_sa: صورة المجموعة
bg_bg: Изображение на групата
cs_cz: Obrázek skupiny
de_de: Gruppenbild
el_gr: Εικόνα ομάδας
es_xl: Imagen del grupo
et_ee: Grupi pilt
fi_fi: Ryhmän kuva
fr_ca: Image du groupe
fr_fr: Image de groupe
hi_in: ग्रुप की छवि
hr_hr: Slika skupine
hu_hu: Csoport képe
ja_jp: グループの画像
ko_kr: 그룹 이미지
lt_lt: Grupės vaizdas
lv_lv: Grupas attēls
ms_my: Imej Kumpulan
nb_no: Gruppebilde
nl_nl: Afbeelding van de groep
pl_pl: Obraz grupy
pt_pt: Imagem do grupo
ro_ro: Imagine grup
ru_ru: Изображение группы
sk_sk: Obrázok skupiny
sr_rs: Слика групе
sv_se: Gruppbild
th_th: รูปภาพกลุ่ม
tr_tr: Grup Resmi
uk_ua: Зображення групи
vi_vn: Hình ảnh nhóm
zh_cn: 群组图像
zh_tw: 群組圖片

# common.common:group_image_description
source: Shown in your group\'s cards.
ar_sa: يظهر في بطاقة مجموعتك.
bg_bg: Показва се в картите на вашата група\'.
cs_cz: Zobrazeno na kartách vaší skupiny
de_de: In Smartkarten Ihrer Gruppe angezeigt
et_ee: Kuvatakse teie grupi kaartidel.
fi_fi: Näytetään ryhmän korteissa.
hi_in: आपके ग्रुप\'के कार्ड में दिखाया गया.
hu_hu: Megjelenik a csoportja kártyáin.
ko_kr: 귀하의 그룹 카드에서 볼 수 있습니다.
lt_lt: Rodoma jūsų grupės kortelėse.
lv_lv: Parādīts jūsu grupas kartēs.
ms_my: Ditunjukkan dalam kad kumpulan anda.
nb_no: Vises i gruppekortene dine.
nl_nl: Tonen in de kaarten van uw groep.
pl_pl: Pokazany w kartach Twojej grupy.
ru_ru: Отображается в карточках вашей группы.
sr_rs: Приказује се на картицама групе.
vi_vn: Hiển thị trong các thẻ nhóm của bạn.
zh_cn: 显示在您的群组的卡中。
zh_tw: 顯示在群組的卡片中。

# common.common:add_group_admin
source: Add Group Admin
ar_sa: إضافة مسؤول للمجموعة
bg_bg: Добавете администратор на група
cs_cz: Přidat administrátora skupiny
de_de: Gruppenadministrator:in hinzufügen
el_gr: Προσθήκη διαχειριστή ομάδας
es_xl: Agregar administrador de grupo
et_ee: Lisa grupi administraator
fi_fi: Lisää ryhmän hallinnoija
fr_ca: Ajouter un administrateur de groupe
fr_fr: Ajouter un administrateur de groupe
hi_in: समूह एडमिन जोड़ें
hr_hr: Dodajte administratora skupine
hu_hu: Csoportadminisztrátor hozzáadása
ja_jp: グループ管理者を追加
ko_kr: 그룹 관리자 추가
lt_lt: Pridėti grupės administratorių
lv_lv: Pievienot grupas administratoru
ms_my: Tambah Pentadbir Kumpulan
nb_no: Legg til gruppeadministrator
nl_nl: Groepsbeheerder toevoegen
pl_pl: Dodaj administratora grupy
pt_pt: Adicionar administrador do grupo
ro_ro: Adăugare administrator grup
ru_ru: Добавить администратора группы
sk_sk: Pridať správcu skupiny
sr_rs: Додајте администратора групе
sv_se: Lägg till gruppadministratör
th_th: เพิ่มแอดมินกลุ่ม
tr_tr: Grup İdarecisi Ekle
uk_ua: Додати адміністратора групи
vi_vn: Thêm quản trị viên nhóm
zh_cn: 添加群组管理员
zh_tw: 新增群組管理員

# common.common:add_group_leader
source: Add Group Leader
ar_sa: إضافة مشرف للمجموعة
bg_bg: Добавяне на лидер на група
cs_cz: Přidat vedoucího skupiny
de_de: Gruppenleiter:in hinzufügen
el_gr: Προσθήκη συντονιστή ομάδας
es_xl: Agregar líder de grupo
et_ee: Lisa grupi juht
fi_fi: Lisää ryhmän johtaja
fr_ca: Ajouter un dirigeant de groupe
fr_fr: Ajouter un responsable de groupe
hi_in: ग्रुप लीडर जोड़ें
hr_hr: Dodajte voditelja skupine
hu_hu: Csoportvezető hozzáadása
ja_jp: グループリーダーを追加
ko_kr: 그룹 리더 추가
lt_lt: Pridėti grupės vadovą
lv_lv: Pievienojiet grupas vadītāju
ms_my: Tambah Ketua Kumpulan
nb_no: Legg til gruppeleder
nl_nl: Groepsleider toevoegen
pl_pl: Dodaj lidera grupy
pt_pt: Adicionar líder do grupo
ro_ro: Adăugare lider grup
ru_ru: Добавить руководителя группы
sk_sk: Pridať vedúceho skupiny
sr_rs: Додајте вођу групе
sv_se: Lägg till gruppledare
th_th: เพิ่มผู้นำกลุ่ม
tr_tr: Grup Lideri Ekle
uk_ua: Додати лідера групи
vi_vn: Thêm trưởng nhóm
zh_cn: 添加组长
zh_tw: 新增群組組長

# common.common:add_group_member
source: Add Group Member
ar_sa: إضافة عضو للمجموعة
bg_bg: Добавете член на групата
cs_cz: Přidat člena skupiny
de_de: Gruppenmitglied hinzufügen
el_gr: Προσθήκη μέλους ομάδας
es_xl: Agregar miembro de grupo
et_ee: Lisa grupi liige
fi_fi: Lisää ryhmän jäsen
fr_ca: Ajouter un membre du groupe
fr_fr: Ajouter un membre au groupe
hi_in: समूह सदस्य जोड़ें
hr_hr: Dodaj člana skupine
hu_hu: Csoporttag hozzáadása
ja_jp: グループメンバーを追加
ko_kr: 그룹 멤버 추가
lt_lt: Pridėti grupės narį
lv_lv: Pievienot grupas dalībnieku
ms_my: Tambah Ahli Kumpulan
nb_no: Legg til gruppemedlem
nl_nl: Groepslid toevoegen
pl_pl: Dodaj członka grupy
pt_pt: Adicionar membro do grupo
ro_ro: Adăugare membru grup
ru_ru: Добавить участника группы
sk_sk: Pridať člena skupiny
sr_rs: Додај члана групе
sv_se: Lägg till gruppmedlem
th_th: เพิ่มสมาชิกกลุ่ม
tr_tr: Grup Üyesi Ekle
uk_ua: Додати учасника групи
vi_vn: Thêm thành viên nhóm
zh_cn: 添加群组成员
zh_tw: 新增群組成員

# common.common:configurations_label
source: Configurations
ar_sa: التكوينات
bg_bg: Конфигурации
cs_cz: Konfigurace
de_de: Konfigurationen
el_gr: Διαμορφώσεις
es_xl: Configuraciones
et_ee: Konfiguratsioonid
fi_fi: Kokoonpanot
hi_in: कॉन्फ़िगरेशन
hr_hr: Konfiguracije
hu_hu: Konfigurációk
ja_jp: 設定
ko_kr: 설정
lt_lt: Konfigūracijos
lv_lv: Konfigurācijas
ms_my: Konfigurasi
nb_no: Konfigurasjoner
nl_nl: Configuraties
pl_pl: Konfiguracje
pt_pt: Configurações
ro_ro: Configurații
ru_ru: Конфигурации
sk_sk: Konfigurácie
sr_rs: Конфигурације
sv_se: Konfigurationer
th_th: การกำหนดค่า
tr_tr: Yapılandırmalar
uk_ua: Конфігурації
vi_vn: Cấu hình
zh_cn: 配置
zh_tw: 設定

# common.common:group_setting
source: Group Setting
ar_sa: إعدادات المجموعة
bg_bg: Настройка на групата
cs_cz: Nastavení skupiny
de_de: Gruppeneinstellung
el_gr: Ρύθμιση ομάδας
es_xl: Configuración del grupo
et_ee: Grupi seadistus
fi_fi: Ryhmäasetus
fr_ca: Paramètres du groupe
fr_fr: Paramètres du groupe
hi_in: ग्रुप की सेटिंग्स
hr_hr: Postavka skupine
hu_hu: Csoportbeállítás
ja_jp: グループ設定
ko_kr: 그룹 설정
lt_lt: Grupės nustatymas
lv_lv: Grupas iestatījums
ms_my: Tetapan Kumpulan
nb_no: Gruppeinnstilling
nl_nl: Groepsinstelling
pl_pl: Ustawienia grupy
pt_pt: Definições do grupo
ro_ro: Setare grup
ru_ru: Параметры группы
sk_sk: Nastavenie skupiny
sr_rs: Подешавање групе
sv_se: Gruppinställningar
th_th: การตั้งค่ากลุ่ม
tr_tr: Grup Ayarı
uk_ua: Параметри групи
vi_vn: Cài đặt nhóm
zh_cn: 群组设置
zh_tw: 群組設定

# common.common:open_group_description_message
source: Users will be able to find and join this group.
ar_sa: سيستطيع المستخدمون العثور على المجموعة والانضمام إليها.
bg_bg: Потребителите ще могат да намерят и да се присъединят към тази група.
cs_cz: Uživatelé budou moci tuto skupinu najít apřidat sekní.
de_de: Benutzer:innen können diese Gruppe finden und ihr beitreten
el_gr: Οι χρήστες θα μπορούν να βρουν αυτή την ομάδα και να γίνουν μέλη της.
es_xl: Los usuarios podrán encontrar y unirse a este grupo.
et_ee: Kasutajad saavad seda gruppi leida ja sellega liituda.
fi_fi: Käyttäjät voivat nähdä tämän ryhmän ja liittyä siihen.
fr_ca: Les utilisateurs pourront trouver et rejoindre ce groupe.
fr_fr: Les utilisateurs pourront trouver et rejoindre ce groupe.
hi_in: उपयोगकर्ता इस समूह को ढूंढ सकेंगे और उसमें शामिल हो सकेंगे।
hr_hr: Korisnici će moći pronaći ovu skupinu i pridružiti joj se.
hu_hu: A felhasználók megkereshetik és csatlakozhatnak ehhez a csoporthoz.
ja_jp: ユーザーはこのグループを見つけて参加することができます
ko_kr: 사용자가 이 그룹을 찾아 가입할 수 있습니다.
lt_lt: Vartotojai galės rasti šią grupę ir prie jos prisijungti.
lv_lv: Lietotāji varēs atrast šo grupu un tai pievienoties.
ms_my: Pengguna akan dapat mencari dan menyertai kumpulan ini.
nb_no: Brukere vil kunne finne og bli med i denne gruppen.
nl_nl: Gebruikers kunnen deze groep vinden en lid worden.
pl_pl: Użytkownicy będą mogli znaleźć tę grupę i dołączyć do niej.
pt_pt: Os utilizadores podem pesquisar e aderir a este grupo.
ro_ro: Utilizatorii vor putea să găsească și să se alăture acestui grup.
ru_ru: Пользователи смогут находить эту группу и присоединяться к ней.
sk_sk: Používatelia budú môcť túto skupinu nájsť a pridať sa k nej.
sr_rs: Корисници ће моћи да пронађу и придруже се овој групи.
sv_se: Användare kommer att kunna hitta och gå med i den här gruppen.
th_th: ผู้ใช้จะสามารถค้นหาและเข้าร่วมกลุ่มนี้ได้
tr_tr: Kullanıcılar bu grubu bulabilir ve gruba katılabilir.
uk_ua: Користувачі зможуть знайти групу та приєднатися до неї.
vi_vn: Người dùng sẽ có thể tìm và tham gia nhóm này.
zh_cn: 用户将能够找到并加入这个群组。
zh_tw: 會員可以找到並加入此群組。

# common.common:mandatory_group_message
source: Users will not be able to leave the group once added. Only a group admin or a group leader can remove users.
ar_sa: لن يتمكن المستخدمون من مغادرة المجموعة بمجرد إضافتهم. يمكن لمسؤول المجموعة أو مشرف المجموعة فقط إزالة المستخدمين.
bg_bg: Потребителите няма да могат да напуснат групата, след като бъдат добавени. Само администратор на група или лидер на група може да премахва потребители.
cs_cz: Uživatelé nebudou moci skupinu po přidání opustit. Uživatele může odebrat pouze administrátor nebo vedoucí skupiny.
de_de: Benutzer:innen können diese Gruppe nach dem Hinzufügen nicht mehr verlassen. Benutzer:innen können nur von einer/einem Gruppenadministrator:in oder einer/einem Gruppenleiter:in entfernt werden
el_gr: Οι χρήστες δεν θα μπορούν να αποχωρήσουν από την ομάδα μόλις προστεθούν. Μόνο ένας διαχειριστής ή συντονιστής ομάδας μπορεί να καταργήσει χρήστες.
es_xl: Los usuarios no podrán salir del grupo una vez agregados. Solo el administrador o líder de grupo puede eliminar usuarios.
et_ee: Kasutajad ei saa pärast lisamist grupist lahkuda. Ainult grupiadministraator või grupijuht saab kasutajaid eemaldada.
fi_fi: Lisätyt käyttäjät eivät voi poistua ryhmästä. Vain ryhmän hallinnoija tai ryhmän johtaja voi poistaa käyttäjiä.
fr_ca: Une fois ajoutés, les utilisateurs ne pourront pas quitter le groupe. Seul un administrateur ou un dirigeant du groupe peut supprimer des utilisateurs.
fr_fr: Les utilisateurs ne pourront pas quitter le groupe une fois ajoutés. Seul un administrateur de groupe ou un responsable de groupe peut supprimer des utilisateurs.
hi_in: जुड़ने के बाद उपयोगकर्ता ग्रुप को छोड़ नहीं सकेंगे. केवल ग्रुप एडमिन या ग्रुप लीडर ही उपयोगकर्ता को हटा सकता है.
hr_hr: Korisnici neće moći napustiti skupinu nakon dodavanja. Samo administrator ili voditelj skupine mogu ukloniti korisnike.
hu_hu: A felhasználók a hozzáadás után nem fogják tudni elhagyni a csoportot. Csak egy csoportrendszergazda vagy csoportvezető távolíthatja el a felhasználókat.
ja_jp: 一度追加されたユーザーはグループから出られません。ユーザーを削除できるのは、グループ管理者またはグループリーダーのみです。
ko_kr: 추가된 사용자는 그룹을 탈퇴할 수 없습니다. 그룹 관리자 또는 그룹 리더만 사용자를 제거할 수 있습니다.
lt_lt: Pridėję naudotojai negalės išeiti iš grupės. Tik grupės administratorius arba grupės vadovas gali pašalinti vartotojus.
lv_lv: Pēc pievienošanas lietotāji nevarēs pamest grupu. Tikai grupas administrators vai grupas vadītājs var noņemt lietotājus.
ms_my: Pengguna tidak akan dapat meninggalkan kumpulan setelah ditambahkan. Hanya pentadbir kumpulan atau ketua kumpulan boleh mengeluarkan pengguna.
nb_no: Brukere kan ikke forlate gruppen når de er lagt til. Bare en gruppeadministrator eller en gruppeleder kan fjerne brukere.
nl_nl: Gebruikers kunnen de groep niet meer verlaten nadat ze zijn toegevoegd. Alleen een groepsbeheerder of een groepsleider kan gebruikers verwijderen.
pl_pl: Po dodaniu użytkownicy nie będą mogli opuścić grupy. Tylko administrator lub lider grupy może usuwać użytkowników.
pt_pt: Os utilizadores não podem sair do grupo depois de serem adicionados. Apenas um administrador ou um líder do grupo pode remover utilizadores.
ro_ro: Utilizatorii nu vor putea părăsi grupul după ce sunt adăugați. Numai un administrator sau lider al grupului poate elimina utilizatori.
ru_ru: Пользователи не смогут покинуть группу после добавления. Только администратор или руководитель группы может удалять пользователей.
sk_sk: Užívatelia nebudú môcť skupinu po pridaní opustiť. Užívateľa môže odstrániť iba správca alebo vedúci skupiny.
sr_rs: Корисници неће моћи да напусте групу након додавања. Само администратор групе или вођа групе могу уклонити кориснике.
sv_se: Användarna kan inte lämna gruppen när de har lagts till. Endast en gruppadministratör eller gruppledare kan ta bort användare.
th_th: ผู้ใช้จะไม่สามารถออกจากกลุ่มได้เมื่อทำการเพิ่มไปแล้ว มีเพียงผู้ดูแลกลุ่มหรือผู้นำกลุ่มเท่านั้นที่จะสามารถลบผู้ใช้ได้
tr_tr: Kullanıcılar bir kez eklendikten sonra gruptan ayrılamazlar. Kullanıcıları yalnızca bir grup idarecisi veya grup lideri çıkarabilir.
uk_ua: Додані користувачі не зможуть залишити групу. Лише адміністратор або лідер групи може видаляти користувачів.
vi_vn: Người dùng sẽ không thể rời nhóm sau khi được thêm. Chỉ quản trị viên nhóm hoặc trưởng nhóm mới có thể xóa người dùng.
zh_cn: 用户一旦加入将无法离开此群组。只有群组管理员或群组负责人才能删除用户。
zh_tw: 會員加入群組後將無法離開。只有群組管理員或群組組長能移除該會員。

# common.common:sharing_assignment_label
source: Sharing and Assignment
ar_sa: المشاركة والمهام
bg_bg: Споделяне и задание
cs_cz: Sdílení apřiřazení
de_de: Teilen und Zuweisung
el_gr: Κοινή χρήση και ανάθεση
es_xl: Uso compartido y asignación
et_ee: Jagamine ja ülesannete määramine
fi_fi: Jakaminen ja määritys
fr_ca: Partage et affectation
fr_fr: Partage et affectation
hi_in: साझा करना और कार्य
hr_hr: Dijeljenje i dodjela
hu_hu: Megosztás és hozzárendelés
ja_jp: 共有とアサイン
ko_kr: 공유 및 할당
lt_lt: Dalijimasis ir priskyrimas
lv_lv: Koplietošana un piešķiršana
ms_my: Perkongsian dan Tugasan
nb_no: Deling og tildeling
nl_nl: Delen en toewijzen
pl_pl: Udostępnianie i przypisywanie
pt_pt: Partilha e atribuição
ro_ro: Distribuire și atribuire
ru_ru: Размещение и назначение
sk_sk: Zdieľanie a priradenie
sr_rs: Дељење и задатак
sv_se: Delning och tilldelning
th_th: การแบ่งปันและการมอบหมาย
tr_tr: Paylaşım ve Atama
uk_ua: Надання спільного доступу та призначення
vi_vn: Chia sẻ và gán
zh_cn: 分享与分配
zh_tw: 分享與指派

# common.common:enable_content_sharing
source: Enable Content Sharing
ar_sa: تمكين مشاركة المحتوى
bg_bg: Активиране на споделянето на съдържание
cs_cz: Povolit sdílení obsahu
de_de: Inhaltsfreigabe aktivieren
el_gr: Ενεργοποίηση κοινής χρήσης περιεχομένου
es_xl: Habilitar el uso compartido de contenido
et_ee: Luba sisu jagamine
fi_fi: Ota sisällön jakaminen käyttöön
fr_ca: Activer le partage de contenu
fr_fr: Activer le partage de contenu
hi_in: सामग्री शेयर करना सक्षम करें
hr_hr: Omogući dijeljenje sadržaja
hu_hu: Tartalommegosztás engedélyezése
ja_jp: コンテンツ共有の有効化
ko_kr: 콘텐츠 공유 활성화
lt_lt: Įgalinti turinio bendrinimą
lv_lv: Iespējot satura kopīgošanu
ms_my: Dayakan Perkongsian Kandungan
nb_no: Aktiver innholdsdeling
nl_nl: Inhoud delen inschakelen
pl_pl: Włącz udostępnianie zawartości
pt_pt: Ativar partilha de conteúdo
ro_ro: Activare distribuire conținut
ru_ru: Разрешить размещение содержимого
sk_sk: Povoliť zdieľanie obsahu
sr_rs: Омогући дељење садржаја
sv_se: Aktivera innehållsdelning
th_th: เปิดใช้งานการแบ่งปันเนื้อหา
tr_tr: İçerik Paylaşımını Etkinleştir
uk_ua: Увімкнути спільний доступ до вмісту
vi_vn: Bật tính năng chia sẻ nội dung
zh_cn: 启用内容分享
zh_tw: 啟用內容分享

# common.common:member_share_content
source: Members can share content to this group.
ar_sa: يمكن للأعضاء مشاركة المحتوى لهذه المجموعة.
bg_bg: Членовете могат да споделят съдържание в тази група.
cs_cz: Členové mohou vtéto skupině sdílet obsah.
de_de: Mitglieder können Inhalte für diese Gruppe freigeben
el_gr: Τα μέλη μπορούν να μοιράζονται περιεχόμενο σε αυτή την ομάδα.
es_xl: Los miembros pueden compartir contenido en este grupo.
et_ee: Liikmed saavad selle grupiga sisu jagada.
fi_fi: Jäsenet voivat jakaa sisältöä tähän ryhmään.
fr_ca: Les membres peuvent partager du contenu avec ce groupe.
fr_fr: Les membres peuvent partager du contenu avec ce groupe.
hi_in: सदस्य इस ग्रुप में सामग्री साझा कर सकते हैं.
hr_hr: Članovi mogu podijeliti sadržaj s ovom skupinom.
hu_hu: A tagok tartalmat oszthatnak meg ebbe a csoportba.
ja_jp: メンバーはこのグループとコンテンツを共有できます。
ko_kr: 멤버는 이 그룹에 콘텐츠를 공유할 수 있습니다.
lt_lt: Nariai gali dalytis turiniu su šia grupe.
lv_lv: Dalībnieki var koplietot saturu šai grupai.
ms_my: Ahli boleh berkongsi kandungan ke kumpulan ini.
nb_no: Medlemmer kan dele innhold med denne gruppen.
nl_nl: Leden kunnen inhoud delen met deze groep.
pl_pl: Członkowie mogą udostępniać zawartość tej grupie.
pt_pt: Os membros podem partilhar conteúdo com este grupo.
ro_ro: Membrii pot distribui conținut în acest grup
ru_ru: Участники могут размещать содержимое в этой группе.
sk_sk: Členovia môžu v tejto skupine zdieľať obsah.
sr_rs: Чланови могу да деле садржај у ову групу.
sv_se: Medlemmar kan dela innehåll med den här gruppen.
th_th: สมาชิกสามารถแบ่งปันเนื้อหาในกลุ่มนี้
tr_tr: Üyeler bu grupta içerik paylaşabilir.
uk_ua: Учасники можуть ділитися вмістом із цією групою.
vi_vn: Thành viên có thể chia sẻ nội dung với nhóm này.
zh_cn: 成员可将内容分享在这个群组里。
zh_tw: 成員可以將內容分享至此群組。

# common.common:auto_assign_content
source: Auto Assign Content to New Group Members
ar_sa: التخصيص التلقائي للمحتوى لأعضاء المجموعة الجدد
bg_bg: Автоматично присвояване на съдържание на новите членове на групата
cs_cz: Automaticky zadávat obsah novým členům skupiny
de_de: Neuen Gruppenmitgliedern Inhalte automatisch zuweisen
el_gr: Αυτόματη ανάθεση περιεχομένου σε νέα μέλη της ομάδας
es_xl: Asignar automáticamente el contenido a los miembros nuevos del grupo
et_ee: Sisu automaatne määramine uutele rühmaliikmetele
fi_fi: Määritä sisältöä uusille ryhmän jäsenille automaattisesti
fr_ca: Affecter automatiquement le contenu aux nouveaux membres du groupe
fr_fr: Affecter automatiquement le contenu aux Nouveaux membres du groupe
hi_in: ग्रुप के नए सदस्यों को सामग्री स्वत: निर्दिष्ट करें
hr_hr: Automatsko dodjeljivanje sadržaja novim članovima skupine
hu_hu: Tartalom automatikus hozzárendelése az új csoporttagokhoz
ja_jp: 新規グループメンバーにコンテンツを自動的にアサインする
ko_kr: 새로운 그룹 멤버에게 콘텐츠 자동 할당
lt_lt: Automatinis turinio priskyrimas naujiems grupės nariams
lv_lv: Automātiski piešķirt saturu jaunajiem grupas dalībniekiem
ms_my: Tugaskan Kandungan Secara Automatik kepada Ahli Kumpulan Baharu
nb_no: Tildel automatisk innhold til nye gruppemedlemmer
nl_nl: Automatisch inhoud toewijzen aan nieuwe groepsleden
pl_pl: Automatyczne przypisywanie zawartości do nowych członków grupy
pt_pt: Atribuição automática de conteúdo a novos membros do grupo
ro_ro: Atribuire automată de conținut către noii membri ai grupului
ru_ru: Автоматически назначать содержимое новым участникам группы
sk_sk: Automaticky zadávať obsah novým členom skupiny
sr_rs: Аутоматско додељивање садржаја новим члановима групе
sv_se: Tilldela innehåll automatiskt till nya gruppmedlemmar
th_th: มอบหมายเนื้อหาให้กับสมาชิกกลุ่มใหม่โดยอัตโนมัติ
tr_tr: İçeriği Yeni Grup Üyelerine Otomatik Ata
uk_ua: Автоматичне призначення вмісту новим учасникам групи
vi_vn: Tự động gán nội dung cho thành viên nhóm mới
zh_cn: 自动地将内容分配给新的群组成员
zh_tw: 自動指派內容給群組新成員

# common.common:auto_assign_content_description
source: This will automatically assign all past group assignments to any new members that join.
ar_sa: سيؤدي هذا تلقائيًا إلى تعيين جميع مهام المجموعة السابقة لأي أعضاء جدد ينضمون.
bg_bg: Това автоматично ще присвои всички минали групови задания на всички нови членове, които се присъединят.
cs_cz: Tímto krokem budou všechna dřívější skupinová zadání automaticky zadána novým členům, kteří se připojí.
de_de: Dadurch werden allen neuen Mitgliedern, die beitreten, automatisch alle vergangenen Gruppenzuweisungen zugewiesen.
el_gr: Αυτό θα αναθέσει αυτόματα όλες τις προηγούμενες αναθέσεις της ομάδας σε τυχόν νέα μέλη που συνδέονται.
es_xl: Esto asignará automáticamente todas las asignaciones anteriores de grupo a cualquier miembro nuevo que se una.
et_ee: See määrab automaatselt kõik varasemad grupi ülesanded uutele liituvatele liikmetele.
fi_fi: Tämä määrää automaattisesti kaikki ryhmän aiemmat tehtävät jokaiselle ryhmään liittyvälle uudelle jäsenelle.
fr_ca: Ceci affectera automatiquement toutes les affectations passées de ce groupe à tous les nouveaux membres qui le rejoindront.
fr_fr: Toutes les affectations passées seront automatiquement affectées à tous les nouveaux membres qui se joignent.
hi_in: ऐसा करने पर पिछले सभी ग्रुप कार्य शामिल होने वाले नए सदस्यों को अपने आप निर्दिष्ट हो जाएंगे.
hr_hr: Ovo će automatski dodijeliti sve prijašnje zadatke skupine svim novopridošlim članovima.
hu_hu: Ez automatikusan hozzárendeli az összes korábbi csoporthozzárendelést az újonnan csatlakozott tagokhoz.
ja_jp: 新規メンバーが参加した場合は、過去にグループにアサインされたコンテンツが自動的にアサインされます。
ko_kr: 이를 통해 새로 가입한 멤버에게 지난 모든 그룹 과제를 자동으로 할당합니다.
lt_lt: Tai automatiškai priskirs visus ankstesnius grupės priskyrimus naujiems prisijungusiems nariams.
lv_lv: Tādējādi visi iepriekšējie grupas uzdevumi tiks automātiski piešķirti visiem jaunajiem dalībniekiem, kas pievienosies.
ms_my: Ini secara automatik akan memberikan semua tugasan kumpulan yang lepas kepada mana-mana ahli baharu yang menyertai.
nb_no: Dette vil automatisk tildele alle tidligere gruppeoppdrag til alle nye medlemmer som blir med.
nl_nl: Dit wijst automatisch alle vroegere groepstoewijzingen toe aan nieuwe leden die toetreden.
pl_pl: Spowoduje to automatyczne przypisanie wszystkich poprzednich przydziałów grup do wszystkich nowych członków, którzy do nich dołączą.
pt_pt: Isto transfere automaticamente todas as atribuições anteriores do grupo para eventuais novos membros que aderirem.
ro_ro: Se vor aloca automat toate atribuirile din trecut ale grupului către orice membri noi care se alătură.
ru_ru: Все прошлые назначения группы будут автоматически назначаться всем новым присоединяющимся участникам.
sk_sk: Týmto krokom budú všetky predchádzajúce skupinové zadania automaticky zadané novým členom, ktorí sa pripoja.
sr_rs: Ово ће аутоматски доделити све претходне задатке групе свим новим члановима који се придруже.
sv_se: Det här kommer att automatiskt tilldela alla tidigare tilldelningar för den här gruppen till alla nya medlemmar som går med.
th_th: การดำเนินการนี้จะเป็นการมอบหมายงานกลุ่มที่ผ่านมาทั้งหมดให้กับสมาชิกใหม่ที่เข้าร่วมโดยอัตโนมัติ
tr_tr: Bu eylem, geçmiş tüm grup atamalarını katılan tüm yeni üyelere otomatik olarak atar.
uk_ua: Усі попередні призначення для цієї групи будуть автоматично призначатися новим учасникам, які приєднуватимуться.
vi_vn: Thao tác này sẽ tự động gán tất cả bài tập trước đây của nhóm cho mọi thành viên mới tham gia.
zh_cn: 对于任何新加入此群组的人员，系统会自动将所有群组分配过的内容都分配给成员。
zh_tw: 自動指派所有過去的群組指派項目給新加入的成員。
