Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:to_remind_admins_that_clc_will_expire_in_30_days
source: To remind admins that CLC will expire in 30 days
ar_sa: لتذكير المشرفين بأن CLC سينتهي خلال 30 يومًا
bg_bg: За да напомня на администраторите, че CLC изтича след 30 дни
cs_cz: Slouží jako připomenutí administrátorům, že platnost CLC vyprší za 30dnů.
de_de: Um Admins daran zu erinnern, dass CLC in 30 Tagen abläuft
el_gr: Για να υπενθυμίσει σε διαχειριστές ότι το CLC θα λήξει σε 30 ημέρες
es_xl: Para recordar a los administradores que CLC vencerá en 30 días
et_ee: Tuletame administraatoritele meelde, et CLC aegub 30 päeva pärast
fi_fi: Muistutus hallinnoijille, että CLC vanhenee 30 päivän kuluttua
fr_ca: Pour rappeler aux admins que la CLC expirera dans 30 jours
fr_fr: Pour envoyer un rappel aux administrateurs que CLC expirera dans 30 jours.
hi_in: CLC 30 दिनों में एक्सपायर होगी एडमिन को याद दिलाना
hr_hr: Za podsjećanje administratora da CLC istječe za 30 dana
hu_hu: Ha emlékeztetőt szeretne küldeni az adminisztrátoroknak, hogy a CLC 30 nap múlva lejár
ja_jp: CLCが30日後に期限切れになることを管理者に通知するため
ko_kr: CLC가 30일 후에 만료됨을 관리자에게 알림
lt_lt: Priminti administratoriams, kad CLC nustos galioti po 30 dienų
lv_lv: Lai atgādinātu administratoriem, ka CLC beigsies pēc 30 dienām
ms_my: Untuk mengingatkan pentadbir bahawa CLC akan tamat tempoh dalam masa 30 hari
nb_no: For å minne administratorer om at CLC utløper om 30 dager
nl_nl: Om beheerders eraan te herinneren dat CLC over 30 dagen verloopt
pl_pl: Aby przypomnieć administratorom, że CLC wygaśnie za 30 dni
pt_pt: Para lembrar os administradores que o CLC expirará dentro de 30 dias
ro_ro: Pentru a reaminti administratorilor că CLC va expira în 30 de zile
ru_ru: "Напоминание администраторам о том, что оценка за непрерывное обучение истекает через 30 дней"
sk_sk: Slúži ako pripomenutie správcom, že platnosť CLC vyprší za 30 dní.
sr_rs: Да подсетим администраторе да ће ЦЛЦ истећи за 30 дана
sv_se: För att påminna admins om att CLC löper ut om 30 dagar
th_th: เพื่อเตือนผู้ดูแลระบบว่า CLC จะหมดอายุใน 30 วัน
tr_tr: SÖK\'ün süresinin 30 gün içinde dolacağını yöneticilere anımsatmak için
uk_ua: Нагадати адміністраторам, що CLC закінчується через 30днів
vi_vn: Để nhắc nhở quản trị viên biết CLC sẽ hết hạn trong 30 ngày nữa
zh_cn: 提醒管理员CLC在30天后过期
zh_tw: 提醒管理員CLC在30天後過期

# common.common:weekly_trending_content_suggestions_to_the_user
source: Weekly Trending content suggestions to the user
ar_sa: اقتراحات بالمحتويات الشائعة الأسبوعية للمستخدم
bg_bg: Седмични предложения за актуално съдържание към потребителя
cs_cz: Týdenní návrhy aktuálně oblíbeného obsahu pro uživatele
de_de: Wöchentliche Empfehlungen von im Trend liegenden Inhalten für die Benutzer:in
el_gr: Εβδομαδιαίες προτάσεις δημοφιλούς περιεχομένου στον χρήστη
es_xl: Sugerencias semanales de contenido en tendencia al usuario
et_ee: Iganädalased populaarseima sisu soovitused kasutajale
fi_fi: Käyttäjän viikoittaiset nousussa olevan sisällön ehdotukset
fr_ca: Suggestions de contenus tendances hebdomadaires à l’utilisateur
fr_fr: Suggestions hebdomadaires de contenu en vogue pour l\'utilisateur
hi_in: प्रयोक्ता को साप्ताहिक ट्रेंडिंग सामग्री सुझाव
hr_hr: Tjedni prijedlozi popularnog sadržaja za korisnika
hu_hu: Heti trendelő tartalomjavaslatok a felhasználónak
ja_jp: ユーザーに毎週のトレンドコンテンツの提案
ko_kr: 사용자에게 주간 콘텐츠 트렌드 추천
lt_lt: Savaitės populiarūs turinio pasiūlymai vartotojui
lv_lv: Iknedēļas aktuālā satura ieteikumi lietotājam
ms_my: Cadangan kandungan Popular Mingguan kepada pengguna
nb_no: Ukentlige forslag til brukeren om populært innhold
nl_nl: Wekelijkse suggesties voor trending inhoud aan de gebruiker
pl_pl: Tygodniowe sugestie dotyczące popularnych treści dla użytkownika
pt_pt: Sugestões Semanais de Tendências de conteúdo para o utilizador
ro_ro: Sugestii săptămânale de conținut în tendințe
ru_ru: Еженедельное отслеживание тенденции в предлагаемом контенте для пользователя
sk_sk: Týždenné návrhy aktuálne obľúbeného obsahu pre používateľov
sr_rs: Недељни предлози садржаја у тренду за корисника
sv_se: Veckovisa förslag till användare om populärt innehåll
th_th: คำแนะนำเนื้อหาที่เป็นกระแสซึ่งส่งถึงผู้ใช้ทุกสัปดาห์
tr_tr: Kullanıcıya Haftalık Gündemdeki içerik önerileri
uk_ua: Щотижневі пропозиції щодо трендового вмісту для користувача
vi_vn: Đề xuất nội dung Thịnh hành Hàng tuần cho người dùng
zh_cn: 每周向使用者提供趋势内容的建议
zh_tw: 每週向用戶提供趨勢內容的建議

# common.common:weekly_group_summary_for_group_leaders
source: Weekly Group Summary for group leaders
ar_sa: ملخص المجموعة الأسبوعي لقادة المجموعة
bg_bg: Седмично групово обобщение за ръководителите на групи
cs_cz: Týdenní shrnutí skupin pro vedoucí skupin
de_de: Wöchentliche Gruppenzusammenfassung für Gruppenleiter:innen
el_gr: Εβδομαδιαία σύνοψη ομάδας για συντονιστές ομάδων
es_xl: Resumen semanal para los líderes de grupo
et_ee: Rühma nädala kokkuvõte rühmajuhtidele
fi_fi: Ryhmän johtajien viikoittainen ryhmän yhteenveto
fr_ca: Résumé de groupe hebdomadaire pour les chefs de groupes
fr_fr: Résumé de groupe hebdomadaire pour les chefs de groupes
hi_in: ग्रुप के लीडर्स के लिए साप्ताहिक ग्रुप सारांश
hr_hr: Tjedni sažetak skupine za voditelje skupina
hu_hu: Heti csoportösszesítés a csoportvezetőknek
ja_jp: グループ リーダーのための毎週のグループサマリー
ko_kr: 그룹 리더를 위한 주간 그룹 요약
lt_lt: Savaitės grupės santrauka grupių vadovams
lv_lv: Iknedēļas grupu kopsavilkums grupu vadītājiem
ms_my: Ringkasan Kumpulan Mingguan untuk ketua kumpulan
nb_no: Ukentlig gruppesammendrag for gruppeledere
nl_nl: Wekelijks groepsoverzicht voor groepsleiders
pl_pl: Tygodniowe podsumowanie grup dla liderów grup
pt_pt: Resumo Semanal dos Grupos para líderes de grupo
ro_ro: Rezumat săptămânal al grupului pentru liderii de grup
ru_ru: Еженедельное групповое резюме для руководителей групп
sk_sk: Týždenné zhrnutie skupín pre vedúcich skupín
sr_rs: Недељни резиме групе за вође група
sv_se: Veckosammanfattningar av grupper för gruppledare
th_th: สรุปกลุ่มรายสัปดาห์สำหรับผู้นำกลุ่ม
tr_tr: Grup liderleri için Haftalık Grup Özeti
uk_ua: Щотижневий підсумок групи для керівників групи
vi_vn: Tóm tắt Nhóm Hàng tuần cho các trưởng nhóm
zh_cn: 针对组长的每周小组总结
zh_tw: 針對組長的每週小組總結

# common.common:weekly_pending_assignments_reminder_to_the_user
source: Weekly Pending Assignments reminder to the user
ar_sa: تذكير أسبوعي بالمهام المعلقة للمستخدم
bg_bg: Седмично напомняне за чакащи задачи на потребителя
cs_cz: Týdenní připomenutí nedokončených zadání pro uživatele
de_de: Wöchentliche Erinnerung an ausstehende Aufgaben für die Benutzer:in
el_gr: Εβδομαδιαία υπενθύμιση στον χρήστη για αναθέσεις σε εκκρεμότητα
es_xl: Recordatorio semanal de asignaciones pendientes al usuario
et_ee: Iganädalane ootel olevate ülesannete meeldetuletus kasutajale
fi_fi: Käyttäjän viikoittainen odottavien määritysten muistutus
fr_ca: Rappel des affectations hebdomadaires en attente à l’utilisateur
fr_fr: Rappel hebdomadaire des missions en attente pour l\'utilisateur
hi_in: प्रयोक्ता के लिए साप्ताहिक लंबित असाइनमेंट का रिमाइंडर
hr_hr: Tjedni podsjetnik o korisnikovim zadacima na čekanju
hu_hu: Emlékeztető küldése a felhasználónak a heti, függőben lévő hozzárendelésekről
ja_jp: ユーザーに毎週の保留中の割り当て通知
ko_kr: 사용자에게 주간 보류 과제 알림
lt_lt: Savaitinis laukiančių užduočių priminimas vartotojui
lv_lv: Iknedēļas neapstiprināto uzdevumu atgādinājums lietotājam
ms_my: Peringatan Tugasan Belum Selesai Mingguan kepada pengguna
nb_no: Ukentlig påminnelse om ventende oppdrag til brukeren
nl_nl: Wekelijkse herinnering aan de gebruiker over openstaande opdrachten
pl_pl: Tygodniowe przypomnienie o oczekujących zadaniach dla użytkownika
pt_pt: Lembrete Semanal de Atribuições Pendentes para o utilizador
ro_ro: Memento săptămânal cu privire la sarcinile în așteptare pentru utilizator
ru_ru: Еженедельное напоминание пользователю о незаконченных заданиях
sk_sk: Týždenné pripomenutie nedokončených zadaní pre používateľov
sr_rs: Недељни подсетник о задацима на чекању за корисника
sv_se: Veckovisa påminnelser till användaren om väntande uppgifter
th_th: การแจ้งเตือนการมอบหมายงานที่รอดำเนินการรายสัปดาห์ให้กับผู้ใช้
tr_tr: Kullanıcıya Haftalık Bekleyen Ödevler anımsatıcısı
uk_ua: Щотижневе нагадування користувачеві про незавершені завдання
vi_vn: Lời nhắc Nhiệm vụ Đang chờ xử lý Hàng tuần cho người dùng
zh_cn: 针对用户的每周待分配提醒
zh_tw: 針對用戶的每週待分配提醒

# common.common:proficiency_level_achieved_notification_to_the_user
source: Proficiency level achieved notification to the user
ar_sa: إشعار بمستوى الكفاءة المتحقق للمستخدم
bg_bg: Уведомяване на потребителя за постигнатото ниво на владеене
cs_cz: Oznámení odosažené úrovni zdatnosti uživateli
de_de: Benachrichtigung über erreichtes Leistungsniveau für den/die Benutzer:in
el_gr: Ειδοποίηση επίτευξης επιπέδου επάρκειας στον χρήστη
es_xl: Notificación al usuario del nivel de competencia alcanzado
et_ee: Saavutatud pädevuse tasemest teavitamine kasutajale
fi_fi: Ilmoitus käyttäjälle, kun taitotaso saavutetaan
fr_ca: Notification du niveau de compétence atteint à l’utilisateur
fr_fr: Notification lors de l\'atteinte d\'un niveau de compétence pour l\'utilisateur
hi_in: प्रयोक्ता के लिए प्रवीणता स्तर हासिल करने का नोटिफिकेशन
hr_hr: Korisniku je poslana obavijest o postignutoj razini sposobnosti
hu_hu: Jártassági szint megszerezve értesítés küldése a felhasználó számára
ja_jp: ユーザーに達成した能力レベルの通知
ko_kr: 사용자에게 성취한 능숙도 레벨 알림
lt_lt: Pranešimas vartotojui apie pasiektą žinių lygį
lv_lv: Paziņojums lietotājam par sasniegto zināšanu līmeni
ms_my: Pemberitahuan paras kemahiran dicapai kepada pengguna
nb_no: Varsling til brukeren om oppnådd ferdighetsnivå
nl_nl: Kennisgeving aan de gebruiker over het bereikte Proficiency level
pl_pl: Powiadomienie użytkownika o osiągniętym poziomie zaawansowania
pt_pt: Notificação do nível de proficiência alcançado pelo utilizador
ro_ro: Notificare privind nivelul de competență atins pentru utilizator
ru_ru: Уведомление пользователю о достигнутом уровне мастерства
sk_sk: Oznámenie o dosiahnutej úrovni zdatnosti používateľovi
sr_rs: Обавештење о достигнутом нивоу знања кориснику
sv_se: Aviseringar till användaren om ny skicklighetsnivå
th_th: ระดับความสามารถของบุคลากรได้รับการแจ้งเตือนไปยังผู้ใช้
tr_tr: Kullanıcıya yeterlilik düzeyi başarıldı bildirimi
uk_ua: Сповіщення користувача про досягнутий рівень кваліфікації
vi_vn: Thông báo đã đạt được mức độ thành thạo cho người dùng
zh_cn: 取得的熟练程度通知用户
zh_tw: 取得的熟練程度通知用戶

# common.common:new_skill_added_notification_to_the_user
source: New skill added notification to the user
ar_sa: إشعار بالمهارة الجديدة المُضافة للمستخدم
bg_bg: Уведомяване на потребителя за добавено ново умение
cs_cz: Oznámení uživateli opřidání nové dovednosti
de_de: Benachrichtigung über hinzugefügte neue Kompetenz für den/die Benutzer:in
el_gr: Ειδοποίηση προσθήκης νέας δεξιότητας στον χρήστη
es_xl: Notificación al usuario de la nueva habilidad agregada
et_ee: Teavitus kasutajale uue oskuse lisamise kohta
fi_fi: Ilmoitus käyttäjälle uudesta lisätystä taidosta
fr_ca: Notification lors de l’ajout de nouvelles compétences pour l’utilisateur
fr_fr: Notification lors de l\'ajout de nouvelles compétences pour l\'utilisateur
hi_in: प्रयोक्ता के लिए नए कौशल का शामिल होने का नोटिफिकेशन
hr_hr: Poslana je obavijest korisniku o dodavanju nove vještine
hu_hu: Az új készség értesítést adott a felhasználónak
ja_jp: ユーザーに新しいスキルが追加された通知
ko_kr: 사용자에게 새로운 스킬 추가 알림
lt_lt: Pranešimas vartotojui apie pridėtą naują įgūdį
lv_lv: Lietotājam ir pievienots paziņojums par jaunu prasmi
ms_my: Pemberitahuan kemahiran baharu ditambah kepada pengguna
nb_no: Varsel til brukeren om at ny kompetanse er lagt til
nl_nl: Kennisgeving aan de gebruiker over een nieuwe vaardigheid
pl_pl: Powiadomienie użytkownika o dodaniu nowej umiejętności
pt_pt: Notificação de novas competências acrescentadas pelo utilizador
ro_ro: Notificare privind aptitudine nouă adăugată pentru utilizator
ru_ru: Уведомление пользователю о добавленном новом навыке
sk_sk: Oznámenie používateľovi o pridaní novej zručnosti
sr_rs: Обавештење кориснику о додатој новој вештини
sv_se: Avisering till användaren om ny färdighet
th_th: การแจ้งเตือนการเพิ่มทักษะใหม่แก่ผู้ใช้
tr_tr: Kullanıcıya yeni beceri eklendi bildirimi
uk_ua: Сповіщення користувача про додані нові навички
vi_vn: Thông báo đã thêm kỹ năng mới cho người dùng
zh_cn: 增加的新技能通知用户
zh_tw: 增加的新技能通知用戶

# common.common:invite_peers_to_assess_the_user_skills
source: Invite peers to assess the user skills
ar_sa: دعوة الأقران لتقييم مهارات المستخدم
bg_bg: Поканете колеги да оценят потребителските умения
cs_cz: Pozvěte kolegy, aby zhodnotili uživatelské dovednosti.
de_de: Kolleg:innen zum Beurteilen der Nutzerkompetenzen einladen
el_gr: Πρόσκληση συναδέλφων για να αξιολογήσουν τις δεξιότητες του χρήστη
es_xl: Invitar a compañeros a evaluar las habilidades del usuario
et_ee: Kutsuge kaaslasi kasutajaoskusi hindama
fi_fi: Kutsu vertaisia arvioimaan käyttäjän taidot
fr_ca: Inviter les pairs pour évaluer les compétences de l’utilisateur
fr_fr: Inviter les pairs pour évaluer les compétences de l\'utilisateur
hi_in: प्रयोक्ता कौशल का आंकलन करने के लिए साथियों को आमंत्रित करें
hr_hr: Pozovite kolege da procijene korisničke vještine
hu_hu: Munkatársak meghívása a felhasználói készségek értékeléséhez
ja_jp: ユーザーのスキルを評価するために、仲間を招待してください
ko_kr: 사용자 스킬 평가를 위한 동료 초대하기
lt_lt: Pakvieskite bendraamžius įvertinti vartotojo įgūdžius
lv_lv: Aiciniet vienaudžus novērtēt lietotāja prasmes
ms_my: Jemput rakan sekerja untuk menilai kemahiran pengguna
nb_no: Inviter medarbeidere til å vurdere brukerkompetansene
nl_nl: Nodig collega\'s uit om de vaardigheden van de gebruiker te beoordelen
pl_pl: Zaproś rówieśników do oceny umiejętności użytkownika
pt_pt: Convidar colegas para avaliar as competências do utilizador
ro_ro: Invitați colegii să evalueze aptitudinile utilizatorului
ru_ru: Пригласить коллег оценить навыки пользователя
sk_sk: Oslovte kolegov, aby zhodnotili používateľské zručnosti.
sr_rs: Позовите колеге да процене вештине корисника
sv_se: Bjud in arbetskamrater för att bedöma användarens färdigheter
th_th: เชิญเพื่อนร่วมงานเพื่อประเมินทักษะของผู้ใช้
tr_tr: Kullanıcı becerilerini değerlendirmek için arkadaşları davet edin
uk_ua: Запросіть колег оцінити навички користувача
vi_vn: Mời đồng nghiệp đánh giá kỹ năng người dùng
zh_cn: 邀请同行评估用户的技能
zh_tw: 邀請同行評估用戶的技能

# common.common:when_a_credential_is_added_to_skills_passport_through_skills_api
source: When a Credential is added to Skills Passport through Skills API
ar_sa: عند إضافة بيانات الاعتماد إلى جواز مرور المهارات من خلال واجهة برمجة تطبيقات المهارات
bg_bg: Когато удостоверение се добави в паспорта с умения чрез API на уменията
cs_cz: Když je na Skill Passport prostřednictvím rozhraní Skills API přidána akreditace
de_de: Wenn Anmeldeinformationen über die Skills-API zum Kompetenzpass hinzugefügt werden
el_gr: Όταν προστίθεται ένα διαπιστευτήριο στο διαβατήριο δεξιοτήτων μέσω του API δεξιοτήτων
es_xl: Cuando se agrega una credencial al Skills Passport a través de la API de habilidades
et_ee: Kui oskuste API kaudu lisatakse oskuste passi kvalifikatsioon
fi_fi: Kun valtuutus lisätään taitopassiin taitojen API-rajapinnassa
fr_ca: Lorsqu’une qualification est ajoutée au passeport de compétences par le biais de l’API de compétences.
fr_fr: Lorsqu\'un identifiant est ajouté à Skills Passport via l\'API Skills
hi_in: जब कौशल एपीआई के माध्यम से कौशल पासपोर्ट में एक क्रेडेंशियल जोड़ा जाता है
hr_hr: Kada se vjerodajnica doda u Skills Passport putem Skills API-ja
hu_hu: Amikor hitelesítő adatokat adnak a Skill Passporthoz a készségek API-n keresztül
ja_jp: SkillsAPIを介してSkillsPassportに資格情報が追加された場合
ko_kr: Skills API를 통해 Skills Passport에 자격 증명이 추가되는 경우
lt_lt: Kai prie įgūdžių paso pridedamai kredencialai per įgūdžių API
lv_lv: Kad akreditācijas dati tiek pievienoti Skills Passport, izmantojot Skills API
ms_my: Apabila Kelayakan ditambahkan pada Pasport Kemahiran melalui API Kemahiran
nb_no: Når en legitimasjon legges til Skills Passport gjennom Skills API
nl_nl: Wanneer een legitimatie wordt toegevoegd aan Skills Passport via Skills API
pl_pl: Gdy poświadczenie zostanie dodane do paszportu umiejętności za pośrednictwem interfejsu Skills API
pt_pt: Quando uma credencial é adicionada ao Skills Passport por meio da API Skills
ro_ro: Când este adăugată o acreditare la Skills Passport prin Skills API
ru_ru: Когда учетные данные добавляются в паспорт навыков через Skills API
sk_sk: Keď sa na Skills Passport prostredníctvom rozhrania Skills API pridá akreditácia
sr_rs: Када се сертификат дода у пасош вештина преко API-ја вештина
sv_se: När en referens läggs till i Skills Passport via Skills API
th_th: เมื่อเพิ่มข้อมูลรับรองลงใน Skills Passport ผ่าน Skills API
tr_tr: Skills API aracılığıyla Skills Passport\'a bir Kimlik Bilgisi eklendiğinde
uk_ua: Коли облікові дані додаються до паспорта навичок через API Skills
vi_vn: Khi Thông tin đăng nhập được thêm vào Hộ chiếu Kỹ năng thông qua API Kỹ năng
zh_cn: 通过Skills API将凭据添加到Skills Passport时
zh_tw: 通過Skills API將憑據添加到Skills Passport時

# common.common:daily
source: Daily
ar_sa: يومي
bg_bg: Ежедневно
cs_cz: Denně
de_de: Täglich
el_gr: Καθημερινά
es_xl: Diario
et_ee: Igapäevane
fi_fi: Päivittäin
fr_ca: Quotidiennement
fr_fr: Quotidien
hi_in: रोज
hr_hr: Dnevno
hu_hu: Naponta
ja_jp: 毎日
ko_kr: 매일
lt_lt: Kasdien
lv_lv: Katru dienu
ms_my: Harian
nb_no: Daglig
nl_nl: Dagelijks
pl_pl: Codziennie
pt_pt: Diariamente
ro_ro: Zilnic
ru_ru: Повседневная
sk_sk: Denne
sr_rs: Свакодневно
sv_se: Dagligen
th_th: ทุกวัน
tr_tr: Günlük
uk_ua: Щодня
vi_vn: Hàng ngày
zh_cn: 每日
zh_tw: 每日

# common.common:weekly
source: Weekly
ar_sa: أسبوعي
bg_bg: Ежеседмично
cs_cz: Týdně
de_de: Wöchentlich
el_gr: Εβδομαδιαία
es_xl: Semanalmente
et_ee: Iganädalane
fi_fi: Viikoittain
fr_ca: Hebdomadaire
fr_fr: Hebdomadaire
hi_in: साप्ताहिक
hr_hr: Tjedno
hu_hu: Hetente
ja_jp: 毎週
ko_kr: 주간
lt_lt: Kas savaitę
lv_lv: Katru nedēļu
ms_my: Mingguan
nb_no: Ukentlig
nl_nl: Wekelijks
pl_pl: Tygodniowo
pt_pt: Semanalmente
ro_ro: Săptămânal
ru_ru: Еженедельно
sk_sk: Týždenne
sr_rs: Недељно
sv_se: Varje vecka
th_th: ทุกสัปดาห์
tr_tr: Haftalık
uk_ua: Щотижня
vi_vn: Hàng tuần
zh_cn: 每周
zh_tw: 每週

# common.common:realtime
source: Realtime
ar_sa: في الوقت الحالي
bg_bg: в реално време
cs_cz: Vreálném čase
de_de: Echtzeit
el_gr: Σε πραγματικό χρόνο
es_xl: En tiempo real
et_ee: Reaalajas
fi_fi: Reaaliaikainen
fr_ca: Temps réel
fr_fr: Temps réel
hi_in: रियल टाइम
hr_hr: Stvarno vrijeme
ja_jp: リアルタイム
ko_kr: 실시간
lt_lt: Realiuoju laiku
lv_lv: Reāllaikā
ms_my: Masa nyata
nb_no: Sanntid
nl_nl: Echte tijd
pl_pl: Czas rzeczywisty
pt_pt: Tempo real
ro_ro: Timp real
ru_ru: В реальном времени
sk_sk: V reálnom čase
sr_rs: У реалном времену
sv_se: Realtid
th_th: ตามเวลาจริง
tr_tr: Gerçek zamanlı
uk_ua: Реальний час
vi_vn: Thời gian thực
zh_cn: 实时
zh_tw: 即時

# common.common:off
source: Off
ar_sa: إيقاف
bg_bg: Изкл
cs_cz: Vyp.
de_de: aus
el_gr: Απενεργοποιημένο
es_xl: Apagado
et_ee: Väljas
fi_fi: Ei käytössä
fr_ca: Désactivé
fr_fr: Désactivé
hi_in: बंद
hr_hr: Isključeno
hu_hu: Ki
ja_jp: オフ
ko_kr: 꺼짐
lt_lt: Išjungta
lv_lv: Izslēgts
ms_my: Mati
nb_no: Av
nl_nl: Uit
pl_pl: Poza
pt_pt: Desligado
ro_ro: Dezactivat
ru_ru: Выключенный
sk_sk: Vyp.
sr_rs: Искључено
sv_se: Av
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимк.
vi_vn: Tắt
zh_cn: 关闭
zh_tw: 關閉

# common.common:manager_dashboard_label
source: Manager Dashboard
ar_sa: لوحة معلومات المدير
bg_bg: Табло за управление на мениджъра
cs_cz: Řídicí panel manažera
el_gr: Πίνακας διαχειριστή
es_xl: Panel de control del gerente
et_ee: Juhi juhtpaneel
fi_fi: Esimiehen raporttinäkymä
fr_ca: Tableau de bord des responsables
fr_fr: Tableau de bord du gestionnaire
hi_in: प्रबंधक डैशबोर्ड
hr_hr: Kontrolna ploča upravitelja
hu_hu: Vezetői irányítópult
ja_jp: マネージャーダッシュボード
ko_kr: 관리자 대시 보드
lt_lt: Vadovo ataskaitų sritis
lv_lv: Pārvaldnieka informācijas panelis
ms_my: Papan Pemuka Pengurus
nb_no: Lederdashboard
pl_pl: Pulpit menedżera
pt_pt: Painel do gestor
ro_ro: Tabloul de bord al managerului
ru_ru: Панель инструментов менеджера
sk_sk: Riadiaci panel manažéra
sr_rs: Контролна табла менаџера
sv_se: Ledningsöversikt
th_th: แผงควบคุมผู้จัดการ
tr_tr: Yönetici Panosu
uk_ua: Приладна дошка керівника
vi_vn: Bảng điều khiển của người quản lý
zh_cn: 管理者仪表板
zh_tw: 主管學習分析

# common.common:overview_label
source: Overview
ar_sa: نبذة عامة
bg_bg: Преглед
cs_cz: Přehled
de_de: Übersicht
el_gr: Επισκόπηση
es_xl: Información general
et_ee: Ülevaade
fi_fi: Yleiskatsaus
fr_ca: VUE D’ENSEMBLE
fr_fr: Aperçu
hi_in: अवलोकन
hr_hr: Pregled
hu_hu: Áttekintés
ja_jp: 概要
ko_kr: 개요
lt_lt: Apžvalga
lv_lv: Pārskats
ms_my: Gambaran keseluruhan
nb_no: Oversikt
nl_nl: Overzicht
pl_pl: Przegląd
pt_pt: Visão geral
ro_ro: Prezentare generală
ru_ru: Обзор
sk_sk: Prehľad
sr_rs: Преглед
sv_se: Översikt
th_th: ภาพรวม
tr_tr: Genel Bakış
uk_ua: Огляд
vi_vn: TỔNG QUÁT
zh_cn: 概述
zh_tw: 總覽

# common.common:total_member_label
source: %s Members
ar_sa: %s عضو
bg_bg: %s Членове
cs_cz: Počet členů: %s
de_de: %s Mitglieder
el_gr: %s μέλη
es_xl: %s miembros
et_ee: %s liikmed
fi_fi: %s jäsentä
fr_ca: %s membres
fr_fr: Membres %s
hi_in: %s सदस्य
hr_hr: Članovi: %s
hu_hu: %s tag
ja_jp: メンバー 6
ko_kr: %s 구성원
lt_lt: Nariai (%s)
lv_lv: %s Biedri
ms_my: %s Ahli
nb_no: %s Medlemmer
nl_nl: %s leden
pl_pl: %s członków
pt_pt: %s membros
ro_ro: %s membri
ru_ru: Участники: 6
sk_sk: Počet členov: %s
sr_rs: %s Чланови
sv_se: %s medlemmar
th_th: %s สมาชิก
tr_tr: %s Üye
uk_ua: Учасники (%s)
vi_vn: %s Thành viên
zh_cn: 6 名成员
zh_tw: %s 位成員

# common.common:overall_activity_label
source: Overall Activity
ar_sa: النشاط العام
bg_bg: Цялостна дейност
cs_cz: Veškerá aktivita
de_de: Gesamtaktivität
el_gr: Συνολική δραστηριότητα
es_xl: Actividad general
et_ee: Üldine tegevus
fi_fi: Toiminnot kokonaisuutena
fr_ca: Activité globale
fr_fr: Activité globale
hi_in: कुल मिलाकर गतिविधि
hr_hr: Cjelokupna aktivnost
hu_hu: Általános tevékenység
ja_jp: 全体的な活動
ko_kr: 전반적인 활동
lt_lt: Bendra veikla
lv_lv: Kopējais uzdevums
ms_my: Aktiviti Keseluruhan
nb_no: Samlet aktivitet
nl_nl: Algemene activiteit
pl_pl: Ogólna aktywność
pt_pt: Atividade geral
ro_ro: Activitate generală
ru_ru: Общее количество действий
sk_sk: Všetka aktivita
sr_rs: Укупна активност
sv_se: Övergripande aktivitet
th_th: กิจกรรมโดยรวม
tr_tr: Genel Aktivite
uk_ua: Загальна діяльність
vi_vn: Hoạt động tổng thể
zh_cn: 整体活动
zh_tw: 整體活動

# common.common:cards_completed_label
source: Cards Completed
ar_sa: البطاقات المكتملة
bg_bg: Завършени карти
cs_cz: Dokončené karty
de_de: Karten abgeschlossen
el_gr: Κάρτες που ολοκληρώθηκαν
es_xl: Tarjetas completadas
et_ee: Lõpetatud kaardid
fi_fi: Suoritetut kortit
fr_ca: Cartes terminées
fr_fr: Fiches terminées
hi_in: कार्ड पूरा हुआ
hr_hr: Kartice su dovršene
hu_hu: Teljesített kártyák
ja_jp: 完成したカード
ko_kr: 완료된 카드
lt_lt: Užbaigtos kortelės
lv_lv: Izpildītās kartes
ms_my: Kad Dilengkapkan
nb_no: Fullførte kort
nl_nl: Kaarten voltooid
pl_pl: Karty zakończone
pt_pt: Cartões concluídos
ro_ro: Carduri finalizate
ru_ru: Завершенные карточки
sk_sk: Dokončené karty
sr_rs: Завршене картице
sv_se: Slutförda kort
th_th: การ์ดเสร็จสมบูรณ์
tr_tr: Tamamlanan Kart
uk_ua: Завершені картки
vi_vn: Thẻ đã hoàn thành
zh_cn: 个卡已完成
zh_tw: 已完成的卡片
