Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:screen_label_myassignments
source: My Assignments
ar_sa: تكليفاتي
bg_bg: Моите задачи
cs_cz: Moje zadání
de_de: Meine Aufgaben
el_gr: Οι αναθέσεις μου
es_xl: Mis asignaciones
et_ee: Minu ülesanded
fi_fi: Omat määritykset
fr_ca: Mes affectations
fr_fr: Mes tâches
hi_in: मेरे असाइनमेंट
hr_hr: Moji zadaci
hu_hu: Saját hozzárendelések
ja_jp: 自分の割り当て
ko_kr: 내 과제
lt_lt: Mano užduotys
lv_lv: Mani uzdevumi
ms_my: Tugasan Saya
nb_no: Mine oppgaver
nl_nl: Mijn Opdrachten
pl_pl: Moje zadania
pt_pt: As minhas Atribuições
ro_ro: Sarcinile mele
ru_ru: Мои Задания
sk_sk: Moje zadania
sr_rs: Моји задаци
sv_se: Mina uppgifter
th_th: งานของฉัน
tr_tr: Atamalarım
uk_ua: Мої призначення
vi_vn: Nhiệm vụ của Tôi
zh_cn: 我的任务
zh_tw: 我的作業

# common.common:screen_label_channel
source: Channel
ar_sa: قناة
bg_bg: Канал
cs_cz: Kanál
el_gr: Κανάλι
es_xl: Canal
et_ee: Kanal
fi_fi: Kanava
fr_ca: Canal
fr_fr: Chaîne
hi_in: चैनल
hr_hr: Kanal
hu_hu: Csatorna
ja_jp: チャンネル
ko_kr: 채널
lt_lt: Kanalas
lv_lv: Kanāls
ms_my: Saluran
nb_no: Kanal
nl_nl: kanaal
pl_pl: Kanał
pt_pt: Canal
sk_sk: kanál
sr_rs: Канал
sv_se: Kanal
th_th: ช่อง
tr_tr: Kanal
uk_ua: Канал
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道

# common.common:screen_label_group
source: Group
ar_sa: مجموعة
bg_bg: Група
cs_cz: Skupina
de_de: Gruppe
el_gr: Ομάδα
es_xl: Grupo
et_ee: Grupp
fi_fi: Ryhmä
fr_ca: Groupe
fr_fr: Groupe
hi_in: ग्रुप
hr_hr: Skupina
hu_hu: Csoport
ja_jp: グループ
ko_kr: 그룹
lt_lt: Grupė
lv_lv: Grupa
ms_my: Kumpulan
nb_no: Gruppe
nl_nl: groep
pl_pl: Grupa
pt_pt: Grupo
ro_ro: Grup
ru_ru: Группа
sk_sk: skupina
sr_rs: Група
sv_se: Grupp
th_th: กลุ่ม
tr_tr: Grup
uk_ua: Група
vi_vn: Nhóm
zh_cn: 群组
zh_tw: 群組

# common.common:screen_label_topics_title
source: Add Topics
ar_sa: إضافة موضوعات
bg_bg: Добавяне на теми
cs_cz: Přidat témata
de_de: Themen hinzufügen
el_gr: Προσθήκη θεμάτων
es_xl: Agregar temas
et_ee: Lisa teemasid
fi_fi: Lisää aiheita
fr_ca: Ajouter des sujets
fr_fr: Ajouter des chaînes
hi_in: विषय को जोड़ें
hr_hr: Dodaj teme
hu_hu: Témakörök hozzáadása
ja_jp: トピックの追加
ko_kr: 주제 추가
lt_lt: Pridėti temas
lv_lv: Pievienot tēmas
ms_my: Tambah Topik
nb_no: Legg til emner
nl_nl: Onderwerpen toevoegen
pl_pl: Dodaj tematy
pt_pt: Adicionar Tópicos
ro_ro: Adăugare Subiecte
ru_ru: Добавить Темы
sk_sk: Pridať témy
sr_rs: Додај теме
sv_se: Lägg till ämnen
th_th: เพิ่มหัวข้อ
tr_tr: Konu ekle
uk_ua: Додати теми
vi_vn: Thêm Chủ đề
zh_cn: 添加主题
zh_tw: 新增主題

# common.common:screen_label_enter_topic_edittext_validation_error_message
source: Please enter valid topic
ar_sa: الرجاء إدخال موضوع صالح
bg_bg: Моля, въведете валидна тема
cs_cz: Zadejte platné téma.
de_de: Bitte geben Sie ein gültiges Thema ein
el_gr: Εισαγάγετε έγκυρο θέμα
es_xl: Escriba un tema válido
et_ee: Palun sisesta kehtiv teema
fi_fi: Anna kelvollinen aihe
fr_ca: Veuillez saisir un sujet valide
fr_fr: Veuillez entrer un sujet valide
hi_in: कृपया मान्य विषय दर्ज करें
hr_hr: Upišite valjanu temu
hu_hu: Írjon be érvényes témakört
ja_jp: 有効なトピックを入力してください。
ko_kr: 유효한 주제를 입력해주십시오
lt_lt: Įveskite tinkamą temą
lv_lv: Lūdzu, ievadiet derīgu tēmu
ms_my: Sila masukkan topik yang sah
nb_no: Vennligst skriv inn et gyldig emne
nl_nl: Voer een geldig onderwerp in
pl_pl: Wprowadź prawidłowy temat.
pt_pt: Por favor, insira um tópico válido
ro_ro: Vă rugăm să introduceți un subiect valid
ru_ru: Пожалуйста, введите допустимую тему
sk_sk: Zadajte platnú tému.
sr_rs: Унесите важећу тему
sv_se: Ange ett giltigt ämne
th_th: กรุณาป้อนหัวข้อที่ถูกต้อง
tr_tr: Lütfen geçerli bir konu girin
uk_ua: Введіть дійсну тему
vi_vn: Vui lòng nhập chủ đề hợp lệ
zh_cn: 请输入有效的主题
zh_tw: 請輸入有效主題

# common.common:screen_label_topic_header_title
source: Add topics to other EdCasters know about what you are streaming about
ar_sa: أضف موضوعات كي يعلم مشتركو EdCast الآخرون ما الذي تبث بشأنه
bg_bg: Добавете теми, за да знаят другите EdCasters за това, за което предавате
cs_cz: Zadejte témata, aby ostatní uživatelé aplikace EdCast věděli, očem streamujete.
de_de: Fügen Sie Themen hinzu, sodass andere EdCaster wissen, worüber Sie streamen
el_gr: Προσθέστε θέματα για να πείτε σε άλλους EdCasters τι αφορά η μετάδοσή σας
es_xl: Agregue temas para que otros EdCasters sepan sobre qué está transmitiendo
et_ee: Lisage teemasid, et teised EdCasterid teaksid, millest te edastate
fi_fi: Lisää aiheita, jotta muut EdCast-käyttäjät tietävät, mitä suoratoisto koskee
fr_ca: Ajoutez des sujets pour que les autres EdCasters soient au courant de ce que vous diffusez.
fr_fr: Ajouter des sujets pour laisser les autres EdCasters savoir de quoi vous parlez dans votre streaming
hi_in: अन्य EdCasters के विषयों को जोड़ें, जिनके बारे में आप स्ट्रीमिंग कर रहे हैं
hr_hr: Dodajte teme drugim korisnicima platforme EdCaster koji su upoznati s tim o čemu strujite
hu_hu: Adjon hozzá témaköröket, hogy más EdCasterek tudják, hogy Ön mivel kapcsolatban közvetít
ja_jp: 他のEdCastersにトピックを追加して、何をストリーミングされるかを知らせる。
ko_kr: 다른 EdCaster에 주제를 추가하면 스트리밍에 대해서 알 수 있습니다
lt_lt: Pridėkite temų, kad kiti „EdCast“ vartotojai žinotų, apie ką transliuojate
lv_lv: Pievienojiet tēmas, lai citi EdCasters zinātu, par ko jūs straumējat
ms_my: Tambahkan topik pada EdCasters lain yang mengetahui tentang perkara yang anda strimkan
nb_no: Legg til emner, slik at andre EdCasters vet hva du strømmer om
nl_nl: Onderwerpen toevoegen aan andere EdCasters, weten over wat je aan het streamen bent
pl_pl: Dodawaj tematy dla innych EdCasterów, aby wiedzieli, o czym transmitujesz
pt_pt: Adicione tópicos para que outros EdCasters saibam o que está a transmitir
ro_ro: Adăugați subiecte pentru ca alți EdCasters să știe despre ce transmiteți
ru_ru: Добавить темы, чтобы другие осуществляющие вещание в EdCasters лица знали, о чем вы ведете трансляции
sk_sk: Zadajte témy, aby ostatní používatelia aplikácie EdCast vedeli, o čom vysielate.
sr_rs: Додајте теме да би други корисници платформе EdCast знали о чему стримујете
sv_se: Lägg till ämnen så att andra EdCastare vet vad du sänder om
th_th: เพิ่มหัวข้อไปที่สตรีมเมอร์ทาง EdCast คนอื่นเพื่อให้รู้ว่าสตรีมของคุณเกี่ยวกับอะไร
tr_tr: Akışınız hakkında bilgi sahibi olan diğer EdCaster \'lara konular ekleyin
uk_ua: Додайте теми, щоб інші EdCaster дізналися, чому присвячені ваші трансляції
vi_vn: Thêm chủ đề để những người dùng EdCast khác biết bạn đang truyền phát về nội dung gì
zh_cn: 向其他EdCast播客添加主题了解你的数据流内容
zh_tw: 添加主題，讓其他EdCaster知道您的直播內容

# common.common:screen_label_enter_topic
source: Enter a topic
ar_sa: ادخل موضوع
bg_bg: Въведете тема
cs_cz: Zadejte téma.
de_de: Ein Thema eingeben
el_gr: Εισαγάγετε ένα θέμα
es_xl: Especifique un tema
et_ee: Sisestage teema
fi_fi: Anna aihe
fr_ca: Saisir un sujet
fr_fr: Entrer un sujet
hi_in: विषय दर्ज करें
hr_hr: Upiši temu
hu_hu: Témakör megadása
ja_jp: トピックを入力する。
ko_kr: 주제 입력하기
lt_lt: Įveskite temą
lv_lv: Ievadiet tēmu
ms_my: Masukkan topik
nb_no: Skriv inn et emne
nl_nl: Voer een onderwerp in
pl_pl: Wprowadź temat
pt_pt: Insira um tópico
ro_ro: Introduceți un subiect
ru_ru: Ввести тему
sk_sk: Zadajte tému.
sr_rs: Унесите тему
sv_se: Ange ett ämne
th_th: ป้อนหัวข้อ
tr_tr: Bir konu girin
uk_ua: Введіть тему
vi_vn: Nhập chủ đề
zh_cn: 输入一个主题
zh_tw: 輸入一個主題

# common.common:screen_label_add
source: Add
ar_sa: إضافة
bg_bg: Добавяне
cs_cz: Přidat
de_de: Hinzufügen
el_gr: Προσθήκη
es_xl: Agregar
et_ee: Lisa
fi_fi: Lisää
fr_ca: Ajouter
fr_fr: Ajouter
hi_in: जोड़ें
hr_hr: Dodaj
hu_hu: Hozzáadás
ja_jp: 追加
ko_kr: 추가
lt_lt: Pridėti
lv_lv: Pievienot
ms_my: Tambah
nb_no: Legg til
nl_nl: Toevoegen
pl_pl: Dodaj
pt_pt: Adicionar
ro_ro: Adăugare
ru_ru: Добавить
sk_sk: Pridať
sr_rs: Додај
sv_se: Lägg till
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Thêm
zh_cn: 添加
zh_tw: 添加

# common.common:screen_label_courses
source: My Courses
ar_sa: دوراتي
bg_bg: Моите курсове
cs_cz: Moje kurzy
de_de: Meine Kurse
el_gr: Τα μαθήματά μου
es_xl: Mis cursos
et_ee: Minu kursused
fi_fi: Omat kurssit
fr_ca: Mes cours
fr_fr: Mes cours
hi_in: मेरे कोर्स
hr_hr: Moji tečajevi
hu_hu: Saját képzések
ja_jp: マイコース
ko_kr: 내 코스
lt_lt: Mano kursai
lv_lv: Mani kursi
ms_my: Kursus Saya
nb_no: Mine kurs
nl_nl: Mijn Cursussen
pl_pl: Moje kursy
pt_pt: Os meus Cursos
ro_ro: Cursurile mele
ru_ru: Мои Курсы
sk_sk: Moje kurzy
sr_rs: Моји курсеви
sv_se: Mina kurser
th_th: หลักสูตรของฉัน
tr_tr: Kurslarım
uk_ua: Мої курси
vi_vn: Khóa học của Tôi
zh_cn: 我的课程
zh_tw: 我的課程

# common.common:screen_label_score
source: OVERVIEW
ar_sa: نبذة عامة
bg_bg: ПРЕГЛЕД
cs_cz: PŘEHLED
de_de: ÜBERSICHT
el_gr: ΕΠΙΣΚΟΠΗΣΗ
es_xl: INFORMACIÓN GENERAL
et_ee: ÜLEVAADE
fi_fi: YLEISKATSAUS
fr_ca: VUE D’ENSEMBLE
fr_fr: APERÇU
hi_in: अवलोकन
hr_hr: PREGLED
hu_hu: ÁTTEKINTÉS
ja_jp: 概要
ko_kr: 개요
lt_lt: APŽVALGA
lv_lv: PĀRSKATS
ms_my: GAMBARAN KESELURUHAN
nb_no: OVERSIKT
nl_nl: OVERZICHT
pl_pl: OMÓWIENIE
pt_pt: VISÃO GERAL
ro_ro: PREZENTARE
ru_ru: ОБЗОР
sk_sk: PREHĽAD
sr_rs: ПРЕГЛЕД
sv_se: ÖVERSIKT
th_th: ภาพรวม
tr_tr: GENEL GÖRÜNÜM
uk_ua: ОГЛЯД
vi_vn: TỔNG QUÁT
zh_cn: 概览
zh_tw: 總覽

# common.common:leaderboard_filter_groupsstr
source: Groups:
ar_sa: مجموعة
bg_bg: Групи:
cs_cz: Skupiny
de_de: Gruppen
el_gr: Ομάδες
es_xl: Grupos
et_ee: Grupid:
fi_fi: Ryhmät
fr_ca: Groupes
fr_fr: Groupes
hi_in: ग्रुप्स
hr_hr: Skupine
hu_hu: Csoportok
ja_jp: グループ
ko_kr: 그룹
lt_lt: Grupės:
lv_lv: Grupas:
ms_my: Kumpulan
nb_no: Grupper:
nl_nl: Groepen
pl_pl: Grupy
pt_pt: Grupos
ro_ro: Grupuri
ru_ru: Группы
sk_sk: Skupiny
sr_rs: Групе:
sv_se: Grupper
th_th: กลุ่ม
tr_tr: Gruplar
uk_ua: Групи
vi_vn: Nhóm
zh_cn: 群组
zh_tw: 群組

# common.common:leaderboard_filter_timestr
source: Time
ar_sa: الوقت
bg_bg: време
cs_cz: Čas
de_de: Zeit
el_gr: Ώρα
es_xl: Hora
et_ee: Aeg
fi_fi: Aika
fr_ca: temps
fr_fr: Heure
hi_in: समय
hr_hr: Vrijeme
hu_hu: Idő
ja_jp: 時間
ko_kr: 시간
lt_lt: Laikas
lv_lv: Laiks
ms_my: Masa
nb_no: Tid
nl_nl: tijd
pl_pl: Czas
pt_pt: Horário
ro_ro: Ora
ru_ru: Время
sk_sk: Čas
sr_rs: Време
sv_se: Tid
th_th: เวลา
tr_tr: Zaman
uk_ua: Час
vi_vn: Thời gian
zh_cn: 时间
zh_tw: 時間

# common.common:shared_on
source: Shared an
ar_sa: شارك
bg_bg: Сподели
cs_cz: Nasdílel(a)
de_de: Teilte einen/eine/ein
el_gr: Έγινε κοινή χρήση μιας
es_xl: Compartió un
et_ee: Jagas
fi_fi: jakoi kohteen
fr_ca: Contenu partagé
fr_fr: Partagé
hi_in: साझा किया गया
hr_hr: Podijeljeno
hu_hu: Megosztotta a következőt:
ja_jp: 共有済みの
ko_kr: 공유
lt_lt: Pasidalijo
lv_lv: Kopīgoja
ms_my: Berkongsi
nb_no: Delte
nl_nl: Gedeeld op
pl_pl: Udostępnił(a)
pt_pt: Partilhou um
ro_ro: A partajat un
ru_ru: Передал в совместное пользование
sk_sk: Zdieľal(-a)
sr_rs: Поделио/ла
sv_se: Delade en
th_th: ได้แชร์
tr_tr: Paylaşılmış
uk_ua: Надано спільний доступ до
vi_vn: Chia sẻ
zh_cn: 分享一个
zh_tw: 分享了

# common.common:screen_label_poll
source: Poll
ar_sa: استطلاع
bg_bg: Анкета
cs_cz: Anketa
de_de: Umfrage
el_gr: Ψηφοφορία
es_xl: Sondeo
et_ee: Küsitlus
fi_fi: Kysely
fr_ca: Sondage
fr_fr: Sondage
hi_in: पोल
hr_hr: Anketa
hu_hu: Szavazás
ja_jp: アンケート
ko_kr: 투표
lt_lt: Apklausa
lv_lv: Aptauja
ms_my: Undian
nb_no: Avstemning
nl_nl: Peiling
pl_pl: Ankieta
pt_pt: Sondagem
ro_ro: Sondaj
ru_ru: Опрос
sk_sk: Anketa
sr_rs: Анкета
sv_se: Omröstning
th_th: โพลล์
tr_tr: Anket
uk_ua: Опитування
vi_vn: Thăm dò ý kiến
zh_cn: 投票
zh_tw: 投票

# common.common:screen_label_quiz
source: Quiz
ar_sa: اختبار
bg_bg: Тест
cs_cz: Kvíz
el_gr: Κουίζ
es_xl: Cuestionario
et_ee: Viktoriin
fi_fi: Visailu
fr_ca: Questionnaire
hi_in: प्रश्नोत्तरी
hr_hr: Kviz
hu_hu: Kvíz
ja_jp: クイズ
ko_kr: 퀴즈
lt_lt: Viktorina
lv_lv: Viktorīna
ms_my: Kuiz
pt_pt: Questionário
ro_ro: Chestionar
ru_ru: Тест
sk_sk: Kvíz
sr_rs: квиз
th_th: ข้อสอบ
tr_tr: Test
uk_ua: Вікторина
vi_vn: Bài kiểm tra
zh_cn: 测验
zh_tw: 測驗

# common.common:screen_label_project
source: Project
ar_sa: مشروع
bg_bg: Проект
cs_cz: Projekt
de_de: Projekt
el_gr: Έργο
es_xl: Proyecto
et_ee: Projekt
fi_fi: Projekti
fr_ca: Projet
fr_fr: Projet
hi_in: प्रोजेक्ट
hr_hr: Projekt
hu_hu: Projekt
ja_jp: プロジェクト
ko_kr: 프로젝트
lt_lt: Projektas
lv_lv: Projekts
ms_my: Projek
nb_no: Prosjekt
pl_pl: Projekt
pt_pt: Projeto
ro_ro: Proiect
ru_ru: Проект
sk_sk: Projekt
sr_rs: Пројекат
sv_se: Projekt
th_th: โปรเจ็กต์
tr_tr: Proje
uk_ua: Проєкт
vi_vn: Dự án
zh_cn: 项目
zh_tw: 專案

# common.common:screen_label_article
source: Article
ar_sa: مقال
bg_bg: Статия
cs_cz: Článek
de_de: Artikel
el_gr: Άρθρο
es_xl: Artículo
et_ee: Artikkel
fi_fi: Artikkeli
hi_in: अनुच्छेद
hr_hr: Članak
hu_hu: Cikk
ja_jp: 記事
ko_kr: 기사
lt_lt: Straipsnis
lv_lv: Raksts
ms_my: Artikel
nb_no: Artikkel
nl_nl: Artikel
pl_pl: Artykuł
pt_pt: Artigo
ro_ro: Articol
ru_ru: Статья
sk_sk: Článok
sr_rs: Чланак
sv_se: Artikel
th_th: บทความ
tr_tr: Makale
uk_ua: Стаття
vi_vn: Bài viết
zh_cn: 文章
zh_tw: 文章

# common.common:screen_label_video
source: Video
ar_sa: فيديو
bg_bg: видео
el_gr: Βίντεο
fr_ca: Vidéo
fr_fr: Vidéo
hi_in: वीडियो
hr_hr: Videozapis
hu_hu: Videó
ja_jp: ビデオ
ko_kr: 비디오
lt_lt: Vaizdo įrašas
pl_pl: Wideo
pt_pt: Vídeo
ru_ru: Видео
sr_rs: Видео
th_th: วิดีโอ
uk_ua: Відео
zh_cn: 视频
zh_tw: 影片

# common.common:screen_label_text
source: Text
ar_sa: نص
bg_bg: Текст
el_gr: Κείμενο
es_xl: Texto
et_ee: Tekst
fi_fi: Teksti
fr_ca: Texte
fr_fr: Texte
hi_in: टेक्स्ट
hr_hr: Tekst
hu_hu: Szöveg
ja_jp: テキスト
ko_kr: 텍스트
lt_lt: Tekstas
lv_lv: Teksts
ms_my: Teks
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_pt: Texto
ru_ru: Текст
sr_rs: Текст
th_th: ข้อความ
tr_tr: Metin
uk_ua: Текст
vi_vn: Văn bản
zh_cn: 文本
zh_tw: 純文字

# common.common:screen_label_image
source: Image
ar_sa: صورة
bg_bg: Изображение
cs_cz: Obrázek
de_de: Bild
el_gr: Εικόνα
es_xl: Imagen
et_ee: Pilt
fi_fi: kuva
hi_in: छवि
hr_hr: Slika
hu_hu: Kép
ja_jp: 映像
ko_kr: 이미지
lt_lt: Vaizdas
lv_lv: Attēls
ms_my: Imej
nb_no: Bilde
nl_nl: Afbeelding
pl_pl: obraz
pt_pt: Imagem
ro_ro: Imagine
ru_ru: Изображение
sk_sk: Obrázok
sr_rs: Слика
sv_se: Bild
th_th: รูปภาพ
tr_tr: Görsel
uk_ua: Зображення
vi_vn: Hình ảnh
zh_cn: 图片
zh_tw: 圖片

# common.common:screen_label_insight
source: Insight
ar_sa: رؤية
bg_bg: Задълбочени данни
cs_cz: Poznatek
de_de: Erkenntnis
el_gr: Επίγνωση
es_xl: Información
et_ee: Teadmine
fi_fi: Analyysi
fr_ca: Aperçu
fr_fr: Perspective
hi_in: इनसाइट
hr_hr: Uvid
hu_hu: Betekintés
ja_jp: インサイト
ko_kr: 인사이트
lt_lt: Įžvalga
lv_lv: Ieskats
ms_my: Wawasan
nb_no: Innsikt
pl_pl: Spostrzeżenie
pt_pt: Recomendação
ro_ro: Observație
ru_ru: Аналитический обзор
sk_sk: Prehľad
sr_rs: Увид
sv_se: Insikt
th_th: ข้อมูลเชิงลึก
tr_tr: İçgörü
uk_ua: Аналітичний звіт
vi_vn: Thông tin chi tiết
zh_cn: 见解
zh_tw: 洞見

# common.common:screen_label_file
source: File
ar_sa: ملف
bg_bg: Файл
cs_cz: Soubor
de_de: Datei
el_gr: Αρχείο
es_xl: Archivo
et_ee: Fail
fi_fi: Tiedosto
fr_ca: Fichier
fr_fr: Fichier
hi_in: फ़ाइल
hr_hr: Datoteka
hu_hu: Fájl
ja_jp: ファイル
ko_kr: 파일
lt_lt: Failas
lv_lv: Fails
ms_my: Fail
nb_no: Fil
nl_nl: Bestand
pl_pl: Plik
pt_pt: Ficheiro
ro_ro: Fișier
ru_ru: Файл
sk_sk: Súbor
sr_rs: Датотека
sv_se: Fil
th_th: ไฟล์
tr_tr: Dosya
uk_ua: Файл
vi_vn: Tệp
zh_cn: 文件
zh_tw: 文件

# common.common:screen_label_audio
source: Audio
ar_sa: ملف صوتي
bg_bg: аудио
cs_cz: Zvuk
el_gr: Ήχος
et_ee: Heli
fi_fi: Äänitiedosto
hi_in: ऑडियो
hr_hr: Audiozapis
hu_hu: Hang
ja_jp: 音声
ko_kr: 오디오
lt_lt: Garsas
nb_no: Lyd
pt_pt: Áudio
ru_ru: Аудио
sk_sk: Zvuk
sr_rs: Аудио
sv_se: Ljudspår
th_th: เสียง
tr_tr: Ses
uk_ua: Аудіо
vi_vn: Âm thanh
zh_cn: 音频
zh_tw: 音訊

# common.common:screen_label_all
source: All
ar_sa: الجميع
bg_bg: Всички
cs_cz: Vše
de_de: Alle
el_gr: Όλα
es_xl: Todo
et_ee: Kõik
fi_fi: Kaikki
fr_ca: Tout
fr_fr: Tous
hi_in: सभी
hr_hr: Sve
hu_hu: Mind
ja_jp: 全ての
ko_kr: 모두
lt_lt: Viskas
lv_lv: Visi
ms_my: Semua
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystko
pt_pt: Todos
ro_ro: Toate
ru_ru: Все
sk_sk: Všetko
sr_rs: Све
sv_se: Alla
th_th: ทั้งหมด
tr_tr: Tümü
uk_ua: Усі
vi_vn: Tất cả
zh_cn: 所有
zh_tw: 全部

# common.common:screen_label_streams
source: Streams
ar_sa: بث مباشر
bg_bg: Потоци
cs_cz: Streamy
el_gr: Μεταδόσεις
es_xl: Transmisiones
et_ee: Otseülekanded
fi_fi: Virrat
fr_ca: Diffusions
fr_fr: Flux
hi_in: स्ट्रीम्स
hr_hr: Strujanja
hu_hu: Közvetítések
ja_jp: ストリーム
lt_lt: Srautai
lv_lv: Straumes
ms_my: Strim
nb_no: Strømmer
pl_pl: Strumienie
pt_pt: Transmissões
ro_ro: Fluxuri
ru_ru: Потоки
sk_sk: Prenosy
sr_rs: Стримови
sv_se: Strömmar
th_th: สตรีม
tr_tr: Akışlar
uk_ua: Потоки
vi_vn: Buổi truyền phát
zh_cn: 数据流
zh_tw: 直播

# common.common:screen_label_course
source: Course
ar_sa: الدورة
bg_bg: курс
cs_cz: Kurz
de_de: Kurs
el_gr: Μάθημα
es_xl: Curso
et_ee: Kursus
fi_fi: Kurssi
fr_ca: Cours
fr_fr: Cours
hi_in: कोर्स
hr_hr: Tečaj
hu_hu: Képzés
ja_jp: コース
ko_kr: 강의
lt_lt: Kursas
lv_lv: Mācību kurss
ms_my: Kursus
nb_no: Kurs
nl_nl: Cursus
pl_pl: Kurs
pt_pt: Curso
ro_ro: Curs
ru_ru: Курс
sk_sk: Kurz
sr_rs: Курс
sv_se: Kurs
th_th: หลักสูตร
tr_tr: Kurs
uk_ua: Курс
vi_vn: Khóa học
zh_cn: 课程
zh_tw: 課程

# common.common:screen_label_dynamic_pathway
source: Dynamic Pathway
ar_sa: مسار ديناميكي
bg_bg: Динамичен Pathway
cs_cz: Dynamický modul Pathway
de_de: Dynamischer Pathway
el_gr: Δυναμικό μονοπάτι
es_xl: Pathway dinámica
et_ee: Dünaamiline Pathway
fi_fi: Dynaaminen Pathway
fr_ca: Séquence dynamique
fr_fr: Chemin d\'accès dynamique
hi_in: गत्यात्मक पाथवे
hr_hr: Dinamički Pathway
hu_hu: Dinamikus Pathway
ja_jp: ダイナミックパスウェイ
ko_kr: 다이나믹 Pathway
lt_lt: Dinaminis „Pathway“
lv_lv: Dinamiskais Pathway
ms_my: Laluan Dinamik
nb_no: Dynamisk Pathway
nl_nl: Dynamisch Pad
pl_pl: Ścieżka dynamiczna
pt_pt: Percurso Dinâmico
ro_ro: Pathway Dinamic
ru_ru: Динамический Pathway
sk_sk: Dynamický modul Pathway
sr_rs: Динамички Pathway
sv_se: Dynamisk Stig
th_th: Pathway ไดนามิก
tr_tr: Dinamik Yol
uk_ua: Динамічний шлях
vi_vn: Lộ trình Động
zh_cn: 动态路径
zh_tw: 動態途徑

# common.common:enter_topic_text
source: Enter Topic*
ar_sa: أدخل الموضوع*
bg_bg: Въведете тема*
cs_cz: Zadat téma*
de_de: Thema eingeben*
el_gr: Εισαγωγή θέματος*
es_xl: Especifique un tema*
et_ee: Sisesta teema*
fi_fi: Anna aihe*
fr_ca: Saisir le sujet*
fr_fr: Entrer un sujet*
hi_in: विषय दर्ज करें*
hr_hr: Upiši temu*
hu_hu: Témakör megadása*
ja_jp: トピックを入力してください。※
ko_kr: 주제 입력하기*
lt_lt: Įveskite temą*
lv_lv: Ievadiet tēmu*
ms_my: Masukkan Topik*
nb_no: Skriv inn emne*
nl_nl: Onderwerp invoeren*
pl_pl: Wpisz temat*
pt_pt: Inserir Tópico*
ro_ro: Introduceți Subiectul*
ru_ru: Ввести Тему*
sk_sk: Zadať tému*
sr_rs: Унесите тему*
sv_se: Ange ämne*
th_th: ป้อนหัวข้อ*
tr_tr: Konu girin*
uk_ua: Введіть тему*
vi_vn: Nhập Chủ đề*
zh_cn: 输入主题*
zh_tw: 輸入主題*

# common.common:generate_label
source: GENERATE
ar_sa: إنشاء
bg_bg: ГЕНЕРИРАНЕ
cs_cz: VYGENEROVAT
de_de: ERSTELLEN
el_gr: ΔΗΜΙΟΥΡΓΙΑ
es_xl: GENERAR
et_ee: GENEREERI
fi_fi: LUO
fr_ca: GÉNÉRER
fr_fr: GÉNÉRER
hi_in: उत्पन्न करें
hr_hr: GENERIRAJ
hu_hu: GENERÁLÁS
ja_jp: 生成
ko_kr: 생성
lt_lt: GENERUOTI
lv_lv: ĢENERĒT
ms_my: JANA
nb_no: GENERER
nl_nl: GENEREREN
pl_pl: GENERUJ
pt_pt: GERAR
ro_ro: GENERARE
ru_ru: ГЕНЕРИРОВАТЬ
sk_sk: VYGENEROVAŤ
sr_rs: ГЕНЕРИШИ
sv_se: GENERERA
th_th: สร้าง
tr_tr: OLUŞTUR
uk_ua: СТВОРИТИ
vi_vn: TẠO
zh_cn: 生成
zh_tw: 產生

# common.common:generate_content_label
source: Generate Content
ar_sa: إنشاء المحتوى
bg_bg: Генериране на съдържание
cs_cz: Vygenerovat obsah
de_de: Inhalt generieren
el_gr: Δημιουργία περιεχομένου
es_xl: Generar contenido
et_ee: Genereeri sisu
fi_fi: Muodosta sisältö
fr_ca: Générer du contenu
fr_fr: Générer le contenu
hi_in: विषय वस्तु उत्पन्न करें
hr_hr: Generiraj sadržaj
hu_hu: Tartalom létrehozása
ja_jp: コンテンツを作成
ko_kr: 콘텐츠 생성
lt_lt: Generuoti turinį
lv_lv: Ģenerēt saturu
ms_my: Jana Kandungan
nb_no: Generer innhold
nl_nl: Inhoud genereren
pl_pl: Generuj treść
pt_pt: Gerar Conteúdo
ro_ro: Generare conținut
ru_ru: Генерировать Контент
sk_sk: Vygenerovať obsah
sr_rs: Генеришите садржај
sv_se: Generera innehåll
th_th: สร้างเนื้อหา
tr_tr: İçerik Oluştur
uk_ua: Створити вміст
vi_vn: Tạo Nội dung
zh_cn: 生成内容
zh_tw: 生成内容

# common.common:number_of_cards_label
source: Select number of cards*
ar_sa: حدد عدد البطاقات*
bg_bg: Изберете брой карти*
cs_cz: Vyberte počet karet.*
de_de: Anzahl der Karten auswählen*
el_gr: Επιλέξτε αριθμό καρτών*
es_xl: Seleccionar número de tarjetas*
et_ee: Vali kaartide arv*
fi_fi: Valitse korttien määrä*
fr_ca: Sélectionnez le nombre de cartes*
fr_fr: Sélectionnez un nombre de cartes*
hi_in: कार्ड की संख्या का चयन करें*
hr_hr: Odaberi broj kartica*
hu_hu: Kártyák számának kiválasztása*
ja_jp: カード数を選択する※
ko_kr: 카드 숫자 선택하기*
lt_lt: Pasirinkite kortelių skaičių*
lv_lv: Izvēlieties karšu skaitu*
ms_my: Pilih bilangan kad*
nb_no: Velg antall kort*
nl_nl: Selecteer het aantal kaarten*
pl_pl: Wybierz liczbę kart*
pt_pt: Selecionar número de cartões*
ro_ro: Selectați numărul de carduri*
ru_ru: Выбрать число карт*
sk_sk: Vyberte počet kariet.*
sr_rs: Изаберите број картица*
sv_se: Välj antal kort*
th_th: เลือกจำนวนการ์ด*
tr_tr: Kart sayısını seçin*
uk_ua: Виберіть кількість карток*
vi_vn: Chọn số lượng thẻ*
zh_cn: 选择卡的数量*
zh_tw: 選擇卡數*

# common.common:no_cards_added_error_msg
source: Error while adding card to pathway. No cards with this topic
ar_sa: خطأ أثناء إضافة البطاقة إلى المسار.لا توجد بطاقات مع هذا الموضوع
bg_bg: Грешка при добавяне на карта към Pathway. Няма карти с тази тема
cs_cz: Při přidávání karty do modulu Pathway došlo kchybě. Kdispozici nejsou žádné karty stímto tématem.
de_de: Fehler beim Hinzufügen der Karte zum Pathway. Keine Karten mit diesem Thema
el_gr: Σφάλμα κατά την προσθήκη κάρτας στο μονοπάτι. Δεν υπάρχουν κάρτες με αυτό το θέμα
es_xl: Error al agregar la tarjeta a la pathway. No hay tarjetas con este tema.
et_ee: Viga kaardi lisamisel pathwayle. Selle teemaga kaarte pole
fi_fi: Virhe lisättäessä korttia pathwayhin. Aiheen mukaisia kortteja ei ole.
fr_ca: Une erreur est survenue lors de l’ajout de la carte de contenu à la séquence. Aucune carte avec ce sujet
fr_fr: Une erreur s’est produite lors de l’ajout de carte au chemin d\'accès. Aucune carte pour ce sujet
hi_in: पाथवे में कार्ड जोड़ते समय त्रुटि। इस विषय से कोई कार्ड नहीं हैं
hr_hr: Došlo je do pogreške prilikom dodavanja kartice u Pathway. Nema kartica na ovu temu
hu_hu: Hiba a kártya útvonalhoz történő hozzáadásakor. Nincsenek ilyen témakörű kártyák
ja_jp: パスウェイにカードを追加する時にエラーが発生しました。このトピックのカードはありません
ko_kr: Pathway에 카드를 추가하던 도중 에러가 발생했습니다. 이 주제에 대한 카드 없음
lt_lt: Pridedant kortelę prie „Pathway“ įvyko klaida. Nėra kortelių šia tema
lv_lv: Pievienojot karti vienumam Pathway, radās kļūda. Nav kartīšu par šo tēmu
ms_my: Ralat semasa menambahkan kad pada laluan. Tiada kad dengan topik ini
nb_no: Det oppstod en feil under tilføying av kort i Pathway. Ingen kort med dette emnet
nl_nl: Fout bij het toevoegen van de kaart aan het pad. Geen enkele kaart met dit onderwerp
pl_pl: Błąd podczas dodawania karty do ścieżki. Brak kart z tym tematem
pt_pt: Erro ao adicionar cartão ao percurso. Nenhum cartão com este tópico
ro_ro: Eroare în timpul adăugării cardului la pathway. Nu există carduri cu acest subiect
ru_ru: Ошибка при добавлении карты к pathway. Нет карт с этой темой
sk_sk: Pri pridávaní karty do modulu Pathway došlo k chybe. K dispozícii nie sú žiadne karty s touto témou.
sr_rs: Грешка при додавању картице у путању. Нема картица са овом темом
sv_se: Fel när kort skulle läggas till Stig. Inga kort med detta ämne
th_th: เกิดข้อผิดพลาดในการเพิ่มการ์ดไปที่ Pathway ไม่มีการ์ดที่มีหัวข้อนี้
tr_tr: Yola kart eklerken hata oluştu. Bu konuyla kartlar yok
uk_ua: Помилка під час додавання картки до шляху. Немає карток із цією темою
vi_vn: Lỗi khi thêm thẻ vào lộ trình. Không có thẻ với chủ đề này
zh_cn: 添加卡到路径时错误。本主题没有卡
zh_tw: 向途徑添加卡片時出現錯誤。 沒有與此主題相關的卡片
