Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:fsp_registration_upload_photo_desc
source: Upload recent photo
ar_sa: تحميل صورة حديثة
bg_bg: Качете скорошна снимка
cs_cz: Nahrajte aktuální fotografii.
de_de: Aktuelles Foto hochladen
el_gr: Μεταφόρτωση πρόσφατης φωτογραφίας
es_xl: Cargar foto reciente
et_ee: Laadi üles hiljutine foto
fi_fi: Lataa ajantasainen kuva
fr_ca: Téléchargez une photo récente
fr_fr: Téléchargez une photo récente
hi_in: हाल की फोटो अपलोड करें
hr_hr: Prenesi najnoviju fotografiju
hu_hu: Legújabb fénykép feltöltése
ja_jp: 最新の写真をアップロードしてください
ko_kr: 최근 사진 업로드
lt_lt: Įkelti naujausią nuotrauką
lv_lv: Augšupielādējiet jaunāko fotoattēlu
ms_my: Muat naik foto terbaru
nb_no: Last opp nylig bilde
nl_nl: Upload recente foto
pl_pl: Prześlij aktualne zdjęcie
pt_pt: Upload de foto recente
ro_ro: Încărcați o fotografie recentă
ru_ru: Загрузить недавнюю фотографию
sk_sk: Nahrajte aktuálnu fotografiu.
sr_rs: Отпремите недавну фотографију
sv_se: Ladda upp ett nyligen taget foto
th_th: อัปโหลดรูปภาพล่าสุด
tr_tr: Yakında çekilmiş fotoğraf yükleyin
uk_ua: Завантажити останню фотографію
vi_vn: Tải lên ảnh gần đây
zh_cn: 上传最近的照片
zh_tw: 上傳最新照片

# common.common:fsp_enter_mobile_number_label
source: Enter Mobile Number*
ar_sa: أدخل رقم الهاتف المحمول*
bg_bg: Въведете мобилен номер*
cs_cz: Zadat číslo mobilního telefonu*
de_de: Mobiltelefonnummer eingeben*
el_gr: Εισαγωγή αριθμού κινητού τηλεφώνου*
es_xl: Escriba el número de celular*
et_ee: Sisesta mobiilinumber*
fi_fi: Anna matkapuhelinnumero*
fr_ca: Saisissez le numéro de téléphone mobile correspondant à l’Aadhaar*
fr_fr: Entrez le numéro de téléphone mobile *
hi_in: मोबाइल नंबर दर्ज करें*
hr_hr: Upiši broj mobilnog telefona*
hu_hu: Adja meg a mobiltelefonszámot*
ja_jp: 携帯電話を入力してください*
ko_kr: 전화 번호 입력하기
lt_lt: Įveskite mobiliojo telefono numerį*
lv_lv: Ievadiet mobilā tālruņa numuru*
ms_my: Masukkan Nombor Telefon Mudah Alih*
nb_no: Skriv inn mobilnummer*
nl_nl: Voer mobiel nummer in*
pl_pl: Wprowadź numer telefonu komórkowego*
pt_pt: Introduzir número de telemóvel *
ro_ro: Introduceți numărul de telefon mobil *
ru_ru: Ввести Мобильный Номер*
sk_sk: Zadať číslo mobilného telefónu*
sr_rs: Унесите број мобилног телефона*
sv_se: Ange mobiltelefonnummer*
th_th: ใส่เบอร์มือถือ*
tr_tr: *Cep Telefonu Numarası Girin
uk_ua: Введіть номер мобільного телефону*
vi_vn: Nhập số điện thoại di động theo Aadhaar*
zh_cn: 输入手机号码 *
zh_tw: 輸入電話號碼 *

# common.common:fsp_date_of_birth
source: Date of Birth *
ar_sa: تاريخ الميلاد *
bg_bg: Дата на раждане *
cs_cz: Datum narození *
de_de: Geburtsdatum *
el_gr: Ημερομηνία γέννησης *
es_xl: Fecha de nacimiento *
et_ee: Sünnikuupäev *
fi_fi: Syntymäaika *
fr_ca: Date de naissance selon Aadhaar
fr_fr: Date de naissance *
hi_in: जन्म तिथि *
hr_hr: Datum rođenja *
hu_hu: Születési dátum *
ja_jp: 生年月日*
ko_kr: 생년월일 *
lt_lt: Gimimo data*
lv_lv: Dzimšanas datums*
ms_my: Tarikh Lahir *
nb_no: Fødselsdato *
nl_nl: Geboortedatum *
pl_pl: Data urodzenia *
pt_pt: Data de nascimento *
ro_ro: Data nașterii *
ru_ru: Дата Рождения *
sk_sk: Dátum narodenia *
sr_rs: Датум рођења *
sv_se: Födelsedatum *
th_th: วันเกิด *
tr_tr: Doğum Tarihi *
uk_ua: Дата народження*
vi_vn: Ngày sinh theo Aadhaar
zh_cn: 出生日期 *
zh_tw: 出生日期 *

# common.common:fsp_register
source: Register
ar_sa: تسجيل
bg_bg: Регистрирайте се
cs_cz: Zaregistrovat se
de_de: Anmelden
el_gr: Εγγραφή
es_xl: Registrar
et_ee: Registreeru
fi_fi: Ilmoittaudu
fr_ca: S’inscrire
fr_fr: S\'inscrire
hi_in: रजिस्टर करें
hr_hr: Registriraj se
hu_hu: Regisztrálás
ja_jp: 登録
ko_kr: 등록
lt_lt: Registruotis
lv_lv: Reģistrēties
ms_my: Daftar
nb_no: Registrer
nl_nl: Registreren
pl_pl: Zarejestruj się
pt_pt: Registo
ro_ro: Înregistrare
ru_ru: Зарегистрироваться
sk_sk: Zaregistrovať sa
sr_rs: Региструј се
sv_se: Registrera
th_th: ลงทะเบียน
tr_tr: Kaydol
uk_ua: Зареєструвати
vi_vn: Đăng ký
zh_cn: 注册
zh_tw: 注冊

# common.common:my_ledger
source: Learner Ledger
ar_sa: موازنة المتعلم
bg_bg: Счетоводна книга на обучаващия се
cs_cz: Studijní výkaz
de_de: Mein Kassenbuch
el_gr: Μητρώο εκπαιδευόμενου
es_xl: Libro de contabilidad del alumno
et_ee: Õppija pearaamat
fi_fi: Opintorekisteri
fr_ca: Grand livre des apprenants
fr_fr: Registre des apprenants
hi_in: लर्नर लेज़र
hr_hr: Registrator učenika
hu_hu: Hallgatói főkönyv
ja_jp: 学習台帳
ko_kr: 학습자 원장
lt_lt: Besimokančio asmens žurnalas
lv_lv: Mācību dalībnieku uzskaites grāmata
ms_my: Lejar Pelajar
nb_no: Elevens hovedbok
nl_nl: Leerling grootboek
pl_pl: Księga uczniów
pt_pt: Learner Ledger (Livro Razão de Aprendizagem)
ro_ro: Registru de cursanți
ru_ru: Учетный Журнал Ученика
sk_sk: Študijný výkaz
sr_rs: Записник полазника
sv_se: Studentliggare
th_th: บัญชีแยกประเภทผู้เรียน
tr_tr: Öğrenci Defteri
uk_ua: Головна книга слухача
vi_vn: Sổ cái Người học
zh_cn: 学习者分类账
zh_tw: 學習者分類賬

# common.common:ledger_tab_label_1
source: Government Initiative Program
ar_sa: برنامج المبادرة الحكومية
bg_bg: Програма за правителствена инициатива
cs_cz: Program vládní iniciativy
de_de: Programm der Regierungsinitiative
el_gr: Πρόγραμμα Κρατικής Πρωτοβουλίας
es_xl: Programa de iniciativa gubernamental
et_ee: Valitsuse algatusprogramm
fi_fi: Julkishallinnon kannustinohjelma
fr_ca: Programme d’initiative gouvernementale
fr_fr: Programme d\'initiative gouvernementale
hi_in: सरकारी पहल प्रोग्राम
hr_hr: Vladin program inicijative
hu_hu: Kormányzati kezdeményezési program
ja_jp: 政府イニシアティブプログラム
ko_kr: 정부 주도 프로그램
lt_lt: Vyriausybės iniciatyvų programa
lv_lv: Valdības iniciatīvas programma
ms_my: Program Inisiatif Kerajaan
nb_no: Regjeringens initiativprogram
nl_nl: Programma overheidsinitiatieven
pl_pl: Program Inicjatyw Rządowych
pt_pt: Programa de Iniciativa Governamental
ro_ro: Program de inițiativă guvernamentală
ru_ru: Программа Правительственных Инициатив
sk_sk: Program vládnej iniciatívy
sr_rs: Програм Владине иницијативе
sv_se: Offentligt initiativprogram
th_th: โครงการริเริ่มของรัฐบาล
tr_tr: Hükûmet Teşvik Programı
uk_ua: Програма урядової ініціативи
vi_vn: Chương trình Sáng kiến của Chính phủ
zh_cn: 政府倡议计划
zh_tw: 政府倡議項目

# common.common:ledger_tab_label_2
source: My Activity
ar_sa: أنشطتي
bg_bg: Моята дейност
cs_cz: Moje aktivita
de_de: Meine Aktivitäten
el_gr: Οι δραστηριότητές μου
es_xl: Mis actividades
et_ee: Minu tegevus
fi_fi: Omat toiminnot
fr_ca: Mes activités
fr_fr: Mes activités
hi_in: मेरी गतिविधियाँ
hr_hr: Moja aktivnost
hu_hu: Saját tevékenység
ja_jp: 自分のアクティビティ
ko_kr: 내 활동
lt_lt: Mano veikla
lv_lv: Mans uzdevums
ms_my: Aktiviti Saya
nb_no: Min aktivitet
nl_nl: Mijn Activiteiten
pl_pl: Moje działania
pt_pt: As Minhas Atividades
ro_ro: Activitățile mele
ru_ru: Мои Виды Деятельности
sk_sk: Moje aktivity
sr_rs: Моја активност
sv_se: Mina aktiviteter
th_th: กิจกรรมของฉัน
tr_tr: Aktivitelerim
uk_ua: Моя діяльність
vi_vn: Hoạt động của Tôi
zh_cn: 我的活动
zh_tw: 我的活動

# common.common:gip_title
source: Get started on your learning journey with the Govt. Of India Incentives!
ar_sa: ابدأ رحلتك التعليمية مع حوافز الحكومة الهندية!
bg_bg: Започнете своето учебно пътуване със стимулите на правителството на Индия!
cs_cz: Začněte svou cestu za vzděláním spobídkami GOI Incentive.
de_de: Beginnen Sie Ihr Lernerlebnis mit den Förderungen der indischen Regierung!
el_gr: Ξεκινήστε το εκπαιδευτικό ταξίδι σας με τα κίνητρα που προσφέρει η Ινδική Κυβέρνηση!
es_xl: Comience su journey de aprendizaje con Govt. Of India Incentives.
et_ee: Alustage oma õppeteekonda India valitsuse toetusprogrammidega!
fi_fi: Aloita opintomatkasi Intian valtionhallinnon kannustimien avulla.
fr_ca: Commencez votre parcours d’apprentissage avec les encouragements du gouvernement indien!
fr_fr: Commencez votre itinéraire d\'apprentissage avec les incitations du gouvernement indien !
hi_in: भारत सरकार इन्सेन्टिव के साथ अपनी लर्निंग जर्नी शुरू करें।
hr_hr: Započnite svoje Journey učenja uz poticaje Vlade Indije!
hu_hu: Vágjon bele a képzésekbe a Govt. Of India-ösztönzőkkel!
ja_jp: インド政府のインセンティブとの学び旅を開始しましょう！
ko_kr: 인도 정부에서 제공하는 인센티브와 함께 학습 과정을 시작하세요!
lt_lt: Pradėkite mokymosi kelionę su Indijos vyriausybės paskatomis!
lv_lv: Sāciet savu mācību ceļojumu ar Indijas valdības stimulu!
ms_my: Mulakan perjalanan pembelajaran anda dengan Insentif Kerajaan India!
nb_no: Kom i gang med læringsreisen med insentiver fra Indias myndigheter!
nl_nl: Begin aan je leerreis met de Govt. Of India Incentives!
pl_pl: Rozpocznij swoją edukacyjną journey dzięki dofinansowaniom rządu Indii!
pt_pt: Comece a sua viagem de aprendizagem com os incentivos do Governo da Índia!
ro_ro: Începeți călătoria dvs. de învățare cu Stimulentele oferite de Guvernul Indiei!
ru_ru: Начните свое учебное journey со Стимулирующими Поощрениями Правительства Индии!
sk_sk: Začnite svoju cestu za vzdelaním s stimulmi GOI Incentive.
sr_rs: Започните путовање учења уз подстицаје Владе Индије.
sv_se: Påbörja din läranderesa med Govt. Of India:s incitament!
th_th: เริ่มต้น Journey การเรียนรู้กับรัฐบาล ของอินเดียจูงใจ!
tr_tr: Hindistan Hükûmeti Teşvikleri ile öprenim yolculuğunuza başlayın!
uk_ua: Розпочніть свій шлях навчання, використовуючи стимули від уряду Індії!
vi_vn: Bắt đầu hành trình học tập của bạn với Ưu đãi của Chính phủ Ấn Độ!
zh_cn: 开始您与“印度政府激励”的学习之旅。
zh_tw: 在印度政府的獎勵下開啓學習之旅！

# common.common:gip_desc_1
source: Step 1: To register yourself Click here
ar_sa: الخطوة 1: لتسجيل نفسك اضغط هنا
bg_bg: Стъпка 1: За да се регистрирате, щракнете тук
cs_cz: 1.krok: Po kliknutí sem se zaregistrujte.
de_de: Schritt 1: Klicken Sie hier, um sich zu anzumelden
el_gr: Βήμα 1: Για να εγγραφείτε κάντε κλικ εδώ
es_xl: Paso 1: para registrarse haga clic aquí.
et_ee: 1. samm: Enda registreerimiseks klõpsake siin
fi_fi: Vaihe 1: Ilmoittaudu napsauttamalla tätä
fr_ca: Étape1: Pour vous inscrire, cliquez ici
fr_fr: Étape 1 : Pour vous inscrire, cliquez ici
hi_in: चरण 1: खुद को पंजीकृत करने के लिए यहां क्लिक करें
hr_hr: 1. korak: Za registraciju kliknite ovdje
hu_hu: 1. lépés: A regisztrációhoz kattintson ide
ja_jp: ステップ１：申し込むには、こちらをクリックしてください
ko_kr: 1단계: 가입하려면 여기를 클릭합니다
lt_lt: 1 veiksmas: Norėdami užsiregistruoti, spustelėkite čia
lv_lv: 1. darbība. Lai reģistrētos, noklikšķiniet šeit
ms_my: Langkah 1: Untuk mendaftarkan diri anda Klik di sini
nb_no: Trinn 1: Klikk her for å registrere deg
nl_nl: Stap 1: om je te registreren, klik hier
pl_pl: Krok 1: Aby się zarejestrować kliknij tutaj
pt_pt: Passo 1: Para se registar Clique aqui
ro_ro: Pasul 1: Pentru a vă înregistra faceți clic aici
ru_ru: Шаг 1: Для того чтобы зарегистрироваться, Кликните здесь
sk_sk: 1. krok: Po kliknutí sem sa zaregistrujte.
sr_rs: 1. корак: Кликните овде да се региструјете
sv_se: Steg 1: Klicka här för att registrera dig
th_th: ขั้นตอนที่ 1: ลงทะเบียนด้วยตนเอง คลิกที่นี่
tr_tr: 1. Adım: Kendinizi kaydetmek için buraya tıklayın
uk_ua: Крок 1. Щоб зареєструватися, натисніть тут
vi_vn: Bước 1: Để đăng ký cho mình, Nhấp vào đây
zh_cn: 步骤1：如需注册，请单击此处
zh_tw: 步驟 1：注冊請點擊此處

# common.common:gip_desc_2
source: Step 2: Complete eligible courses offered on the platform.
ar_sa: الخطوة 2: أكمل الدورات المؤهلة المقدمة على المنصة.
bg_bg: Стъпка 2: Завършете избираемите курсове, предлагани на платформата.
cs_cz: 2.krok: Absolvujte způsobilé kurzy, které jsou na platformě kdispozici.
de_de: Schritt 2: Absolvieren Sie wählbare Kurse, die auf der Plattform angeboten werden.
el_gr: Βήμα 2: Ολοκληρώστε τα επιλέξιμα μαθήματα που προσφέρονται στην πλατφόρμα.
es_xl: Paso 2: complete los cursos elegibles que se ofrecen en la plataforma.
et_ee: 2. samm: Lõpetage platvormil pakutavad sobilikud kursused.
fi_fi: Vaihe 2: Suorita alustan kurssit, joihin olet oikeutettu.
fr_ca: Étape2: Terminer les cours admissibles proposés sur la plate-forme.
fr_fr: Étape 2 : Complétez les cours éligibles offerts sur la plateforme.
hi_in: चरण 2: प्लेटफार्म पर ऑफर किए गए पात्र कोर्स पूरे करें।
hr_hr: 2. korak: Dovršite odgovarajuće tečajeve ponuđene na platformi.
hu_hu: 2. lépés: Teljesítse a platformon kínált felvehető képzéseket.
ja_jp: ステップ２：プラットフォームで対象するコースを完成させてください。
ko_kr: 2단계: 플랫폼에서 제공하는 적절한 강의를 완료합니다.
lt_lt: 2 veiksmas: Užbaikite platformoje siūlomus kursus, kurių reikalavimus atitinkate.
lv_lv: 2. darbība. Pabeidziet piemērotos kursus, kas tiek piedāvāti platformā.
ms_my: Langkah 2: Lengkapkan kursus layak yang ditawarkan di platform.
nb_no: Trinn 2: Fullfør kvalifiserte kurs som tilbys på plattformen.
nl_nl: Stap 2: voltooi de in aanmerking komende cursussen die op het platform worden aangeboden.
pl_pl: Krok 2: Ukończ odpowiednie kursy oferowane na platformie.
pt_pt: Passo 2: Completar cursos elegíveis oferecidos na plataforma.
ro_ro: Pasul 2: Finalizați cursurile eligibile oferite pe platformă.
ru_ru: Шаг 2: Завершите предлагаемые на платформе курсы, на которые вы имеете право.
sk_sk: 2. krok: Absolvujte oprávnené kurzy, ktoré sú na platforme k dispozícii.
sr_rs: 2. корак: Завршите квалификоване курсеве који се нуде на платформи.
sv_se: Steg 2: Slutför tillgängliga kurser som erbjuds på plattformen.
th_th: ขั้นตอนที่ 2: กรอกหลักสูตรที่มีสิทธิ์ที่นำเสนอบนแพลตฟอร์ม
tr_tr: 2. Adım: Platformda sunulan uygun dersleri tamamlayın.
uk_ua: Крок 2. Пройдіть відповідні курси, які пропонуються на платформі.
vi_vn: Bước 2: Hoàn thành các khóa học đủ tiêu chuẩn được cung cấp trên nền tảng.
zh_cn: 步骤2：完成平台上提供的合格课程。
zh_tw: 步驟 2：完成平臺上提供的合格課程。

# common.common:gip_desc_3
source: Step 3: Get successfully certified in industry approved SSC assessments.
ar_sa: الخطوة 3: احصل بنجاح على شهادة في تقييمات SSC المعتمدة من الصناعة.
bg_bg: Стъпка 3: Успешно се сертифицирайте по одобрените от индустрията оценки на SSC.
cs_cz: 3.krok: Získejte úspěšnou certifikaci voborově schválených testech SSC.
de_de: Schritt 3: Lassen Sie sich in branchenweit anerkannten SSC-Bewertungen zertifizieren.
el_gr: Βήμα 3: Λάβετε πιστοποίηση σε αξιολογήσεις SCC εγκεκριμένες από τον κλάδο.
es_xl: Paso 3: certifíquese de manera satisfactoria en las evaluaciones de SSC aprobadas en el sector.
et_ee: 3. samm: Saage sertifikaat valdkonna heakskiidetud SSC-hindamistes.
fi_fi: Vaihe 3: Hanki sertifiointi toimialalla hyväksytyn SSC-arvioinnin mukaisesti.
fr_ca: Étape3: Obtenez une certification réussie dans les évaluations SSC approuvées par l’industrie.
fr_fr: Étape 3 : Faites-vous certifier via des évaluations SSC (Inde) approuvées par l\'industrie.
hi_in: चरण 3: सफलतापूर्वक उद्योग अनुमोदित SSC आकलन के लिए सर्टिफिकेशन करें।
hr_hr: 3. korak: Uspješno se certificirajte u SSC provjerama znanja i vještina priznatim u industriji.
hu_hu: 3. lépés: Szerezzen sikeres minősítéseket az iparág által elfogadott SSC-értékeléseken keresztül.
ja_jp: ステップ３：SSC評価から承認済みの業界で成功に認証を取得してください。
ko_kr: 3단계: 업계에서 승인하는 SSC 평가에서 성공으로 인증을 받습니다.
lt_lt: 3 veiksmas: Gaukite sėkmingą pramonės patvirtintų SSC įvertinimų sertifikatą.
lv_lv: 3. darbība. Iegūstiet veiksmīgu sertifikātu nozares apstiprinātajos SSC novērtējumos.
ms_my: Langkah 3: Berjaya diperakui dalam penilaian SSC yang diluluskan oleh industri.
nb_no: Trinn 3: Bli vellykket sertifisert i bransjegodkjente SSC-evalueringer.
nl_nl: Stap 3: laat je met succes certificeren in door de industrie goedgekeurde SSC-beoordelingen.
pl_pl: Krok 3: Zdobądź certyfikat w zatwierdzonych w branży ocenach SSC.
pt_pt: Passo 3: Obter certificação nas avaliações SSC aprovadas pelo sector.
ro_ro: Pasul 3: Obțineți certificatul prin evaluări SSC aprobate la nivel de sector.
ru_ru: Шаг 3: Успешно пройдите сертификацию в одобренных отраслью системах оценки комиссий по отбору персонала.
sk_sk: 3. krok: Získajte úspešnú certifikáciu v odborovo schválených posúdeniach SSC.
sr_rs: Корак 3: Успешно се сертификујте у индустријским одобреним SSC проценама.
sv_se: Steg 3: Certifiera dig i branschgodkända SSC-prov.
th_th: ขั้นตอนที่ 3: รับการรับรองที่ประสบความสำเร็จในการประเมิน SSC ที่ได้รับอนุมัติในอุตสาหกรรม
tr_tr: 3. Adım: Sektörce onaylanan SSC değerlendirmelerinde başarıyla yetkili hâle gelin.
uk_ua: Крок 3. Успішно пройдіть галузеву сертифікацію зі схваленими оцінюваннями SSC.
vi_vn: Bước 3: Được chứng nhận thành công trong đánh giá SSC đã được phê duyệt trong ngành.
zh_cn: 步骤3：在行业批准的SSC评估中获得成功认证。
zh_tw: 步驟 3：在行業認可的 SSC 評估中成功獲得證書。

# common.common:gip_desc_4
source: Step 4: Apply for Govt. Of India Incentive through your learner ledger from September 4 onwards.
ar_sa: الخطوة 4: تقدم بطلب للحصول على حوافر الحكومة الهندية من خلال موازنة المتعلم الخاصة بك من 4 سبتمبر فصاعدًا.
bg_bg: Стъпка 4: Кандидатствайте за стимули на правителството на Индия чрез своята счетоводна книга за обучаващ се от 4 септември нататък.
cs_cz: 4.krok: Počínaje od4.září můžete prostřednictvím svého studijního výkazu požádat opobídku indické vlády.
de_de: Schritt 4: Beantragen Sie die Förderung der indischen Regierung durch Ihr Lernkassenbuch ab dem 4. September.
el_gr: Βήμα 4: Υποβάλετε αίτηση για το πρόγραμμα κινήτρων της Ινδικής Κυβέρνησης μέσω του μητρώου εκπαιδευόμενου από τις 4 Σεπτεμβρίου και μετά.
es_xl: Paso 4: solicite Govt. Of India Incentive a través de su libro de contabilidad de alumno a partir del 4 de septiembre.
et_ee: 4. samm: Taotlege India valitsuse stiimulit oma õppija pearaamatu kaudu alates 4. septembrist.
fi_fi: Vaihe 4: Hae Intian valtionhallinnon kannustinta opintorekisterin kautta 4.9. alkaen.
fr_ca: Étape4: Faites une demande d’encouragement auprès du gouvernement indien par le biais de votre registre d’apprenants à partir du 4 septembre.
fr_fr: Étape 4 : Postulez au programme d\'incitation du gouvernement indien par le biais de votre registre d\'apprenants à partir du 4 septembre.
hi_in: चरण 4: 4 सितंबर से अपने लर्नर लेज़र के माध्यम से भारत सरकार इन्सेन्टिव के लिए आवेदन करें।
hr_hr: 4. korak: Prijavite se od 4. rujna nadalje za poticaje Vlade Indije putem vašeg registratora učenika.
hu_hu: 4. lépés: Szeptember 4-től jelentkezzen a Govt. Of India-ösztönzőre a hallgatói főkönyvön keresztül.
ja_jp: ステップ４：９月以降に学習台帳を通してインド政府のインセンティブに応募してみてください。
ko_kr: 4단계: 9월 4일부터 학습자 원장을 통하여 인도 정부에서 제공하는 인센티브를 신청합니다.
lt_lt: 4 veiksmas: Pateikite prašymą dėl Indijos vyriausybės paskatos per savo besimokančio asmens žurnalą nuo rugsėjo 4 d.
lv_lv: 4. darbība. Sākot ar 4. septembri piesakieties Indijas valdības stimulam, izmantojot savu mācību dalībnieka uzskaites grāmatu.
ms_my: Langkah 4: Mohon Insentif Kerajaan India melalui lejar pelajar anda dari 4 September dan seterusnya.
nb_no: Trinn 4: Søk om Indias statlige insentiv gjennom elevens hovedbok fra og med 4. september.
nl_nl: Stap 4: vraag vanaf 4 september via je leerlingenadministratie de Govt. Of India Incentive aan.
pl_pl: Krok 4: Złóż wniosek o dofinansowanie przez rząd Indii za pośrednictwem księgi uczniów od 4 września.
pt_pt: Passo 4: Candidatura aos incentivos do Governo da Índia através do seu Learner Ledger (Livro Razão de Aprendizagem) a partir de 4 de Setembro.
ro_ro: Pasul 4: Solicitați Stimulentele oferite de Guvernul Indiei prin intermediul Registrului de cursanți începând cu 4 septembrie.
ru_ru: Шаг 4: Подайте заявление на Стимулирующее Поощрение Правительства Индии через свой учетный журнал ученика, начиная с 4 сентября.
sk_sk: 4. krok: Počnúc od 4. septembra môžete prostredníctvom svojho študijného výkazu požiadať o stimul indickej vlády.
sr_rs: 4. корак: Пријавите се за подстицаје Владе Индије преко записника полазника од 4. септембра надаље.
sv_se: Steg 4: Ansök om Govt. Of India:s incitament via din studentliggare från och med 4:e september.
th_th: ขั้นตอนที่ 4: สมัครเป็นรัฐบาล ของรางวัลอินเดียผ่านบัญชีแยกประเภทผู้เรียนของคุณตั้งแต่วันที่ 4 กันยายนเป็นต้นไป
tr_tr: 4. Adım: 4 Eylül\'den itibaren öğrenci defterinizden Hindistan Hükûmeti Teşviği için başvurun.
uk_ua: Крок 4. Подайте заявку на отримання стимулів від уряду Індії через свою головну книгу слухача з 4вересня.
vi_vn: Bước 4: Nộp đơn đăng ký Ưu đãi của Chính phủ Ấn Độ thông qua sổ tài chính tổng hợp dành cho học viên của bạn từ ngày 4 tháng 9 trở đi.
zh_cn: 步骤4：从9月4日起，通过你的学习者分类帐申请“印度政府激励”。
zh_tw: 步驟 4：從 9 月 4 日起，通過學習者分類賬申請印度政府獎勵。

# common.common:gip_desc_5
source: Happy Learning! Watch this space for more.
ar_sa: تعلم مثمر! شاهد هذه المساحة لمعرفة المزيد.
bg_bg: Приятно учене! Очаквайте повече информация.
cs_cz: Příjemné studium! Sledujte tento prostor pro další informace.
de_de: Viel Spaß beim Lernen! Hier erfahren Sie bald mehr.
el_gr: Καλή εκπαίδευση! Παρακολουθήστε αυτόν τον χώρο για περισσότερα.
es_xl: ¡Que disfrute del aprendizaje! Vuelva aquí para conocer más.
et_ee: Head õppimist! Naaske aeg-ajalt siia lisateabe saamiseks.
fi_fi: Mukavia oppimishetkiä! Täältä näet uusimmat tapahtumat.
fr_ca: Bon apprentissage! Surveillez cet espace pour en savoir plus.
fr_fr: Bon apprentissage ! Gardez l\'œil sur cet espace pour en savoir plus.
hi_in: हैप्पी लर्निंग! अधिक जानकारी के लिए यह स्थान देखते रहें।
hr_hr: Sretno učenje! Pratite ovaj prostor za više sadržaja.
hu_hu: Kellemes tanulást! További részletekért látogasson el ide!
ja_jp: 学習を楽しみにしてください！詳細はこちらでご覧ください。
ko_kr: 즐거운 학습 되세요! 자세한 내용은 여기를 확인하세요.
lt_lt: Gero mokymosi! Sekite naujienas čia.
lv_lv: Laimīgu mācīšanos! Sekojiet līdzi šai vietai, lai uzzinātu vairāk.
ms_my: Selamat Belajar! Perhatikan ruang ini untuk maklumat lanjut.
nb_no: Lykke til med læringen! Følg med her for mer.
nl_nl: Veel plezier met leren! Hou deze ruimte in de gaten voor meer.
pl_pl: Miłej nauki! Obserwuj tę przestrzeń, aby dowiedzieć się więcej.
pt_pt: Boa aprendizagem! Consulte este espaço para mais informações.
ro_ro: Studiu plăcut! Vizionați acest spațiu pentru mai multe informații.
ru_ru: Счастливого Обучения! Просмотрите это пространство для получения дополнительной информации.
sk_sk: Príjemné štúdium! Sledujte tento priestor pre ďalšie informácie.
sr_rs: Срећно учење! Пратите овај простор да бисте сазнали више.
sv_se: Lycka till med ditt lärande! Håll koll på denna plats för mer info.
th_th: ขอให้มีความสุขในการเรียน! ดูพื้นที่นี้สำหรับข้อมูลเพิ่มเติม
tr_tr: İyi Öğrenmeler! Daha fazlası için bu alanı izleyin.
uk_ua: Щасливого навчання! Перегляньте цей простір, щоб дізнатися більше.
vi_vn: Chúc bạn học vui vẻ! Xem không gian này để biết thêm.
zh_cn: 快乐学习! 查看此处了解更多。
zh_tw: 快樂學習！更多内容請關注此空間。

# common.common:click_here_label
source: Click here
ar_sa: انقر هنا
bg_bg: Кликнете тук
cs_cz: Klikněte sem
de_de: Hier klicken
el_gr: Κάντε κλικ εδώ
es_xl: Haga clic aquí
et_ee: Klõpsake siin
fi_fi: Napsauta tätä
fr_ca: Cliquez ici
fr_fr: Cliquez ici
hi_in: यहां क्लिक करें
hr_hr: Klikni ovdje
hu_hu: Kattintson ide
ja_jp: こちらをクリック
ko_kr: 여기 클릭
lt_lt: Spauskite čia
lv_lv: Noklikšķiniet šeit
ms_my: Klik di sini
nb_no: Klikk her
nl_nl: Klik hier
pl_pl: Kliknij tutaj
pt_pt: Clique aqui
ro_ro: Apăsați aici
ru_ru: Кликните здесь
sk_sk: Kliknite sem
sr_rs: Кликните овде
sv_se: Klicka här
th_th: คลิกที่นี่
tr_tr: Buraya tıklayın
uk_ua: Натисніть тут
vi_vn: Nhấp vào đây
zh_cn: 点击这里
zh_tw: 點擊此處

# common.common:category_label
source: Category
ar_sa: الفئة
bg_bg: Категория
cs_cz: Kategorie
de_de: Kategorie
el_gr: Κατηγορία
es_xl: Categoría
et_ee: Kategooria
fi_fi: Luokka
fr_ca: Catégorie
fr_fr: Catégorie
hi_in: श्रेणी
hr_hr: Kategorija
hu_hu: Kategória
ja_jp: カテゴリー
ko_kr: 카테고리
lt_lt: Kategorija
lv_lv: Kategorija
ms_my: Kategori
nb_no: Kategori
nl_nl: Categorie
pl_pl: Kategoria
pt_pt: Categoria
ro_ro: Categorie
ru_ru: Категория
sk_sk: Kategória
sr_rs: Категорија
sv_se: Kategori
th_th: หมวดหมู่
tr_tr: Kategori
uk_ua: Категорія
vi_vn: Loại
zh_cn: 类别
zh_tw: 類別

# common.common:course_label
source: Course(₹)
ar_sa: الدورة(₹)
bg_bg: Курс (₹)
cs_cz: Kurz(₹)
de_de: Kurs(₹)
el_gr: Μάθημα(₹)
es_xl: Curso(₹)
et_ee: Kursus(₹)
fi_fi: Kurssi (₹)
fr_ca: Cours(₹)
fr_fr: Cours(₹)
hi_in: कोर्स (₹)
hr_hr: Tečaj(₹)
hu_hu: Képzés(₹)
ko_kr: 강의(₹)
lt_lt: Kursas (₹)
lv_lv: Mācību kurss(₹)
ms_my: Kursus(₹)
nb_no: Kurs(₹)
nl_nl: Cursus(₹)
pl_pl: Kurs(₹)
pt_pt: Curso(₹)
ru_ru: Курс(₹)
sk_sk: Kurz(₹)
sr_rs: Курс(₹)
sv_se: Kurs (₹)
uk_ua: Курс(₹)
vi_vn: Khóa học(₹)
zh_cn: 课程 (₹)
zh_tw: 課程(₹)
