Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:link_card_careation_error_msg
source: The link you\’ve entered has already been associated with an existing SmartCard. SmartCards with duplicate links are not allowed as per your administrator’s configuration. Please try another URL
ar_sa: الرابط الذي أدخلته مقترن بالفعل ببطاقة ذكية موجودة. غير مسموح باستخدام البطاقات الذكية ذات الارتباطات المكررة وفقًا لتكوين المشرف. يرجى المحاولة مع URL آخر
bg_bg: Връзката, която сте въвели, вече е свързана със съществуваща SmartCard. SmartCards с дублиращи се връзки не са разрешени според конфигурацията на вашия администратор. Моля, опитайте с друг URL адрес
cs_cz: Zadaný odkaz je již přidružený kexistující kartě SmartCard. Karty SmartCard sduplicitními odkazy nejsou podle konfigurace vašeho administrátora povoleny. Zkuste jinou adresu URL.
de_de: Der von Ihnen eingegebene Link ist bereits mit einer bestehenden SmartCard verknüpft. SmartCards mit doppelten Links sind gemäß der Konfiguration Ihrer Administrator:in nicht zulässig. Bitte versuchen Sie es mit einer anderen URL.
el_gr: Ο σύνδεσμος που έχετε καταχωρήσει έχει ήδη συσχετιστεί με μια υπάρχουσα ΈξυπνηΚάρτα. Οι ΈξυπνεςΚάρτες με διπλότυπους συνδέσμους δεν επιτρέπονται σύμφωνα με τη διαμόρφωση του διαχειριστή σας. Δοκιμάστε μια άλλη διεύθυνση URL
es_xl: El vínculo que introdujo ya se ha asociado con una SmartCard existente. Las SmartCards con vínculos duplicados no están permitidas según la configuración de su administrador. Use otra URL.
et_ee: Teie sisestatud link on juba seotud olemasoleva SmartCardiga. Teie administraatori seadistuste kohaselt ei ole dubleerivate linkidega SmartCardsid lubatud. Proovige teist URL-i
fi_fi: Antamasi linkki liittyy jo olemassa olevaan SmartCardiin. Hallinnoijan kokoonpanomääritysten mukaisesti päällekkäiset SmartCard-linkit eivät ole sallittuja. Valitse toinen URL-osoite.
fr_ca: Le lien que vous avez saisi a déjà été associé à une carte de contenu existante. Les cartes de contenu avec des liens en double ne sont pas autorisées conformément à la configuration de votre administrateur. Veuillez essayer une autre URL
fr_fr: Le lien que vous avez saisi a déjà été associé à une SmartCard existante. Les SmartCards avec des liens dupliqués ne sont pas autorisées d\'après la configuration de votre administrateur. Veuillez essayer une autre URL
hi_in: आपके द्वारा दर्ज किया गया लिंक पहले से ही मौजूदा SmartCard से जुड़ा हुआ है । आपके एडमिनिस्केट्रेटर की कॉन्फ़िगरेशन के अनुसार डुप्लिकेट लिंक वाले SmartCards के लिए अनुमति नहीं है । कृपया कोई दूसरा URL आजमाएं
hr_hr: Veza koju ste unijeli već je povezana s postojećom SmartCard. SmartCards dupliciranim vezama nisu dopuštene prema konfiguraciji vašeg administratora. Pokušajte s drugim URL-om
hu_hu: A megadott hivatkozás már hozzá van rendelve egy meglévő SmartCardhoz. A duplikált hivatkozásokkal rendelkező SmartCardok a rendszergazda konfigurációja alapján nem használhatók. Próbálkozzon másik URL-lel
ko_kr: 입력한 링크는 기존 SmartCard와 연결되어 있습니다. 관리자 구성에 따라서는 중복 링크가 있는 SmartCard가 허용되지 않습니다. 다른 URL을 시도해주십시오
lt_lt: Nuoroda, kurią įvedėte, jau susieta su esama „SmartCard“. „SmartCards“ su pasikartojančiomis nuorodomis neleidžiamos pagal jūsų administratoriaus konfigūraciją. Bandykite kitą URL
lv_lv: Jūsu ievadītā saite jau ir saistīta ar esošu SmartCard. Saskaņā ar jūsu administratora konfigurāciju SmartCards ar dublētām saitēm nav atļautas. Lūdzu, mēģiniet citu URL
ms_my: Pautan yang anda masukkan telah pun dikaitkan dengan KadPintar sedia ada. KadPintar dengan pautan pendua tidak dibenarkan mengikut konfigurasi pentadbir anda. Sila cuba URL lain
nb_no: Koblingen du har angitt, er allerede tilknyttet et eksisterende SmartCard. SmartCards med dupliserte koblinger er ikke tillatt i henhold til administrators konfigurasjon. Prøv en annen URL
nl_nl: De link die je hebt ingevoerd is al geassocieerd met een bestaande SmartCard. SmartCards met dubbele links zijn niet toegestaan volgens de configuratie van je beheerder. Probeer een andere URL
pl_pl: Wprowadzony przez Ciebie link został już powiązany z istniejącą kartą SmartCard. Karty SmartCard z duplikatami linków nie są dozwolone, zgodnie z konfiguracją administratora. Spróbuj innego URL
pt_pt: O link que introduziu já foi associado a um SmartCard existente. Não são permitidos SmartCards com links duplicados, conforme configurado pelo seu administrador. Por favor, tente outro URL
ru_ru: Введенная вами ссылка уже связана с существующей SmartCard. SmartCards с двойными ссылками не разрешена согласно конфигурации вашего администратора. Пожалуйста, попробуйте другой URL
sk_sk: Zadaný odkaz je už priradený k existujúcej karte SmartCard. Karty SmartCard s duplicitnými odkazmi nie sú podľa konfigurácie vášho správcu povolené. Skúste inú adresu URL.
sr_rs: Линк који сте унели је већ повезан са постојећом SmartCard. SmartCards са дуплираним линковима нису дозвољене према конфигурацији администратора. Покушајте са другом УРЛ-ом
sv_se: Länken du har angivit har redan kopplats till ett existerande SmartCard. SmartCard kommer med dubblett-länkar tillåts inte enligt din administratörs inställningar. Ange en annan webbadress
uk_ua: Введене вами посилання вже пов’язано з наявною смарткарткою. Смарткартки з повторюваними посиланнями заборонено використовувати відповідно до конфігурації адміністратора. Спробуйте іншу URL
vi_vn: Đường liên kết bạn đã nhập đã được kết nối với thẻ Thông minh hiện có. Thẻ thông minh có đường liên kết trùng lặp không được phép theo cấu hình của quản trị viên của bạn. Vui lòng thử một URL khác.
zh_cn: 您输入的链接已经与一个现有的SmartCard相关联。根据管理员的配置，不允许链接重复的SmartCards。请尝试另一个URL
zh_tw: 您輸入的鏈接已與現有的 SmartCard 關聯。根據管理員的配置，不允許有重複鏈接的 SmartCard。請嘗試其他 URL

# common.common:enter_the_link_url_address
source: Enter the link url (url address)
ar_sa: أدخل عنوان URL للرابط (عنوان url)
bg_bg: Въведете url на връзката (url адрес)
cs_cz: Zadejte adresu URL odkazu.
de_de: Geben Sie die URL-Adresse ein
el_gr: Εισαγάγετε τη διεύθυνση URL του συνδέσμου (διεύθυνση URL)
es_xl: Escriba la URL del vínculo (dirección URL)
et_ee: Sisestage lingi URL (url aadress)
fi_fi: Anna linkki (URL-osoite)
fr_ca: Saisissez l’url du lien (adresse url)
fr_fr: Saisissez l\'url du lien (adresse url)
hi_in: लिंक url (url पता)दर्ज करें
hr_hr: Upišite URL veze (URL adresu)
hu_hu: Adja meg a hivatkozást URL-jét (URL-cím)
ja_jp: URL(URLアドレス)を入力してください
ko_kr: 링크 URL(URL 주소)을 입력하십시오
lt_lt: Įveskite nuorodos URL (URL adresą)
lv_lv: Ievadiet saites URL (url adresi)
ms_my: Masukkan url pautan (alamat url)
nb_no: Angi en koblings-URL (URL-adresse)
nl_nl: Voer de link url (url-adres) in
pl_pl: Wpisz url linku (adres url)
pt_pt: Introduza o URL do link (endereço URL)
ro_ro: Introduceți URL-ul pentru link (adresa URL)
ru_ru: Введите ссылку (URL-адрес)
sk_sk: Zadajte adresu URL odkazu.
sr_rs: Унесите URL линка (URL адресу)
sv_se: Ange länkens webbadress
th_th: ป้อน URL ของลิงก์ (ที่อยู่ url)
tr_tr: Link url\'sini girin (url adresi)
uk_ua: Введіть URL посилання (URL-адресу)
vi_vn: Nhập url liên kết (địa chỉ url)
zh_cn: 输入链接(URL地址)
zh_tw: 輸入連結 (網址)

# common.common:link_url_title_validation_label
source: Link title is required
ar_sa: عنوان الرابط مطلوب
bg_bg: Заглавието на връзката е задължително
cs_cz: Nadpis odkazu je povinný údaj.
de_de: Link-Titel ist erforderlich
el_gr: Απαιτείται τίτλος συνδέσμου
es_xl: El título del vínculo es obligatorio
et_ee: Lingi pealkiri on kohustuslik
fi_fi: Linkin otsikko on pakollinen
fr_ca: Le titre du lien est obligatoire
fr_fr: Le titre du lien est obligatoire
hi_in: लिंक शीर्षक आवश्यक है
hr_hr: Naslov veze je obvezan
hu_hu: A hivatkozás címének megadása kötelező
ja_jp: URLのタイトルは必須です
ko_kr: 링크 이름이 필요합니다
lt_lt: Būtinas nuorodos pavadinimas
lv_lv: Ir nepieciešams saites nosaukums
ms_my: Tajuk pautan diperlukan
nb_no: Lenketittel er påkrevd
nl_nl: Linktitel is vereist
pl_pl: Wymagana jest nazwa linku
pt_pt: É necessário o título do link
ro_ro: Este necesar titlul link-ului
ru_ru: Заголовок ссылки обязателен
sk_sk: Nadpis odkazu je povinný údaj.
sr_rs: Наслов линка је обавезан
sv_se: Länktitel krävs
th_th: ต้องระบุชื่อลิงก์
tr_tr: Bağlantı başlığı gerekli
uk_ua: Назва посилання є обов’язковою
vi_vn: Tiêu đề liên kết là bắt buộc
zh_cn: 链接标题是必需的
zh_tw: 鏈接標題為必需項

# common.common:link_url_description_validation_label
source: Link description is required
ar_sa: وصف الرابط مطلوب
bg_bg: Изисква се описание на връзката
cs_cz: Popis odkazu je povinný údaj.
de_de: Link-Beschreibung ist erforderlich
el_gr: Απαιτείται περιγραφή συνδέσμου
es_xl: La descripción del vínculo es obligatoria
et_ee: Lingi kirjeldus on nõutav
fi_fi: Linkin kuvaus on pakollinen
fr_ca: La description du lien est obligatoire
fr_fr: La description du lien est obligatoire
hi_in: लिंक विवरण आवश्यक है
hr_hr: Opis veze je obavezan
hu_hu: A hivatkozás leírásának megadása kötelező
ja_jp: URLの詳細は必須です
ko_kr: 링크 설명이 필요합니다
lt_lt: Būtinas nuorodos aprašymas
lv_lv: Ir nepieciešams saites apraksts
ms_my: Penerangan pautan diperlukan
nb_no: Beskrivelse av kobling er påkrevd
nl_nl: Linkbeschrijving is vereist
pl_pl: Wymagany jest opis linku
pt_pt: É necessária a descrição do link
ro_ro: Este necesară descrierea link-ului
ru_ru: Описание ссылки обязательно
sk_sk: Opis odkazu je povinný údaj.
sr_rs: Опис линка је обавезан
sv_se: En beskrivning av länken krävs
th_th: จำเป็นต้องมีคำอธิบายลิงก์
tr_tr: Bağlantı açıklaması gerekli
uk_ua: Опис посилання є обов’язковим
vi_vn: Mô tả liên kết là bắt buộc
zh_cn: 链接描述是必需的
zh_tw: 鏈接説明為必需項

# common.common:invalid_article_url
source: This format is not recognized. Try copy pasting the url address here
ar_sa: لم يتم التعرف على هذا التنسيق. حاول نسخ ولصق عنوان url هنا
bg_bg: Този формат не се разпознава. Опитайте да копирате и поставите url адреса тук
cs_cz: Tento formát není rozpoznán. Zkuste sem adresu URL zkopírovat avložit.
de_de: Dieses Format wird nicht erkannt. Versuchen Sie, die URL-Adresse hier einzufügen
el_gr: Αυτή η μορφή δεν αναγνωρίζεται. Δοκιμάστε να επικολλήσετε τη διεύθυνση URL εδώ
es_xl: Este formato no se reconoce. Intente copiar y pegar la dirección URL aquí.
et_ee: Seda vormingut ei tuvastata. Proovige URL-i aadress siia kopeerida
fi_fi: Tuntematon muoto. Kokeile liittää URL-osoite tähän.
fr_ca: Ce format n’est pas reconnu. Essayez de copier-coller l’adresse url ici
fr_fr: Ce format n\'est pas reconnu. Essayez de copier-coller l\'adresse url ici
hi_in: इस फॉरमेट को मान्यता प्राप्त नहीं है। यहां url पता कॉपी पेस्ट करने का प्रयास करें
hr_hr: Ovaj format nije prepoznat. Pokušajte ovdje kopirati i zalijepiti URL adresu
hu_hu: Ez a formátum nem ismerhető fel. Próbálja meg ide másolni az URL-címet
ja_jp: このフォーマットは認識できません。こちらでURLを貼り付けてみてください
ko_kr: 이 형식은 인정되지 않습니다. 여기에 URL 주소를 복사하고 붙여넣으십시오
lt_lt: Šis formatas neatpažįstamas. Pabandykite nukopijuoti ir čia įklijuoti URL adresą
lv_lv: Šis formāts nav atpazīts. Mēģiniet šeit ielīmēt URL adresi
ms_my: Format ini tidak dikenali. Cuba salin dan tampal alamat url di sini
nb_no: Dette formatet gjenkjennes ikke. Prøv å kopiere og lim inn url-adressen her
nl_nl: Dit formaat wordt niet herkend. Probeer het url-adres hier te kopiëren en plakken
pl_pl: Ten format nie jest rozpoznany. Spróbuj skopiować i wkleić adres url tutaj
pt_pt: Este formato não é reconhecido. Tente copiar e colar aqui o endereço URL
ro_ro: Acest format nu este recunoscut. Încercați să copiați și să lipiți adresa URL aici
ru_ru: Этот формат не распознается. Попробуйте скопировать и вставить здесь адрес url
sk_sk: Tento formát nie je rozpoznaný. Skúste sem adresu URL skopírovať a vložiť.
sr_rs: Овај формат није препознат. Покушајте да копирате и залепите URL адресу овде
sv_se: Detta format känns inte igen. Försök att kopiera och klistra in webbadressen här
th_th: รูปแบบนี้ไม่เป็นที่รู้จัก ลองคัดลอกที่อยู่ url ที่นี่
tr_tr: Bu biçim tanınmıyor. Url adresini buraya kopyalamayı deneyin
uk_ua: Цей формат не розпізнається. Спробуйте скопіювати й вставити URL-адресу сюди
vi_vn: Định dạng này không được ghi nhận. Thử sao chép và dán địa chỉ url tại đây
zh_cn: 无法识别此格式。尝试在此处复制粘贴URL地址
zh_tw: 未識別此格式。請嘗試在此處複製粘貼的 url 地址

# common.common:enable_all_language_label
source: Enable All Language
ar_sa: تمكين كل اللغات
bg_bg: Активиране на всички езици
cs_cz: Povolit všechny jazyky
de_de: Alle Sprachen aktivieren
el_gr: Ενεργοποίηση όλων των γλωσσών
es_xl: Habilitar todos los idiomas
et_ee: Aktiveerige kõik keeled
fi_fi: Ota käyttöön kaikki kielet
fr_ca: Activer toutes les langues
fr_fr: Activer toutes les langues
hi_in: सभी भाषा सक्षम करें
hr_hr: Omogući sve jezike
hu_hu: Összes nyelv engedélyezése
ja_jp: すべての言語を有効にする
ko_kr: 모든 언어 활성화
lt_lt: Įjungti visas kalbas
lv_lv: Iespējot visas valodas
ms_my: Dayakan Semua Bahasa
nb_no: Aktiver alle språk
nl_nl: Alle talen inschakelen
pl_pl: Włącz wszystkie języki
pt_pt: Ativar Todas as Línguas
ro_ro: Activați toate limbile
ru_ru: Разрешите Все Языки
sk_sk: Povoliť všetky jazyky
sr_rs: Омогући све језике
sv_se: Aktivera alla språk
th_th: เปิดใช้งานทุกภาษา
tr_tr: Tüm Dilleri Etkinleştir
uk_ua: Увімкнути всі мови
vi_vn: Kích hoạt Tất cả Ngôn ngữ
zh_cn: 启用所有语言
zh_tw: 啓用所有語言

# common.common:enable_preferred_language_label
source: Enable Preferred Language
ar_sa: تمكين اللغة المفضلة
bg_bg: Активиране на предпочитан език
cs_cz: Povolit preferovaný jazyk
de_de: Bevorzugte Sprache aktivieren
el_gr: Ενεργοποίηση της προτιμώμενης γλώσσας
es_xl: Habilitar idioma preferido
et_ee: Luba eelistatud keel
fi_fi: Ota käyttöön ensisijainen kieli
fr_ca: Activer la langue préférée
fr_fr: Activer la langue préférée
hi_in: पसंदीदा भाषा सक्षम करें
hr_hr: Omogući željeni jezik
hu_hu: Előnyben részesített nyelv engedélyezése
ja_jp: 優先言語を有効にする
ko_kr: 선호 언어 활성화
lt_lt: Įgalinti pageidaujamą kalbą
lv_lv: Iespējot vēlamo valodu
ms_my: Dayakan Bahasa Pilihan
nb_no: Aktiver foretrukket språk
nl_nl: Voorkeurstaal inschakelen
pl_pl: Włącz preferowany język
pt_pt: Ativar Língua Preferida
ro_ro: Activați limba preferată
ru_ru: Разрешите Предпочтительный Язык
sk_sk: Povoliť preferovaný jazyk
sr_rs: Омогући жељени језик
sv_se: Aktivera föredraget språk
th_th: เปิดใช้งานภาษาที่ต้องการ
tr_tr: Tercih Edilen Dili Etkinleştir
uk_ua: Увімкнути бажану мову
vi_vn: Kích hoạt Ngôn ngữ Ưa thích
zh_cn: 启用首选语言
zh_tw: 啓用首選語言

# common.common:skill_level_lower_error_message
source: You cannot lower your Skill level for Skills earned from Skills Assessment
bg_bg: Не можете да намалите нивото си за умения, придобити чрез оценка на уменията
et_ee: Te ei saa alandada oskuste taset, mille olete saanud oskuste hindamisest
lt_lt: Negalite sumažinti įgūdžių, kuriuos įgijote per įgūdžių įvertinimą, lygio
lv_lv: Jūs nevarat pazemināt savu prasmju līmeni tām prasmēm, kas iegūtas no prasmju novērtēšanas
nb_no: Du kan ikke redusere kompetansenivået ditt for kompetanser opptjent fra kompetanseevaluering
sr_rs: Не можете да спустите ниво вештине за вештине стечене проценом вештина

# common.common:assignment_type_label
source: Assignment Type
ar_sa: نوع المهمة
bg_bg: Тип на задание
cs_cz: Typ zadání
de_de: Aufgabentyp
el_gr: Τύπος ανάθεσης
es_xl: Tipo de asignación
et_ee: Ülesande tüüp
fi_fi: Määrityksen laji
fr_ca: Type d’affectation
fr_fr: Type d\'affectation
hi_in: आकलन प्रकार
hr_hr: Vrsta zadatka
hu_hu: Hozzárendelés típusa
ja_jp: アサインメントのタイプ
ko_kr: 과제 유형
lt_lt: Užduoties tipas
lv_lv: Piešķiršanas veids
ms_my: Jenis Tugasan
nb_no: Tildelingstype
nl_nl: Opdrachttype
pl_pl: Typ zadania
pt_pt: Tipo de atribuição
ro_ro: Tip atribuire
ru_ru: Тип назначения
sk_sk: Typ zadania
sr_rs: Врста задатка
sv_se: Uppgiftstyp
th_th: ประเภทการมอบหมาย:
tr_tr: Atama Türü
uk_ua: Тип призначення
vi_vn: Loại bài tập
zh_cn: 分配类型
zh_tw: 指派任務類型

# common.common:assignment_type_mandatory_label
source: Mandatory
ar_sa: إلزامي
bg_bg: Задължително
cs_cz: Povinný
de_de: Verpflichtend
el_gr: Υποχρεωτική
es_xl: Obligatorio
et_ee: Kohustuslik
fi_fi: Pakollinen
fr_ca: Obligatoire
fr_fr: Obligatoire
hi_in: अनिवार्य
hr_hr: Obvezno
hu_hu: Kötelező
ja_jp: 必修
ko_kr: 필수 사항
lt_lt: Privaloma
lv_lv: Obligāti
ms_my: Wajib
nb_no: Påbudt
nl_nl: Verplicht
pl_pl: Obowiązkowe
pt_pt: Obrigatório
ro_ro: Obligatoriu
ru_ru: Обязательно
sk_sk: Povinné
sr_rs: Обавезно
sv_se: Obligatorisk
th_th: บังคับ
tr_tr: Zorunlu
uk_ua: Обов’язково
vi_vn: Bắt buộc
zh_cn: 强制性
zh_tw: 強制性

# common.common:assignment_type_recommended_label
source: Recommended
bg_bg: Препоръчително
cs_cz: Doporučeno
de_de: Empfohlen
el_gr: Συνιστώμενη
es_xl: Recomendados
et_ee: Soovitatav
fi_fi: Suositeltu
fr_ca: Recommandé
fr_fr: Recommandé
hi_in: अनुशंसित
hr_hr: Preporučeno
hu_hu: Javasolt
ja_jp: おすすめ
ko_kr: 권장 사항
lt_lt: Rekomenduojama
lv_lv: Ieteicams
ms_my: Disyorkan
nb_no: Anbefalt
nl_nl: Aanbevolen
pl_pl: Zalecane
pt_pt: Recomendado
ro_ro: Recomandat
ru_ru: Рекомендуемый
sk_sk: Odporúčané
sr_rs: Препоручено
sv_se: Rekommenderad
th_th: ที่แนะนำ
tr_tr: Önerilen
uk_ua: Рекомендовано
vi_vn: Đã khuyến nghị
zh_cn: 推荐的
zh_tw: 推薦

# common.common:assignment_type_recommend_label
source: Recommend
ar_sa: توصية
bg_bg: Препоръчване
cs_cz: Doporučit
de_de: Empfehlen
el_gr: Σύσταση
es_xl: Recomendar
et_ee: Soovitage
fi_fi: Suosittele
fr_ca: Recommander
fr_fr: Recommander
hi_in: सुझाव दें
hr_hr: Preporuči
hu_hu: Javasol
ja_jp: 推奨
ko_kr: 권장
lt_lt: Rekomenduoti
lv_lv: Ieteikt
ms_my: Mengesyorkan
nb_no: Anbefale
nl_nl: Aanbevelen
pl_pl: Poleć
pt_pt: Recomendar
ro_ro: Recomandare
ru_ru: Рекомендовать
sk_sk: Odporučiť
sr_rs: Препоручите
sv_se: Rekommendera
th_th: แนะนำ
uk_ua: Рекомендувати
vi_vn: Đề xuất
zh_cn: 推荐
zh_tw: 建議

# common.common:assignment_type_optional_label
source: Optional
ar_sa: اختياري
bg_bg: Не е задължително
cs_cz: Nepovinné
el_gr: Προαιρετική
es_xl: Opcional
et_ee: Valikuline
fi_fi: Valinnainen
fr_ca: Facultatif
fr_fr: Facultatif
hi_in: वैकल्पिक
hr_hr: Neobavezno
hu_hu: Választható
ja_jp: 自由選択
ko_kr: 선택 사항
lt_lt: Neprivaloma
lv_lv: Pēc izvēles
ms_my: Pilihan
nb_no: Valgfri
nl_nl: Optioneel
pl_pl: Opcjonalne
pt_pt: Opcional
ro_ro: Opțional
ru_ru: Необязательно
sk_sk: Nepovinný
sr_rs: Опционо
sv_se: Frivillig
th_th: ไม่บังคับ
tr_tr: İsteğe bağlı
uk_ua: Необов’язково
vi_vn: Tùy chọn
zh_cn: 可选
zh_tw: 選填

# common.common:passing_criteria_settings_label
source: This can be used to control awarding badges for Pathway completion
ar_sa: يمكن استخدام ذلك للتحكم في منح شارات لإكمال المسار
bg_bg: Това може да се използва за контролиране на присъждането на значки за завършване на Pathway
cs_cz: Může sloužit ke kontrole udělování odznaků za dokončení modulů Pathway.
de_de: Dies kann verwendet werden, um die Vergabe von Abzeichen für den Abschluss des Pathways zu steuern
el_gr: Αυτό μπορεί να χρησιμοποιηθεί για τον έλεγχο της απονομής καρτών για την ολοκλήρωση του μονοπατιού
es_xl: Esto se puede utilizar para controlar la concesión de distintivos cuando se complete una Pathway
et_ee: Saab kasutada Pathway läbimise märkide andmise kontrollimiseks
fi_fi: Tätä voidaan käyttää hallinnoitaessa merkkien myöntämistä Pathwayden suorittamisesta
fr_ca: Ceci peut être utilisé pour contrôler l’attribution de badges pour terminer la séquence.
fr_fr: Ce paramètre peut être utilisé pour contrôler l\'attribution de badges lors de l\'achèvement du pathway
hi_in: इसका उपयोग पाथवे पूरा होने के लिए पुरस्कार देने वाले बैज को नियंत्रित करने के लिए किया जा सकता है
hr_hr: Može se upotrijebiti za upravljanje dodjelom značaka za dovršetak programa Pathway
hu_hu: Ez a Pathway teljesítéséhez kapcsolódó elismerőkártya-jutalmazások beállításához használható
ja_jp: パスウェイの完了にバッジの授与を管理するのに使用ます
ko_kr: Pathway 완료에 대한 뱃지 부여를 관리하는데 사용할 수 있습니다
lt_lt: Tai gali būti naudojama norint valdyti ženklelių suteikimą už „Pathway“ užbaigimą
lv_lv: To var izmantot, lai kontrolētu žetonu piešķiršanu par Pathway pabeigšanu
ms_my: Ini boleh digunakan untuk mengawal pemberian lencana untuk pelengkapan Laluan
nb_no: Dette kan brukes til å kontrollere tildeling av utmerkelser for fullføring av Pathway
nl_nl: Dit kan worden gebruikt om de toekenning van badges voor het voltooien van een traject te controleren
pl_pl: Może to służyć do kontrolowania przyznawania odznak za ukończenie Pathway
pt_pt: Isto pode ser utilizado para controlar a atribuição de distintivos pela conclusão do Pathway
ro_ro: Acesta poate fi utilizat pentru a controla acordarea ecusoanelor pentru finalizarea Pathway
ru_ru: Это можно использовать для контроля присвоения идентификационных карточек для завершения Pathway
sk_sk: Toto možno použiť na kontrolu udeľovania odznakov za dokončenie modulu Pathway
sr_rs: Ово може да се користи за контролу додељивања значки када се заврши Pathway
sv_se: Detta kan användas för att kontrollera utdelning av märken för avklarade Pathway:er
th_th: สามารถใช้ควบคุมการมอบเหรียญตราสำหรับความสำเร็จของ Pathway ได้
tr_tr: Bu, Pathway tamamlanması için rozetler verilmesini kontrol etmek amacıyla kullanılabilir
uk_ua: Таким чином можна контролювати нагородження значками за проходження шляху
vi_vn: Điều này có thể được sử dụng để kiểm soát các huy hiệu trao thưởng cho việc hoàn thành Lộ thành
zh_cn: 这可用于控制Pathway完成的奖励徽章
zh_tw: 此可用於控制完成 Pathway 時的徽章獎勵

# common.common:skill_label
source: Skill
ar_sa: مهارة
bg_bg: умение
cs_cz: Dovednost
de_de: Kompetenz
el_gr: Δεξιότητα
es_xl: Habilidad
et_ee: Oskus
fi_fi: Taito
fr_ca: Compétence
fr_fr: Compétence
hi_in: कौशल
hr_hr: Vještina
hu_hu: Készség
ja_jp: スキル
ko_kr: 스킬
lt_lt: Įgūdis
lv_lv: Prasme
ms_my: Kemahiran
nb_no: Kompetanse
nl_nl: Vaardigheid
pl_pl: Umiejętność
pt_pt: Competência
ro_ro: Aptitudine
ru_ru: Навык
sk_sk: Zručnosť
sr_rs: Вештина
sv_se: Färdighet
th_th: ทักษะ
tr_tr: Beceri
uk_ua: Навичка
vi_vn: Kỹ năng
zh_cn: 技能
zh_tw: 技能

# common.common:certificates_label
source: Certificates
ar_sa: الشهادات
bg_bg: Сертификати
cs_cz: Certifikáty
de_de: Zertifikate
el_gr: Πιστοποιητικά
es_xl: Certificados
et_ee: Sertifikaadid
fi_fi: Todistukset
fr_ca: Certificats
fr_fr: Certificats
hi_in: प्रमाण-पत्र
hr_hr: Certifikati
hu_hu: Minősítések
ja_jp: 認定書
ko_kr: 인증서
lt_lt: Sertifikatai
lv_lv: Sertifikāti
ms_my: Sijil
nb_no: Sertifikater
nl_nl: Certificaten
pl_pl: Certyfikaty
pt_pt: Certificados
ro_ro: Certificate
ru_ru: Сертификаты
sk_sk: Certifikáty
sr_rs: Цертификати
sv_se: Certifikat
th_th: ประกาศนียบัตร
tr_tr: Sertifikalar
uk_ua: Сертифікати
vi_vn: Chứng chỉ
zh_cn: 证书
zh_tw: 認證

# common.common:pathway_collaborators_label
source: Pathway Collaborators
ar_sa: متعاوني المسار
bg_bg: Сътрудници на Pathway
cs_cz: Spolupracovníci vmodulu Pathway
el_gr: Συνεργάτες μονοπατιού
es_xl: Colaboradores de pathway
et_ee: Pathway koostööpartnerid
fi_fi: Pathwayn yhteistoimijat
fr_ca: Collaborateurs de la séquence
fr_fr: Collaborateurs de pathway
hi_in: पाथवे सहयोगी
hr_hr: Suradnici za Pathway
hu_hu: Pathway közreműködők
ja_jp: パスウェイの共同作業者
ko_kr: Pathway 공동 작업자
lt_lt: „Pathway“ bendradarbiai
lv_lv: Pathway līdzstrādnieki
ms_my: Rakan Usaha Sama Laluan
nb_no: Pathway-samarbeidspartnere
pl_pl: Współpracownicy Pathway
pt_pt: Colaboradores do Pathway
ro_ro: Colaboratori Pathway
ru_ru: Сотрудники Pathway
sk_sk: Spolupracovníci v rámci modulu Pathway
sr_rs: Pathway сарадници
sv_se: Pathway-medarbetare
th_th: ผู้ร่วมงานใน Pathway
tr_tr: Pathway Ortak Çalışanları
uk_ua: Співавтори шляху
vi_vn: Cộng tác viên Lộ trình
zh_cn: Pathway合作者
zh_tw: Pathway 協作者
