Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:home_empty_view_message_string
source: Please contact your team administrator to enable your personalized learning experience
ar_sa: يرجى الاتصال بمشرف فريقك لتمكين تجربة تعلمك الشخصية
bg_bg: Моля, свържете се с администратора на вашия екип, за да активирате вашето персонализирано обучение
cs_cz: Obraťte se na administrátora svého týmu, aby vám povolil individuálně přizpůsobené studijní prostředí.
de_de: Bitte kontaktieren Sie Ihre Teamadministrator:in, um Ihre personalisierte Lernerfahrung zu aktivieren
el_gr: Επικοινωνήστε με τον διαχειριστή της ομάδας σας για να ενεργοποιήσετε την εξατομικευμένη εμπειρία εκπαίδευσης
es_xl: Póngase en contacto con el administrador de su equipo para habilitar su experiencia de aprendizaje personalizada.
et_ee: Isikupärastatud õppekogemuse lubamiseks võtke ühendust oma meeskonna administraatoriga
fi_fi: Ota yhteyttä tiimin hallinnoijaan oppimiskokemuksen mukauttamiseksi
fr_ca: Veuillez communiquer avec l’administrateur de votre équipe pour activer votre expérience d’apprentissage personnalisée.
fr_fr: Veuillez contacter votre administrateur de l’équipe pour activer votre expérience d’apprentissage personnalisée
hi_in: आपका व्यक्तिगत सीखने के असाइनमेंट सक्षम करने के लिए कृपया टीम एडमिनिस्ट्रेटर से संपर्क करें
hr_hr: Obratite se administratoru tima kako biste si osigurali personalizirano iskustvo učenja
hu_hu: A személyre szabott képzési élmény engedélyezéséhez forduljon a csoport adminisztrátorához.
ja_jp: パーソナライズされた学習体験を有効するためには、チーム管理者にご連絡ください。
ko_kr: 내 개인 학습 경력을 활성화하려면 팀 관리자에게 연락하십시오
lt_lt: Susisiekite su komandos administratoriumi, kad įjungtų jums pritaikytas mokymosi funkcijas
lv_lv: Lūdzu, sazinieties ar mācību grupas administratoru, lai iespējotu personalizēto mācību pieredzi
ms_my: Sila hubungi pentadbir pasukan anda untuk mendayakan pengalaman pembelajaran anda yang diperibadikan
nb_no: Ta kontakt med teamadministrator for å aktivere din personlige læringsopplevelse
nl_nl: Neem contact op met uw teambeheerder om uw persoonlijke leerervaring mogelijk te maken
pl_pl: Skontaktuj się z administratorem zespołu, aby umożliwić Ci spersonalizowane uczenie się
pt_pt: Entre em contacto com o administrador da sua equipa para ativar a sua experiência de aprendizagem personalizada
ro_ro: Vă rugăm să contactați administratorul echipei dvs. pentru a activa experiența dvs. de învățare personalizată
ru_ru: Пожалуйста, свяжитесь с администратором своей команды, чтобы разрешить ваш персонализированный учебный опыт
sk_sk: Obráťte sa na správcu svojho tímu, aby vám povolil individuálne prispôsobené študijné prostredie.
sr_rs: Контактирајте администратора вашег тима да омогућите ваше персонализовано искуство учења
sv_se: Kontakta din lagadministratör för att aktivera din personanpassade lärandeupplevelse
th_th: การเรียนรู้ติดต่อทีมผู้ดูแลระบบของคุณเพื่อเปิดใช้งานประสบการณ์การเรียนรู้ที่คุณกำหดนเอง
tr_tr: Kişiselleştirilmiş öğrenme deneyiminizi etkinleştirmek için lütfen ekip yöneticinizle iletişime geçin
uk_ua: Зверніться до адміністратора своєї команди, щоб для вас увімкнули персоналізоване навчання
vi_vn: Vui lòng liên hệ với quản trị viên của nhóm bạn để kích hoạt trải nghiệm học tập được cá nhân hóa của bạn
zh_cn: 请联系你的团队管理员来启用你的个性化学习经验
zh_tw: 請聯繫您的團隊管理員以啟用您的客製化學習體驗

# common.common:assignments_no_message
source: No Assignments
ar_sa: لا توجد تعيينات
bg_bg: Няма задания
cs_cz: Žádná zadání
de_de: Keine Aufgaben
el_gr: Δεν υπάρχουν αναθέσεις
es_xl: Sin asignaciones
et_ee: Ülesanded puuduvad
fi_fi: Ei määrityksiä
fr_ca: Pas d’affectations
fr_fr: Aucune tâche
hi_in: कोई असाइनमेंट नहीं
hr_hr: Nema zadataka
hu_hu: Nincsenek hozzárendelések
ja_jp: 割り当てなし
ko_kr: 과제 없음
lt_lt: Nėra priskyrimų
lv_lv: Nav uzdevumu
ms_my: Tiada Tugasan
nb_no: Ingen tildelinger
nl_nl: Geen Opdrachten
pl_pl: Brak zadań
pt_pt: Sem atribuições
ro_ro: Nu există Sarcini
ru_ru: Нет Заданий
sk_sk: Žiadne zadania
sr_rs: Нема задатака
sv_se: Inga uppgifter
th_th: ไม่มีงาน
tr_tr: Atama Yok
uk_ua: Немає призначень
vi_vn: Không có Nhiệm vụ
zh_cn: 无任务
zh_tw: 沒有作業

# common.common:assignments_no_description
source: You have not been assigned any content. When content is assigned to you, it will show up here.
ar_sa: لم يُخصص لك أي محتوى.عندما يتم تعيين المحتوى لك، سيظهر هنا.
bg_bg: Не ви е присвоено никакво съдържание. Когато ви бъде присвоено съдържание, то ще се покаже тук.
cs_cz: Nebyl vám zadán žádný obsah. Jakmile vám bude zadán obsah, zobrazí se zde.
de_de: Ihnen wurde kein Inhalt zugewiesen. Wenn Ihnen Inhalt zugewiesen wird, wird er hier angezeigt.
el_gr: Δεν σας έχει ανατεθεί κανένα περιεχόμενο. Όταν σας ανατεθεί περιεχόμενο, θα εμφανιστεί εδώ.
es_xl: No tiene ningún contenido asignado. Cuando se le asigne contenido, aparecerá aquí.
et_ee: Teile ei ole sisu määratud. Kui teile on sisu määratud, kuvatakse see siin.
fi_fi: Sinulle ei ole vielä määritetty sisältöä. Sinulle määritetty sisältö näkyy tässä.
fr_ca: Aucun contenu ne vous a été affecté. Lorsque le contenu vous est affecté, il apparaît ici.
fr_fr: Aucun contenu ne vous a été assigné. Lorsqu’un contenu vous sera assigné, il sera affiché ici.
hi_in: आपको कोई विषय वस्तु असाइन नहीं की गई है, जब विषय वस्तु आपको असाइन की जाएगी, वह यहॉं दिखाई जाएगी।
hr_hr: Nije vam dodijeljen nikakav sadržaj. Kada vam se dodijeli sadržaj, pojavit će se ovdje.
hu_hu: Önhöz nincsen hozzárendelve semmilyen tartalom. Ha tartalmat rendelnek Önhöz, akkor az itt fog megjelenni.
ja_jp: コンテンツが割り当てられていません。コンテンツが割り当てられると、ここに表示されます。
ko_kr: 할당 받은 콘텐츠가 없습니다. 콘텐츠를 할당 받으면 여기에 나타납니다.
lt_lt: Jums nebuvo priskirtas joks turinys. Kai jums bus priskirtas turinys, jis bus rodomas čia.
lv_lv: Jums nav piešķirts nekāds saturs. Kad jums tiks piešķirts saturs, tas tiks parādīts šeit.
ms_my: Anda belum ditugaskan sebarang kandungan. Apabila kandungan ditugaskan kepada anda, kandungan itu akan dipaparkan di sini.
nb_no: Du har ikke blitt tildelt noe innhold. Når innhold er tildelt deg, vil det vises her.
nl_nl: U hebt geen enkele inhoud toegewezen gekregen. Wanneer er inhoud aan u is toegewezen, wordt deze hier getoond.
pl_pl: Nie przypisano żadnej treści. Gdy treść zostanie przypisana do ciebie, to pojawi się tutaj.
pt_pt: Não tem nenhum conteúdo atribuído. Quando lhe for atribuído um conteúdo, aparece aqui.
ro_ro: Nu vi s-a atribuit niciun conținut. Atunci când vă este atribuit conținut, va fi afișat aici.
ru_ru: Вам не присвоено никакого контента. Когда вам будет присвоен контент, он будет показан здесь.
sk_sk: Nebol vám zadaný žiadny obsah. Len čo sa vám zadá obsah, zobrazí sa tu.
sr_rs: Није вам додељен никакав садржај. Када вам се додели садржај, он ће се појавити овде.
sv_se: Du har inte tilldelats något innehåll. När innehåll tilldelas till dig kommer det att synas här.
th_th: คุณไม่ได้มอบหมายเนื้อหาใด เนื้อหาที่มอบหมายให้คุณจะปรากฏที่นี่
tr_tr: Size herhangi bir içerik atanmadı. İçerik size atandığında, burada görünecektir.
uk_ua: Вам не призначено жодного вмісту. Коли вам буде призначено вміст, він з’явиться тут.
vi_vn: Bạn chưa được gán bất kỳ nội dung nào. Khi nội dung được gán cho bạn, nội dung đó sẽ hiển thị ở đây.
zh_cn: 还没有给你分配任何内容。有内容分配给你时，内容会出现在这里。
zh_tw: 您尚未被分配到任何內容。 將內容分配給您後，它將顯示在此處。

# common.common:unprocessable_entity_error_msg
source: \nError code \u003d\u003d\u003e\u003e 422\nMessage \u003d\u003d\u003e\u003e Unprocessable Entity
ar_sa: \nError code \u003d\u003d\u003e\u003e 422\nMessage \u003d\u003d\u003e\u003e كيان غير قابل للمعالجة
bg_bg: \nКод на грешка \u003d\u003d\u003e\u003e 422\nСъобщение \u003d\u003d\u003e\u003e Необработваем обект
cs_cz: \nChybový kód \u003d\u003d\u003e\u003e 422\nZpráva \u003d\u003d\u003e\u003eNezpracovatelná entita
de_de: \nFehlercode \u003d\u003d\u003e\u003e 422\nMeldung \u003d\u003d\u003e\u003e Entität kann nicht bearbeitet werden
el_gr: \nΚωδικός σφάλματος \u003d\u003d\u003e\u003e 422\nΜήνυμα \u003d\u003d\u003e\u003e Οντότητα χωρίς δυνατότητα επεξεργασίας
es_xl: \nCódigo de error \u003d\u003d\u003e\u003e 422\n Mensaje \u003d\u003d\u003e\u003e Entidad no procesable
et_ee: \nVeakood \u003d\u003d\u003e\u003e 422\nSõnum \u003d\u003d\u003e\u003e Töödeldavat üksust ei saa töödelda
fi_fi: \nVirhekoodi \u003d\u003d\u003e\u003e 422\nViesti \u003d\u003d\u003e\u003e Yksikköä ei voi käsitellä
fr_ca: \nCode d’erreur \u003d\u003d\u003e\u003e 422\nMessage \u003d\u003d\u003e\u003e Entité non traitable
fr_fr: \nErreur de code \u003d\u003d\u003e\u003e 422\nMessage \u003d\u003d\u003e\u003e Entité non traitable
hi_in: \nएरर कोड\u003d\u003d\u003e\u003e 422\nसूचना \u003d\u003d\u003e\u003e अनुत्पादक इकाई
hu_hu: \nHibakód \u003d\u003d\u003e\u003e 422\nÜzenet \u003d\u003d\u003e\u003e Feldolgozhatatlan entitás
ja_jp: Error code \u003d\u003d\u003e\u003e 422 Message \u003d\u003d\u003e\u003e Unprocessable Entity
ko_kr: \nError code \u003d\u003d\u003e\u003e 422\nMessage \u003d\u003d\u003e\u003e 접근할 수 없는 엔티티
lt_lt: \nKlaidos kodas \u003d\u003d\u003e\u003e 422\nPranešimas \u003d\u003d\u003e\u003e Neapdorojamas objektas
lv_lv: \nKļūdas kods \u003d\u003d\u003e\u003e 422\nZiņojums \u003d\u003d\u003e\u003e Neapstrādājama vienība
ms_my: \nKod ralat \u003d\u003d\u003e\u003e 422\nMesej \u003d\u003d\u003e\u003e Entiti Tidak Boleh Diproses
nb_no: \nFeilkode \u003d\u003d\u003e\u003e 422\nMelding \u003d\u003d\u003e\u003e Entitet som ikke kan behandles
nl_nl: \nFoutcode \u003d\u003d\u003e\u003e 422\nMessage \u003d\u003d\u003e\u003e Onbewerkbare entiteit
pl_pl: \nKod błędu \u003d\u003d\u003e\u003e 422\nKomunikat \u003d\u003d\u003e\u003e Jednostka nieprzetwarzalna
pt_pt: \nCódigo de Erro \u003d\u003d\u003e\u003e 422\nMessage \u003d\u003d\u003e\u003e Entidade não processáve
ro_ro: \nCod de eroare \u003d\u003d\u003e\u003e 422\nMesaj \u003d\u003d\u003e\u003e Entitate imposibil de procesat
ru_ru: \nКод ошибки \u003d\u003d\u003e\u003e 422\nСообщение \u003d\u003d\u003e\u003e Не поддающийся обработки Объект
sk_sk: \nChybový kód \u003d\u003d\u003e 422\nHlásenie \u003d\u003e\u003e Nespracovateľná entita
sr_rs: \nШифра грешке \u003d\u003d\u003e\u003e 422\nПорука \u003d\u003d\u003e\u003e Необрадиви ентитет
th_th: \nError code \u003d\u003d\u003e\u003e 422\nข้อความ \u003d\u003d\u003e\u003e เอนติตี้ที่ประมวลผลไม่ได้
tr_tr: \nHata kodu \u003d\u003d\u003e\u003e 422\nMesaj \u003d\u003d\u003e\u003e İşlenemeyen Varlık
uk_ua: \nКод помилки \u003d\u003d\u003e\u003e 422\nПовідомлення \u003d\u003d\u003e\u003e Об’єкт без можливості обробки
vi_vn: \nMã lỗi \u003d\u003d\u003e\u003e 422\nThông báo \u003d\u003d\u003e\u003e Thực thể Không thể xử lý
zh_cn: \n 错误代码 \u003d\u003d\u003e\u003e 422\n 消息 \u003d\u003d\u003e\u003e 无法处理的实体
zh_tw: \n錯誤代碼 \u003d\u003d\u003e\u003e 422\n訊息 \u003d\u003d\u003e\u003e 語意錯誤，無法響應

# common.common:already_added_smartbite_to_pathway
source: This smartcard is already added in a selected Pathway.
ar_sa: تمت إضافة هذه البطاقة الذكية بالفعل في مسار محدد.
bg_bg: Тази Smartcard вече е добавена към избран Pathway.
cs_cz: Tato karta SmartCard je již přidána do vybraného modulu Pathway.
de_de: Diese SmartCard wurde bereits zu einem ausgewählten Pathway hinzugefügt.
el_gr: Αυτή η έξυπνη κάρτα έχει ήδη προστεθεί σε επιλεγμένο μονοπάτι.
es_xl: Esta smartcard ya está agregada en una pathway seleccionada.
et_ee: See smartcard on juba valitud Pathwayle lisatud.
fi_fi: Tämä smartcard on jo lisätty yhteen valittuun Pathwayhin.
fr_ca: Cette carte de contenu est déjà ajoutée dans une séquence sélectionnée.
fr_fr: Cette SmartCard a déjà été ajoutée dans un chemin d\'accès sélectionné.
hi_in: यह स्मार्टकार्ड पहले से ही चुनिंदा पाथवे में जोड़ा गया है।
hr_hr: Ova SmartCard već je dodana u odabrani Pathway.
hu_hu: Ez az intelligens kártya már hozzá van adva egy kiválasztott Pathway elemhez.
ja_jp: このSmartCardは、選択したパスウェイに既に追加されています。
ko_kr: 이 SmartCard는 이미 선택한 Pathway에 추가되었습니다.
lt_lt: Ši „SmartCard“ jau pridėta prie pasirinkto „Pathway“.
lv_lv: Šī SmartCard jau ir pievienota atlasītajā Pathway.
ms_my: Kad pintar ini telah ditambahkan dalam Laluan yang dipilih.
nb_no: SmartCard er allerede lagt til i en valgt Pathway.
nl_nl: Deze smartcard is reeds toegevoegd in een geselecteerd Pad.
pl_pl: Ta karta SmartCard jest już dodana do wybranej ścieżki.
pt_pt: Este Smartcard já está adicionado a um Percurso selecionado.
ro_ro: Acest smartcard este deja adăugat într-un Pathway selectat.
ru_ru: Эта smartcard уже добавлена в выбранный Pathway.
sk_sk: Táto karta SmartCard je už pridaná do vybratého modulu Pathway.
sr_rs: Ова SmartCard је већ додата у изабрани Pathway.
sv_se: Det här SmartKortet har redan lagts till i en vald Stig.
th_th: SmartCard นี้เพิ่มไปที่ Pathway ที่เลือกแล้ว
tr_tr: Bu smartcard seçilen bir Yolda zaten eklenmiş.
uk_ua: Цю смарткартку вже додано до вибраного шляху.
vi_vn: Smartcard này đã được thêm vào Lộ trình đã chọn.
zh_cn: 此 smartcard 已经添加在所选路径中
zh_tw: 此 SmartCard 已添加到選定的途徑中。

# common.common:calender_event_smartbite_list_header
source: SUGGESTED: Insights might help you for your upcoming meeting
ar_sa: اقتراح: قد تساعدك الإحصاءات في اجتماعك القادم
bg_bg: ПРЕДЛОЖЕНО: Вашите задълбочени данни могат да ви помогнат за предстоящата ви среща
cs_cz: NÁVRH: Poznatky vám mohou pomoci při nadcházející schůzce.
de_de: VORGESCHLAGEN: Erkenntnisse können Ihnen bei Ihrer anstehenden Besprechung helfen
el_gr: ΣΥΝΙΣΤΩΜΕΝΗ: Οι επιγνώσεις ίσως σας βοηθήσουν για την επερχόμενη συνάντησή σας
es_xl: SUGERENCIAS: la información puede serle de ayuda en su próxima reunión
et_ee: SOOVITATUD: Teadmised võivad teid eelseisval koosolekul aidata
fi_fi: EHDOTETTU: Analyysistä voi olla hyötyä tulevassa tapaamisessa
fr_ca: SUGGÉRÉ: Des idées qui pourraient vous aider pour votre prochaine réunion
fr_fr: SUGGÉRÉ: Les perspectives peuvent vous aider dans votre prochaine réunion
hi_in: सुझाया गया: आपकी आनेवाली मीटिंग के लिए इंसाइट्स आपकी सहायता कर सकते हैं
hr_hr: PREDLOŽENO: Uvidi vam mogu pomoći za nadolazeći sastanak
hu_hu: JAVASOLT: A betekintések segíthetnek a közelgő értekezleten
ja_jp: 提案：インサイトは今後の会議のために役立つかもしれません
ko_kr: 제안: 예정된 미팅에서 인사이트가 도와드릴 것입니다
lt_lt: PASIŪLYTA: Įžvalgos gali jums padėti artėjant susitikimui
lv_lv: IETEIKTI: Ieskati var jums palīdzēt gaidāmajā sanāksmē
ms_my: DICADANGKAN: Wawasan mungkin dapat membantu anda untuk pertemuan anda yang akan datang
nb_no: FORESLÅTT: Innsikter kan hjelpe deg i det kommende møtet
nl_nl: AANBEVOLEN: Insights zou u kunnen helpen voor uw aankomende vergadering
pl_pl: SUGESTIA: Spostrzeżenia mogą ci pomóc w nadchodzącym spotkaniu
pt_pt: SUGERIDO: As recomendações podem ajudá-lo/a na sua próxima reunião
ro_ro: SUGERAT: Observațiile v-ar putea ajuta pentru întâlnirea dvs. viitoare
ru_ru: ПРЕДЛОЖЕНО: Аналитические обзоры могут помочь вам на предстоящей встрече
sk_sk: NÁVRH: Poznatky vám môžu pomôcť pri nadchádzajúcej schôdzke.
sr_rs: ПРЕДЛОЖЕНО: Увиди могу да вам помогну за предстојећи састанак
sv_se: FÖRSLAG: Insikter kan hjälpa dig med ditt kommande möte
th_th: แนะนำ: ข้อมูลเชิงลึกจะเป็นประโยชน์ในการประชุมที่จะถึง
tr_tr: ÖNERİLEN: İçgörüler yaklaşan toplantılarınız için size yardımcı olabilir
uk_ua: ЗАПРОПОНОВАНО: Аналітичні звіти можуть допомогти вам під час майбутньої зустрічі
vi_vn: ĐƯỢC ĐỀ XUẤT: Thông tin chi tiết có thể giúp bạn trong cuộc họp sắp tới
zh_cn: 已建议：见解可能会对你即将到来的会议有所帮助
zh_tw: 建議：洞見可能會幫助您下一次的會議

# common.common:calender_event_meeting_with_text
source: Meeting with…
ar_sa: لقاء مع…
bg_bg: Среща с…
cs_cz: Setkání s…
de_de: Besprechung mit...
el_gr: Συνάντηση με…
es_xl: Reunirse con…
et_ee: Kohtumine …
fi_fi: Kokous…
fr_ca: Rencontre avec…
fr_fr: Réunion avec…
hi_in: मीटिंग के साथ…
hr_hr: Sastanak sa…
hu_hu: Értekezlet…
ja_jp: との出会い…
ko_kr: 미팅 상대
lt_lt: Susitikimas su…
lv_lv: Tikšanās ar…
ms_my: Pertemuan dengan…
nb_no: Møte med…
nl_nl: Vergadering met…
pl_pl: Spotkanie z..
pt_pt: Reunião com...
ro_ro: Întâlnire cu…
ru_ru: Встреча с…
sk_sk: Stretnutie s…
sr_rs: састанак са…
sv_se: Möte med...
th_th: การประชุมกับ…
tr_tr: Şununla toplantı…
uk_ua: Зустріч із…
vi_vn: Đang họp với…
zh_cn: 会面人…
zh_tw: 和 … 的會議

# common.common:calender_event_meeting_agenda
source: Agenda:
ar_sa: جدول أعمال:
bg_bg: Дневен ред:
de_de: Tagesordnung:
el_gr: Ημερήσιο πρόγραμμα:
et_ee: Päevakord:
fi_fi: Esityslista:
hi_in: एजेंडा:
hr_hr: Dnevni red:
hu_hu: Ütemterv:
ja_jp: 議題：
ko_kr: 아젠다:
lt_lt: Dienotvarkė:
lv_lv: Darba kārtība:
ro_ro: Agendă:
ru_ru: Повестка дня:
sk_sk: Program:
sr_rs: Дневни ред:
th_th: วาระการประชุม:
tr_tr: Ajanda:
uk_ua: Програма:
vi_vn: Chương trình nghị sự:
zh_cn: 议程：
zh_tw: 議程:

# common.common:calender_event_meeting_more_attendees_text
source: and %s others
ar_sa: و%s آخرون
bg_bg: и %s други
cs_cz: a%sdalší(ch)
de_de: und %s weitere
el_gr: και %s άλλοι
es_xl: y %s más
et_ee: ja %s teised
fi_fi: ja %s muuta
fr_ca: et %s autres
fr_fr: et %s autres
hi_in: और %s अन्य
hr_hr: i %s drugih
hu_hu: és %s mások
ja_jp: %s その他
ko_kr: 그 외 %s
lt_lt: ir %s kiti
lv_lv: un %s citi
ms_my: dan %s yang lain
nb_no: og %s andre
nl_nl: en %s anderen
pl_pl: i %s innych
pt_pt: e %s outros
ro_ro: și alți %s
ru_ru: и %s других
sk_sk: A %s ďalší(-ch)
sr_rs: и још %s особе/а
sv_se: och %s andra
th_th: และ %s อื่นๆ
tr_tr: ve %s diğerleri
uk_ua: та %s інших
vi_vn: và %s người khác
zh_cn: 和 %s 其他人
zh_tw: 和另外 %s 個人

# common.common:calender_event_access_title
source: Google Calendar and Contact
ar_sa: تقويم وجهات اتصال Google
bg_bg: Google Календар и Контакт
cs_cz: Kalendář aKontakty Google
de_de: Google Kalender und Kontakte
el_gr: Ημερολόγιο και επαφή Google
es_xl: Google Calendar y Contactos
et_ee: Google Calendar ja Kontaktid
fi_fi: Google-kalenteri ja yhteystiedot
fr_ca: Google Agenda et Contact
fr_fr: Calendrier et contacts Google
hi_in: Google Calendar और Contact
hr_hr: Google kalendar i kontakti
hu_hu: Google Naptár és Névjegyek
ja_jp: Google カレンダーと連絡先
ko_kr: Google 캘린더 및 연락처
lt_lt: Google kalendorius ir kontaktai
lv_lv: Google kalendārs un kontakti
ms_my: Kalendar Google dan Hubungan
nb_no: Google Kalender og kontakt
nl_nl: Google Calendar en Contact
pl_pl: Kalendarz Google i Kontakty
pt_pt: Calendário e Contacto do Google
ro_ro: Google Calendar și Contact
ru_ru: Google Calendar и Contact
sk_sk: Kalendár a Kontakty Google
sr_rs: Google календар и контакт
sv_se: Google Kalender och Kontakter
th_th: Google Calendar และ Contact
tr_tr: Google Takvim ve Kişiler
uk_ua: Google Calendar і Контакти
vi_vn: Lịch và Địa chỉ liên hệ Google
zh_cn: 谷歌日历和联系人
zh_tw: Google日曆和聯繫人

# common.common:calender_event_access_msg
source: Can we access your Google Calendar and Contact to allow us to provide knowledge insight for your scheduled meeting?
ar_sa: هل يمكننا الوصول إلى تقويم وجهات اتصال Google الخاصة بك للسماح بتقديم رؤية معرفية لاجتماعك المجدول؟
bg_bg: Може ли да получим достъп до вашия Google Календар и Контакт, за да можем да предоставим информация за вашата насрочена среща?
cs_cz: Můžeme přistupovat kvašemu Kalendáři aKontaktům Google, abychom vám mohli vytvořit přehled znalostí pro vaši naplánovanou schůzku?
de_de: Dürfen wir auf Ihren Google Kalender und Kontakte zugreifen, um Ihnen einen Wissenseinblick für Ihre geplante Besprechung zu Verfügung stellen zu können?
el_gr: Μπορούμε να αποκτήσουμε πρόσβαση στο Ημερολόγιο Google και στις επαφές σας για να σας προσφέρουμε πληροφορίες για την προγραμματισμένη σύσκεψή σας;
es_xl: ¿Podemos acceder a su Google Calendar y Contactos para brindarle información valiosa para su reunión programada?
et_ee: Kas pääseme juurde teie Google Calendar rakendusele ja Kontaktidele, et võimaldada meil pakkuda teie kavandatud koosoleku jaoks teadmiste ülevaadet?
fi_fi: Voimmeko käyttää Google-kalenteria ja yhteystietoja ajoitetun tapaamisesi osaamisanalyysiin?
fr_ca: Pouvons-nous accéder à votre agenda Google et à votre contact pour nous permettre de fournir des informations sur les connaissances pour votre réunion prévue?
fr_fr: Pouvons-nous accéder à votre calendrier et vos contacts Google pour nous permettre de vous fournir des informations sur votre réunion prévue?
hi_in: क्या हम आपके Google Calendar और Contact को एक्सेस कर सकते हैं, ताकि हम आपकी अनुसूचित मीटिंग के लिए नॉलेज इंसाइट उपलब्ध करा सकें?
hr_hr: Smijemo li pristupiti vašem Google kalendaru i kontaktima kako bismo mogli pružiti uvid u znanje za vaš zakazani sastanak?
hu_hu: Hozzáférhetünk a Google Naptárához és Névjegyzékéhez, hogy az ütemezett értekezlettel kapcsolatban tudásbetekintéseket osszon meg velünk?
ja_jp: スケジュールされた会議に関する知識のインサイトを提供するために、Googleカレンダーと連絡先にアクセスできますか？
ko_kr: Google 캘린더 및 연락처에 접속하여 예약된 미팅에 대한 지식 정보를 제공할 수 있습니까?
lt_lt: Ar galime pasiekti jūsų „Google“ kalendorių ir kontaktus, kad galėtume suteikti žiniomis pagrįstų įžvalgų apie suplanuotą susitikimą?
lv_lv: Vai mēs varam piekļūt jūsu Google kalendāram un kontaktpersonām, lai sniegtu informāciju par jūsu ieplānoto sapulci?
ms_my: Bolehkah kami mengakses Kalendar Google dan Hubungan anda bagi membolehkan kami memberikan wawasan pengetahuan untuk pertemuan anda yang dijadualkan?
nb_no: Kan vi få tilgang til kalenderen og kontaktene dine i Google, slik at vi kan gi kunnskapsinnsikt for det planlagte møtet ditt?
nl_nl: Kunnen wij toegang hebben to Google Calendar and Contact om ons in staat te stellen kennis inzicht te verschaffen voor uw geplande vergadering?
pl_pl: Czy możemy uzyskać dostęp do Twojego Kalendarza Google i Kontaktów, aby umożliwić nam wgląd w Twoją wiedzę na temat zaplanowanego spotkania?
pt_pt: Podemos aceder ao seu Calendário e Contacto Google para podermos fornecer informações para a sua reunião agendada?
ro_ro: Putem accesa Google Calendar și Contact pentru a putea furniza observații despre cunoștințe pentru întâlnirea dvs. programată?
ru_ru: Можем ли мы получить доступ к вашему Google Calendar и Contact, чтобы предоставить аналитический обзор знаний для вашей запланированной встречи?
sk_sk: Môžeme pristupovať k vášmu Kalendáru a Kontaktom Google, aby sme vám mohli vytvoriť prehľad znalostí pre vašu naplánovanú schôdzku?
sr_rs: Да ли можемо да приступимо вашем Google календару и контакту да бисмо могли да стекнемо увид у знање за заказани састанак?
sv_se: Får vi tillgång till din Google Kalender och Kontakter för att kunna ge dig kunskap och insikter om ditt schemalagda möte?
th_th: เราขออนุญาตเข้าใช้ Google Calendar และ Contact ของคุณเพื่อให้ข้อมูลเชิงลึกสำหรับการประชุมที่นัดหมายไว้ของคุณ?
tr_tr: Planlanan toplantınız için bilgi sunmamıza izin vermek amacıyla Google Takviminize ve Kişilerinize erişebilir miyiz?
uk_ua: Чи можемо ми отримати доступ до вашого Google Calendar і Контактів для надання аналітичних звітів для вашої запланованої зустрічі?
vi_vn: Chúng tôi có thể truy cập vào Lịch và Địa chỉ liên hệ Google của bạn để giúp chúng tôi cung cấp thông tin chi tiết về kiến thức cho cuộc họp theo lịch của bạn không?
zh_cn: 我们可以进入你的谷歌日历和联系人来为你计划的会议提供知识见解吗？
zh_tw: 以便我們為您安排的會議提供知識洞見，我們可以訪問您的Google日曆和聯繫人嗎？

# common.common:mark_as_complete
source: Mark as Complete
ar_sa: وضع علامة كمكتمل
bg_bg: Маркирайте като завършено
cs_cz: Označit jako dokončené
de_de: Als abgeschlossen kennzeichnen
el_gr: Σήμανση ως ολοκληρωμένο
es_xl: Marcar como completado
et_ee: Märgi lõpetatuks
fi_fi: Merkitse valmiiksi
fr_ca: Marquer comme terminé
fr_fr: Marquer comme terminé
hi_in: पूर्ण के रूप में चिन्हित करें
hr_hr: Označi kao dovršeno
hu_hu: Megjelölés teljesítettként
ja_jp: 完了としてマークする
ko_kr: 완료로 표시하기
lt_lt: Pažymėti kaip užbaigtą
lv_lv: Atzīmēt kā pabeigtu
ms_my: Tandai sebagai Lengkap
nb_no: Merk som fullført
nl_nl: Als compleet aangeven
pl_pl: Oznacz jako ukończone
pt_pt: Marcar como concluído *
ro_ro: Marcare ca finalizat
ru_ru: Отметить как завершенное
sk_sk: Označiť ako dokončené
sr_rs: Означите као завршено
sv_se: Markera som slutförd
th_th: ทำเครื่องหมายเป็นเสร้จสมบูรณ์
tr_tr: Tamamlandı olarak işaretle*
uk_ua: Позначити як завершене
vi_vn: Đánh dấu là Hoàn thành
zh_cn: 标记为完成
zh_tw: 標記為完成
