Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:onboarding_completion_sub_title
source: You can edit the information you just filled in at any time from your profile settings.
ar_sa: يمكنك تحرير المعلومات التي أدخلتها للتو في أي وقت في إعدادات ملف تعريفك.
bg_bg: Можете да редактирате информацията, която току-що сте попълнили, по всяко време от настройките на вашия профил.
cs_cz: Právě zadané údaje můžete kdykoli upravit vnastavení svého profilu.
de_de: Sie können die soeben angegebenen Informationen jederzeit in Ihren Profileinstellungen bearbeiten.
el_gr: Μπορείτε να επεξεργαστείτε τις πληροφορίες που μόλις συμπληρώσατε ανά πάσα στιγμή από τις ρυθμίσεις του προφίλ σας.
es_xl: Puede editar la información que acaba de completar en cualquier momento desde la configuración de su perfil.
et_ee: Saate äsja sisestatud teavet igal ajal oma profiili seadetes muuta.
fi_fi: Voit milloin tahansa muokata juuri antamiasi tietoja profiilin asetuksissa.
fr_ca: Vous pouvez modifier les informations que vous venez de renseigner à tout moment depuis les paramètres de votre profil.
fr_fr: Vous pouvez modifier les informations que vous venez de renseigner à tout moment depuis les paramètres de votre profil.
hi_in: आपने अभी-अभी जो जानकारी भरी है, उसे आप किसी भी समय अपनी प्रोफ़ाइल सेटिंग से संपादित कर सकते हैं।
hr_hr: Podatke koje ste upravo unijeli možete urediti u bilo kojem trenutku u postavkama profila.
hu_hu: A profilbeállításokból bármikor szerkesztheti az imént megadott adatokat.
ja_jp: 入力した情報は、プロファイル設定からいつでも編集できます。
ko_kr: 프로필 설정에서 언제든지 방금 입력한 정보를 편집할 수 있습니다.
lt_lt: Savo profilio nustatymuose galite bet kada redaguoti ką tik įvestą informaciją.
lv_lv: Jūs jebkurā laikā varat rediģēt tikko ievadīto informāciju sava profila iestatījumos.
ms_my: Anda boleh mengedit maklumat yang baru anda isikan pada bila-bila masa daripada tetapan profil anda.
nb_no: Du kan når som helst redigere informasjonen du nettopp fylte ut fra profilinnstillingene dine.
nl_nl: U kunt de gegevens die u zojuist hebt ingevuld op elk gewenst moment bewerken via uw profielinstellingen.
pl_pl: Możesz edytować wprowadzone informacje w dowolnej chwili w ustawieniach swojego profilu.
pt_pt: Pode editar as informações que acabou de preencher em qualquer altura nas definições do seu perfil.
ro_ro: Puteți edita informațiile pe care tocmai le-ați completat oricând, din setările profilului.
ru_ru: Вы можете изменить предоставленную информацию в любое время из настроек профиля.
sk_sk: Práve zadané údaje môžete kedykoľvek upraviť v nastavení svojho profilu.
sr_rs: Можете да измените информације које сте управо попунили у било ком тренутку у подешавањима профила.
sv_se: Du kan redigera informationen som du just angav när som helst i dina profilinställningar.
th_th: คุณสามารถแก้ไขข้อมูลที่คุณเพิ่งกรอกได้ตลอดเวลาจากเมนูการตั้งค่าในประวัติของคุณ
tr_tr: Az önce doldurduğumuz bilgileri profil ayarlarınızdan dilediğiniz zaman düzenleyebilirsiniz.
uk_ua: Ви можете будь-коли редагувати інформацію, яку ви щойно внесли, у параметрах свого профілю.
vi_vn: Bạn có thể chỉnh sửa thông tin bạn vừa điền vào bất kỳ lúc nào từ cài đặt hồ sơ của mình.
zh_cn: 您可以随时从您的简档设置中编辑刚刚填写的信息。
zh_tw: 您可以隨時從設定檔設定中編輯您剛剛填寫的資訊。

# common.common:onboarding_completion_started
source: Let\'s Get Started
ar_sa: لنبدأ
bg_bg: Да започваме
cs_cz: Začněme
de_de: Los geht\'s!
et_ee: Alustame
fi_fi: Aloitetaan
hi_in: आइ\'ए शुरू करें
hu_hu: Vágjunk bele
ko_kr: 시작하겠습니다
lt_lt: Pradėkime
lv_lv: Sāksim darbu
ms_my: Mari Mulakan
nb_no: La oss komme i gang
nl_nl: Laten we beginnen
pl_pl: Rozpocznijmy
ru_ru: Приступим!
sr_rs: Хајде да почнемо
vi_vn: Hãy cùng bắt đầu
zh_cn: 让我们开始吧
zh_tw: 讓我們開始吧

# common.common:job_roles_label
source: Job Roles
ar_sa: أدوار الوظيفة
bg_bg: Роли за длъжност
cs_cz: Role pracovní pozice
de_de: Jobfunktionen
el_gr: Ρόλοι
es_xl: Roles laborales
et_ee: Ametikirjeldused
fi_fi: Työnkuvat
fr_ca: Rôles du poste
fr_fr: Rôles
hi_in: कार्य भूमिकाएँ
hr_hr: Poslovne funkcije
hu_hu: Szerepkörök
ja_jp: 業務役割
ko_kr: 직무 역할
lt_lt: Darbo vaidmenys
lv_lv: Amata pienākumi
ms_my: Peranan Kerja
nb_no: Jobbroller
nl_nl: Rollen
pl_pl: Role służbowe
pt_pt: Funções do cargo
ro_ro: Roluri locuri de muncă
ru_ru: Роли должности
sk_sk: Roly pracovnej pozície
sr_rs: Улоге посла
sv_se: Jobbroller
th_th: บทบาทงาน
tr_tr: İş Rolleri
uk_ua: Ролі посад
vi_vn: Chức danh
zh_cn: 工作角色
zh_tw: 工作角色

# common.common:job_roles_limit_label
source: Select %s job roles in the area of your interest.
ar_sa: حدد %s من أدوار الوظائف في مجال اهتمامك.
bg_bg: Изберете %s работни роли в областта, която ви интересува.
cs_cz: Vyberte %srole pracovní pozice voblasti, která vás zajímá.
de_de: Wählen Sie in Ihrem Interessensbereich %s Jobfunktionen aus.
el_gr: Επιλέξτε %s ρόλους στον τομέα που σας ενδιαφέρει.
es_xl: Seleccione %s roles laborales del área de su interés.
et_ee: Valige teid huvitavas valdkonnas %s ametikirjeldust.
fi_fi: Valitse %s työnkuvaa, jotka kiinnostavat sinua.
fr_ca: Sélectionnez %s rôles dans votre domaine d’intérêt.
fr_fr: Sélectionnez %s rôles dans votre domaine d\'intérêt.
hi_in: आपकी रुचि के क्षेत्र में %s कार्य भूमिकाएं चुनें.
hr_hr: Izaberite %s poslovnih funkcija u području svog interesa.
hu_hu: Válasszon ki %s szerepkört az érdeklődési körén belül.
ja_jp: 興味のある分野の業務役割を %s 個まで選択してください。
ko_kr: 관심 영역에서 직무 역할 %s개를 선택하십시오.
lt_lt: Pasirinkite pareigas (%s) jus dominančioje srityje.
lv_lv: Atlasiet %s amata pienākumus jūs interesējošajā jomā.
ms_my: Pilih %s peranan kerja dalam bidang yang anda minati.
nb_no: Velg %s jobbroller i det området du er interessert i.
nl_nl: Selecteer %s rollen op het gebied van uw interesse.
pl_pl: Wybierz role stanowisk (%s) należące do Twojego obszaru zainteresowania.
pt_pt: Selecione %s funções de cargo na área do seu interesse.
ro_ro: Selectați %s roluri pentru locurile de muncă din zona dvs. de interes.
ru_ru: Выберите роли должности (%s) в интересующей вас сфере.
sk_sk: Vyberte %s roly pracovnej pozície v oblasti, ktorá vás zaujíma.
sr_rs: Изаберите улоге посла (%s) у области интересовања.
sv_se: Välj %s jobbroller inom ditt intresseområde.
th_th: เลือกบทบาทงาน %s รายการในด้านที่คุณสนใจ
tr_tr: İlgi alanınızdan %s iş rolü seçin.
uk_ua: Виберіть ролі посад %s у сфері, яка вас цікавить.
vi_vn: Hãy chọn %s chức danh trong lĩnh vực mà bạn quan tâm.
zh_cn: 在您感兴趣的领域选择 %s 个工作角色。
zh_tw: 在您有興趣的領域中選取 %s 個工作角色。

# common.common:paid_empty_error_msg
source: Can\'t be empty if Paid content is selected
ar_sa: يتعذر تركه فارغًا إذا تم تحديد المحتوى المدفوع
bg_bg: Не може да е празно, ако е избрано платено съдържание
cs_cz: Pokud je vybrán placený obsah, nemůže být toto pole prázdné.
de_de: Darf bei Auswahl von kostenpflichtigem Inhalt nicht leer sein
et_ee: Kui valitud on tasuline sisu, ei saa olla tühi
fi_fi: Tämä ei voi olla tyhjä, jos maksullinen sisältö on valittu.
hi_in: सशुल्क सामग्री चुने जाने पर खाली नहीं\'रह सकता
hu_hu: Nem lehet üres, ha a Fizetős tartalom van kiválasztva
ko_kr: 유료 콘텐츠를 선택한 경우 비워둘 수 없습니다.
lt_lt: Negali būti tuščias, jei pasirinktas mokamas turinys
lv_lv: Nevar būt tukšs, ja ir atlasīts maksas saturs
ms_my: Tidak boleh kosong jika kandungan Berbayar dipilih
nb_no: Kan\'ikke være tom hvis betalt innhold er valgt
nl_nl: Kan niet leeg zijn als Betaalde content is geselecteerd
pl_pl: Nie może być pusta, jeśli wybrano zawartość płatną
ru_ru: Поле не может быть пустым, если выбрано платное содержимое
sr_rs: Не може да буде празно ако је изабран садржај који се плаћа
vi_vn: Không được để trống nếu chọn Nội dung trả phí
zh_cn: 如果选择了付费内容，则不能为空
zh_tw: 如果已選取付費內容，則不能為空

# common.common:add_contact_details_title
source: Add Contact Details
ar_sa: إضافة تفاصيل جهة الاتصال
bg_bg: Добавяне на данни за контакт
cs_cz: Přidat kontaktní údaje
de_de: Kontaktdetails hinzufügen
el_gr: Προσθέστε στοιχεία επικοινωνίας
es_xl: Agregar detalles de contacto
et_ee: Lisa kontaktandmed
fi_fi: Lisää yhteystiedot
fr_ca: Ajouter les coordonnées
fr_fr: Ajouter les coordonnées
hi_in: संपर्क विवरण जोड़ें
hr_hr: Dodaj pojedinosti o kontaktu
hu_hu: Kapcsolattartó adatainak hozzáadása
ja_jp: 連絡先の詳細の追加
ko_kr: 연락처 세부 정보 추가
lt_lt: Pridėti kontaktinę informaciją
lv_lv: Pievienojiet kontaktinformāciju
ms_my: Tambah Butiran Hubungan
nb_no: Legg til kontaktdetaljer
nl_nl: Contactgegevens toevoegen
pl_pl: Dodaj dane kontaktowe
pt_pt: Adicionar detalhes de contacto
ro_ro: Adăugare detalii de contact
ru_ru: Добавить контактные сведения
sk_sk: Pridať kontaktné údaje
sr_rs: Додајте детаље о контакту
sv_se: Lägg till kontaktuppgifter
th_th: เพิ่มรายละเอียดผู้ติดต่อ
tr_tr: İletişim Bilgileri Ekle
uk_ua: Додати відомості про контакт
vi_vn: Thêm chi tiết thông tin liên hệ
zh_cn: 添加联系详情
zh_tw: 新增連絡人詳細資料

# common.common:add_contact_details_desc
source: Please verify your mobile number
ar_sa: يرجى التحقق من رقم الجوال
bg_bg: Моля, потвърдете мобилния си номер
cs_cz: Ověřte své číslo mobilního telefonu.
de_de: Verifizieren Sie Ihre Mobiltelefonnummer.
el_gr: Επαληθεύστε τον αριθμό κινητού τηλεφώνου σας
es_xl: Compruebe su número de celular
et_ee: Palun kinnitage oma mobiiltelefoni number
fi_fi: Vahvista matkapuhelinnumero
fr_ca: Veuillez vérifier votre numéro de téléphone portable
fr_fr: Veuillez vérifier votre numéro de téléphone portable
hi_in: कृपया अपना मोबाइल नंबर सत्यापित करें
hr_hr: Potvrdite svoj broj mobilnog telefona
hu_hu: Kérjük, erősítse meg a mobiltelefonszámát
ja_jp: 携帯番号を確認してください
ko_kr: 전화 번호를 확인하십시오.
lt_lt: Patvirtinkite savo mobiliojo telefono numerį
lv_lv: Lūdzu, pārbaudiet savu mobilā tālruņa numuru
ms_my: Sila sahkan nombor telefon mudah alih anda
nb_no: Vennligst bekreft mobilnummeret ditt
nl_nl: Controleer uw mobiele nummer
pl_pl: Zweryfikuj numer telefonu komórkowego
pt_pt: Verifique o seu número de telemóvel
ro_ro: Confirmați numărul de telefon mobil
ru_ru: Подтвердите свой мобильный номер
sk_sk: Overte svoje číslo mobilného telefónu.
sr_rs: Верификујте свој број мобилног телефона
sv_se: Bekräfta mobiltelefonnummer
th_th: โปรดยืนยันหมายเลขโทรศัพท์มือถือของคุณ
tr_tr: Lütfen cep telefonu numaranızı doğrulayın
uk_ua: Підтвердьте свій номер мобільного телефону
vi_vn: Vui lòng xác minh số điện thoại di động của bạn
zh_cn: 请验证您的手机号码
zh_tw: 請確認您的手機號碼

# common.common:add_contact_details_enter_mobile_hint
source: Enter mobile number *
ar_sa: إدخال رقم الجوال *
bg_bg: Въведете мобилен номер *
cs_cz: Zadejte číslo mobilního telefonu. *
de_de: Mobiltelefonnummer eingeben*
el_gr: Εισαγωγή αριθμού κινητού τηλεφώνου *
es_xl: Escriba el número de celular *
et_ee: Sisestage mobiilinumber *
fi_fi: Anna matkapuhelinnumero *
fr_ca: Entrez votre numéro de téléphone portable*
fr_fr: Entrez un numéro de téléphone portable *
hi_in: मोबाइल नंबर दर्ज करें *
hr_hr: Upiši broj mobilnog telefona *
hu_hu: Adja meg a mobiltelefonszámot *
ja_jp: 携帯番号を入力してください*
ko_kr: 전화 번호 입력 *
lt_lt: Įveskite mobiliojo telefono numerį*
lv_lv: Ievadiet mobilās ierīces numuru*
ms_my: Masukkan nombor telefon mudah alih *
nb_no: Skriv inn mobilnummer *
nl_nl: Voer een mobiel nummer in *
pl_pl: Wprowadź numer telefonu komórkowego*
pt_pt: Introduzir número de telemóvel*
ro_ro: Introducere număr de telefon mobil *
ru_ru: Введите номер мобильного телефона*
sk_sk: Zadajte číslo mobilného telefónu. *
sr_rs: Унесите број мобилног телефона *
sv_se: Ange mobiltelefonnummer*
th_th: ป้อนหมายเลขโทรศัพท์มือถือ*
tr_tr: Cep telefonu numarası girin*
uk_ua: Введіть номер мобільного телефону*
vi_vn: Nhập số điện thoại di động *
zh_cn: 输入手机号码*
zh_tw: 輸入手機號碼*

# common.common:onBoarding_contact_details_otp_sent
source: 6 digit OTP has been sent to your phone number.
ar_sa: تم إرسال OTP مكونة من 6 أرقام إلى هاتفك.
bg_bg: 6-цифрен OTP е изпратен на вашия телефонен номер.
cs_cz: Na váš mobilní telefon bylo zasláno jednorázové heslo (OTP) tvořené 6číslicemi.
de_de: Ein sechsstelliges OTP wurde an Ihre Telefonnummer gesendet.
el_gr: Στο κινητό σας τηλέφωνο στάλθηκε ένα 6ψήφιος κωδικός OTP.
es_xl: Se envió una OTP de 6dígitos a su número de teléfono.
et_ee: 6-kohaline OTP on saadetud teie telefoninumbrile.
fi_fi: 6-numeroinen OTP on lähetetty matkapuhelinnumeroosi.
fr_ca: Un mot de passe à usage unique (OTP) à sixchiffres a été envoyé à votre téléphone mobile.
fr_fr: Un mot de passe à usage unique (OTP) à 6chiffres a été envoyé à votre téléphone mobile.
hi_in: आपके फ़ोन नंबर पर 6 अंक का OTP भेजा गया है.
hr_hr: Šesteroznamenkasti OTP poslan je na vaš broj telefona.
hu_hu: 6 számjegyű OTP-kódot küldtünk a telefonszámára.
ja_jp: 携帯電話番号に 6 桁の OTP を送信しました。
ko_kr: 귀하의 전화 번호로 6자리 OTP가 전송되었습니다.
lt_lt: 6 skaitmenų OTP išsiųstas jūsų telefono numeriu.
lv_lv: 6 ciparu OTP ir nosūtīts uz jūsu tālruņa numuru.
ms_my: 6 digit OTP telah dihantar ke nombor telefon anda.
nb_no: 6-sifret OTP er sendt til telefonnummeret ditt.
nl_nl: Er is een OTP met 6 cijfers naar uw telefoonnummer verzonden.
pl_pl: Na Twój numer telefonu komórkowego wysłano 6-cyfrowe OTP.
pt_pt: Foi enviado um OTP de 6 dígitos para o seu número de telemóvel.
ro_ro: Un OTP cu 6 cifre a fost trimis la numărul dvs. de telefon.
ru_ru: На ваш номер мобильного телефона отправлен 6-значный одноразовый пароль (OTP).
sk_sk: Na váš mobilný telefón bolo zaslané jednorazové heslo (OTP) tvorené 6 číslicami.
sr_rs: OTP са 6 цифара је послат на ваш број телефона.
sv_se: En 6-siffrig OTP har skickats till ditt telefonnummer.
th_th: ระบบได้ส่งเลข OTP 6 หลักไปยังหมายเลขโทรศัพท์ของคุณแล้ว
tr_tr: Cep telefonu numaranıza 6 haneli OTP gönderildi.
uk_ua: На ваш номер телефону надіслано 6цифр OTP.
vi_vn: Chúng tôi đã gửi một mã OTP gồm 6 chữ số đến số điện thoại của bạn.
zh_cn: 一个 6 位数的 OTP 已经发送到您的手机号码上。
zh_tw: 6 位數的 OTP 已經傳送到您的電話號碼。

# common.common:onBoarding_contact_details_otp_sent_hint
source: 6 digit OTP will be sent to your mobile number
ar_sa: سيتم إرسال OTP مكونة من 6 أرقام إلى رقم هاتفك الجوال
bg_bg: 6-цифрен OTP ще бъде изпратен на вашия мобилен номер
cs_cz: Na váš mobilní telefon bude zasláno jednorázové heslo (OTP) tvořené 6číslicemi.
de_de: Ein sechsstelliges OTP wird an Ihre Mobiltelefonnummer gesendet.
el_gr: Θα σταλεί 6ψήφιος κωδικός OTP στο κινητό σας τηλέφωνο
es_xl: Se enviará una OTP de 6 dígitos a su número de celular
et_ee: 6-kohaline OTP saadetakse teie mobiilinumbrile
fi_fi: 6-numeroinen OTP lähetetään matkapuhelinnumeroosi
fr_ca: Un mot de passe à usage unique (OTP) à six chiffres sera envoyé à votre numéro de mobile
fr_fr: Un mot de passe à usage unique (OTP) de 6 chiffres sera envoyé à votre numéro de mobile
hi_in: आपके मोबाइल नंबर पर 6 अंकों का OTP भेजा जाएगा.
hr_hr: Šesteroznamenkasti OTP bit će poslan na vaš broj mobilnog telefona
hu_hu: 6 számjegyű OTP-kódot küldünk a telefonszámára
ja_jp: 携帯電話番号に 6 桁の OTP が送信されます
ko_kr: 귀하의 전화 번호로 6자리 OTP가 전송됩니다.
lt_lt: 6 skaitmenų OTP bus išsiųstas jūsų mobiliojo telefono numeriu
lv_lv: 6 ciparu OTP tiks nosūtīts uz jūsu mobilā tālruņa numuru
ms_my: 6 digit OTP akan dihantar ke nombor telefon mudah alih anda
nb_no: 6-sifret OTP vil bli sendt til ditt mobilnummer
nl_nl: Er wordt een 6-cijferig OTP naar uw mobiele nummer verzonden
pl_pl: Na Twój numer telefonu komórkowego zostanie wysłane 6-cyfrowe OTP.
pt_pt: Um OTP de 6 dígitos será enviado para o seu número de telemóvel.
ro_ro: Un OTP cu 6 cifre va fi trimis la numărul dvs. de telefon mobil
ru_ru: На ваш номер мобильного телефона будет отправлен 6-значный одноразовый пароль (OTP)
sk_sk: Na váš mobilný telefón bude zaslané jednorazové heslo (OTP) tvorené 6 číslicami.
sr_rs: OTP са 6 цифара ће бити послат на ваш број мобилног телефона
sv_se: En 6-siffrig OTP skickas till ditt mobilnummer.
th_th: ระบบจะส่งเลข OTP 6 หลักไปยังหมายเลขโทรศัพท์ของคุณ
tr_tr: Cep telefonu numaranıza 6 haneli OTP gönderilecek
uk_ua: На ваш номер мобільного телефону буде надіслано 6цифр OTP
vi_vn: Chúng tôi sẽ gửi một mã OTP gồm 6 chữ số đến số điện thoại di động của bạn.
zh_cn: 一个 6 位数的 OTP 将发送至您的手机号码
zh_tw: 6 位數的 OTP 將傳送到您的手機號碼

# common.common:onBoarding_contact_details_resend_otp
source: Resend OTP?
ar_sa: إعادة إرسال OTP؟
bg_bg: Повторно изпращане на OTP?
cs_cz: Chcete znovu zaslat jednorázové heslo (OTP)?
de_de: OTP erneut senden?
el_gr: Επανάληψη αποστολής κωδικού OTP;
es_xl: ¿Reenviar OTP?
et_ee: Kas saata OTP uuesti?
fi_fi: Lähetetäänkö OTP uudelleen?
fr_ca: Renvoyer l’OTP?
fr_fr: Renvoyer le mot de passe à usage unique?
hi_in: फिर OTP भेजें?
hr_hr: Ponovno poslati OTP?
hu_hu: Újraküldi az OTP-t?
ja_jp: OTPを再送信しますか?
ko_kr: OTP를 다시 보내시겠습니까?
lt_lt: Iš naujo siųsti OTP?
lv_lv: Vai atkārtoti nosūtīt OTP?
ms_my: Hantar semula OTP?
nb_no: Vil du sende OTP på nytt?
nl_nl: OTP opnieuw verzenden?
pl_pl: Wysłać ponownie OTP?
pt_pt: Reenviar OTP?
ro_ro: Retrimitere OTP?
ru_ru: Отправить одноразовый пароль (OTP) еще раз?
sk_sk: Chcete znova zaslať jednorazové heslo (OTP)?
sr_rs: Поново послати OTP?
sv_se: Skicka OTP igen?
th_th: ส่ง OTP อีกครั้งหรือไม่
tr_tr: OTP tekrar gönderilsin mi?
uk_ua: Надіслати повторно OTP?
vi_vn: Gửi lại OTP?
zh_cn: 是否重新发送 OTP?
zh_tw: 重新傳送 OTP？

# common.common:replace_thumbnail
source: Replace Thumbnail
ar_sa: استبدال الصورة المصغرة
bg_bg: Замяна на миниатюра
cs_cz: Nahradit miniaturu
de_de: Miniaturbild ersetzen
el_gr: Αντικατάσταση μικρογραφίας
es_xl: Remplazar miniatura
et_ee: Asenda pisipilt
fi_fi: Vaihda pienoiskuva
fr_ca: Remplacer la vignette
fr_fr: Remplacer la vignette
hi_in: थंबनेल बदलें
hr_hr: Zamijeni minijaturu
hu_hu: Miniatűr cseréje
ja_jp: サムネイルを置き換える
ko_kr: 썸네일 교체
lt_lt: Pakeisti miniatiūrą
lv_lv: Aizstāt sīktēlu
ms_my: Gantikan Imej Kecil
nb_no: Bytt ut miniatyrbilde
nl_nl: Thumbnail vervangen
pl_pl: Wymień miniaturkę
pt_pt: Substituir miniatura
ro_ro: Înlocuire miniatură
ru_ru: Заменить эскиз
sk_sk: Nahradiť miniatúru
sr_rs: Замени сличицу
sv_se: Byt Ut miniatyr
th_th: แทนที่ภาพตัวย่อ
tr_tr: Küçük Resmi Değiştir
uk_ua: Замінити ескіз
vi_vn: Thay thế hình thu nhỏ
zh_cn: 替换缩略图
zh_tw: 取代縮圖

# common.common:failed_to_download_file_label
source: Failed to download file
ar_sa: فشل تنزيل الملف
bg_bg: Неуспешно изтегляне на файла
cs_cz: Stažení souboru se nezdařilo.
de_de: Fehler beim Herunterladen der Datei
el_gr: Αποτυχία λήψης του αρχείου
es_xl: No se pudo descargar el archivo
et_ee: Faili allalaadimine ebaõnnestus
fi_fi: Tiedoston lataus epäonnistui
fr_ca: Echec du téléchargement du fichier
fr_fr: Echec du téléchargement du fichier
hi_in: फ़ाइल डाउनलोड करने में विफल
hr_hr: Preuzimanje datoteke nije uspjelo
hu_hu: A fájl letöltése sikertelen
ja_jp: ファイルのダウンロードに失敗しました
ko_kr: 파일을 다운로드하지 못했습니다.
lt_lt: Nepavyko atsisiųsti failo
lv_lv: Neizdevās lejupielādēt failu
ms_my: Gagal memuat turun fail
nb_no: Kunne ikke laste ned filen
nl_nl: Bestand kan niet worden gedownload
pl_pl: Pobranie pliku nie powiodło się
pt_pt: Falha ao transferir ficheiro
ro_ro: Imposibil de descărcat fișierul
ru_ru: Не удалось загрузить файл
sk_sk: Stiahnutie súboru zlyhalo.
sr_rs: Преузимање датотеке није успело
sv_se: Filen kunde inte laddas ner
th_th: ดาวน์โหลดไฟล์ไม่สำเร็จ
tr_tr: Dosya indirilemedi
uk_ua: Не вдалося завантажити файл
vi_vn: Không tải tệp xuống được
zh_cn: 无法下载文件
zh_tw: 無法下載檔案

# common.common:public_profile_follow_empty_msg
source: There is no content available to view
ar_sa: لا يوجد محتوى متوفر لعرضه
bg_bg: Няма достъпно съдържание за преглед
cs_cz: Není kdispozici žádný obsah kzobrazení.
de_de: Kein Inhalt zum Anzeigen verfügbar
el_gr: Δεν υπάρχει διαθέσιμο περιεχόμενο για προβολή
es_xl: No hay contenido disponible para ver
et_ee: Vaatamiseks pole sisu saadaval
fi_fi: Näytettävää sisältöä ei ole
fr_ca: Il n’y a aucun contenu disponible à afficher
fr_fr: Il n\'y a aucun contenu disponible à afficher
hi_in: देखने के लिए कोई सामग्री उपलब्ध नहीं है
hr_hr: Nema sadržaja dostupnog za pregled
hu_hu: Nincs megjeleníthető tartalom
ja_jp: 表示できる コンテンツ はありません
ko_kr: 볼 수 있는 콘텐츠가 없습니다.
lt_lt: Nėra turinio, kurį būtų galima peržiūrėti
lv_lv: Skatīšanai nav pieejams saturs
ms_my: Tiada kandungan tersedia untuk dilihat
nb_no: Det er ikke noe innhold tilgjengelig for visning
nl_nl: Er is geen content beschikbaar om te bekijken
pl_pl: Brak zawartości do wyświetlenia
pt_pt: Não há conteúdo disponível para visualização
ro_ro: Nu există conținut disponibil pentru vizualizare
ru_ru: Пока нет содержимого
sk_sk: Nie je k dispozícii žiadny obsah na zobrazenie.
sr_rs: Нема садржаја доступног за приказ
sv_se: Det finns inget innehåll tillgängligt att visa
th_th: ไม่มีเนื้อหาให้ดู
tr_tr: Görüntülenecek içerik yok
uk_ua: Немає вмісту, доступного для перегляду
vi_vn: Không có nội dung nào để xem
zh_cn: 没有可查看的内容
zh_tw: 沒有內容可供檢視

# common.common:edit_confirm_password_error_msg
source: Password and Confirm password should be same.
ar_sa: يجب أن تكون كلمة المرور نفس تأكيد كلمة المرور.
bg_bg: Паролата и паролата за потвърждение трябва да са еднакви.
cs_cz: Heslo apotvrzení hesla se musí shodovat.
de_de: Kennwort und Kennwortbestätigung müssen identisch sein.
el_gr: Τα πεδία Κωδικός πρόσβασης και Επιβεβαίωση κωδικού πρόσβασης θα πρέπει να είναι ίδια.
es_xl: La contraseña y la de confirmación deben ser iguales.
et_ee: Parool ja kinnita parool peaksid olema samad.
fi_fi: Uuden salasanan ja vahvistussalasanan tulee olla samat.
fr_ca: Le mot de passe et la confirmation du mot de passe doivent être identiques.
fr_fr: Le mot de passe et la confirmation du mot de passe doivent être identiques.
hi_in: पासवर्ड और कन्फ़र्म पासवर्ड समान होने चाहिए.
hr_hr: Lozinka i lozinka za potvrdu trebaju biti iste.
hu_hu: A jelszónak és az új jelszó megerősítésének azonosnak kell lennie.
ja_jp: パスワードと確認パスワードは一致する必要があります。
ko_kr: 암호와 암호 확인은 동일해야 합니다.
lt_lt: Slaptažodis ir patvirtinimo slaptažodis turi būti vienodi.
lv_lv: Parolei un Apstiprināt paroli ir jābūt vienādām.
ms_my: Kata laluan dan Kata laluan pengesahan hendaklah sama.
nb_no: Passord og bekreftet passord må være lik.
nl_nl: Wachtwoord en Wachtwoord bevestigen moeten hetzelfde zijn.
pl_pl: Hasło i potwierdzenie hasła muszą być takie same.
pt_pt: A palavra-passe e a confirmação da palavra-passe devem ser iguais.
ro_ro: Parola și parola confirmată trebuie să coincidă.
ru_ru: Пароли не совпадают.
sk_sk: Heslo a potvrdenie hesla sa musia zhodovať.
sr_rs: Лозинка и Потврда лозинке треба да буду исте.
sv_se: Lösenorden matchar inte.
th_th: ข้อมูลใน "รหัสผ่าน" และ "ยืนยันรหัสผ่าน" ต้องตรงกัน
tr_tr: Şifre ve Şifreyi onayla bölümü aynı olmalıdır.
uk_ua: Пароль і повторно введений для підтвердження пароль мають бути однаковими.
vi_vn: Các trường Mật khẩu và Xác nhận mật khẩu phải giống nhau.
zh_cn: 密码和确认密码应相同。
zh_tw: 密碼與確認密碼應相同。

# common.common:highest_level_achieved
source: n/a Highest Level Achieved
ar_sa: أعلى مستوى تم تحقيقه غير متوفر
bg_bg: n/a Най-високо достигнато ниво
cs_cz: Nejvyšší dosažená úroveň:neznámá
de_de: k. A. Höchstes erreichtes Niveau
el_gr: Δ/Ι Επιτεύχθηκε το ανώτατο επίπεδο
es_xl: n/a Nivel más alto alcanzado
et_ee: Puudub: kõrgeim tase saavutatud
fi_fi: -- Korkein taso saavutettu
fr_ca: n/a Niveau le plus élevé atteint
fr_fr: n/a Plus haut niveau atteint
hi_in: n/a उच्चतम स्तर हासिल किया गया
hr_hr: nije dostupno Najviša postignuta razina
hu_hu: - Elérte a legmagasabb szintet
ja_jp: n/a 最高到達レベル
ko_kr: n/a 달성한 최고 레벨
lt_lt: n/a Aukščiausias pasiektas lygis
lv_lv: n/a Sasniegtais augstākais līmenis
ms_my: n/a Tahap Tertinggi Dicapai
nb_no: i/t Høyeste nivå oppnådd
nl_nl: n.v.t. Hoogst behaalde niveau
pl_pl: nie dotyczy Najwyższy osiągnięty poziom
pt_pt: n/d Nível mais elevado atingido
ro_ro: Nu se aplică Cel mai înalt nivel atins
ru_ru: нет наивысшего достигнутого уровня
sk_sk: Najvyššia dosiahnutá úroveň: neznáma
sr_rs: н/а Највиши постигнути ниво
sv_se: n/a Högsta uppnådda nivå
th_th: ได้รับระดับสูงสุด ไม่มี
tr_tr: Başarılan En Yüksek Düzey yok
uk_ua: Н/Д найвищий досягнутий рівень
vi_vn: không có Cấp độ cao nhất đạt được
zh_cn: 不适用 已达到最高级别
zh_tw: 不適用。已達到最高等級
