Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:account_already_exists
source: This account already exists. Please Sign in
ar_sa: هذا الحساب موجود بالفعل. يرجى تسجيل الدخول
bg_bg: Този акаунт вече съществува. Моля, влезте
cs_cz: Tento účet již existuje. Přihlaste se.
de_de: Dieses Konto ist bereits vorhanden. Melden Sie sich an.
el_gr: Αυτός ο λογαριασμός υπάρχει ήδη. Συνδεθείτε
es_xl: Esta cuenta ya existe. Inicie sesión.
et_ee: See konto on juba olemas. Palun logi sisse
fi_fi: Tämä tili on jo olemassa. Kirjaudu sisään.
fr_ca: Ce compte existe déjà. Veuillez vous connecter
fr_fr: Ce compte existe déjà. Veuillez vous connecter
hi_in: यह खाता पहले से ही मौजूद है. कृपया साइन इन करें
hr_hr: Ovaj račun već postoji. Prijavite se
hu_hu: Ez a fiók már létezik. Kérjük, jelentkezzen be
ja_jp: このアカウントは既に存在します。ログインしてください
ko_kr: 이 계정은 이미 있습니다. 로그인하십시오
lt_lt: Ši paskyra jau yra. Prašome prisijungti
lv_lv: Šis konts jau pastāv. Lūdzu, piesakieties
ms_my: Akaun ini sudah wujud. Sila Daftar masuk
nb_no: Denne kontoen eksisterer allerede. Vennligst logg inn
nl_nl: Deze account bestaat al. Meld u aan
pl_pl: To konto już istnieje. Zaloguj się
pt_pt: Esta conta já existe. Inicie sessão em
ro_ro: Acest cont există deja. Conectați-vă
ru_ru: Эта учетная запись уже существует. Выполните вход
sk_sk: Tento účet už existuje. Prihláste sa.
sr_rs: Овај налог већ постоји. Пријавите се
sv_se: Det här kontot finns redan. Logga in istället
th_th: มีบัญชีนี้ในระบบอยู่แล้ว โปรดเข้าสู่ระบบ
tr_tr: Bu hesap zaten mevcut. Lütfen giriş yapın
uk_ua: Цей обліковий запис уже існує. Увійдіть у систему
vi_vn: Tài khoản này đã tồn tại. Vui lòng đăng nhập
zh_cn: 此帐户已经存在。请登录
zh_tw: 此帳戶已經存在。請登入

# common.common:user_profile_v2_groups_empty
source: Join groups that interest you on the \'Discover\' page to see them here. Start exploring now!
ar_sa: انضم إلى المجموعات المهمة بالنسبة لك في صفحة \'اكتشاف\' لرؤيتها هنا. ابدأ الاكتشاف الآن!
bg_bg: Присъединете се към групите, които ви интересуват, на страницата „Открийте“, за да ги виждате тук. Започнете да изследвате сега!
cs_cz: Ke skupinám, které vás zaujmou na stránce Objevit, se můžete připojit. Následně je uvidíte zde. Začněte objevovat.
de_de: Treten Sie Gruppen, die Sie interessieren, auf der Seite \'Entdecken\' bei, um sie hier anzuzeigen. Erkunden Sie sie jetzt!
et_ee: Liituge teid huvitavate gruppidega lehel '. Avasta ', et neid siin näha. Alustage uurimist kohe!
fi_fi: Liity Selaa-sivun kiinnostaviin ryhmiin, jolloin ne näkyvät tässä. Mukavaa selailua!
hi_in: उन्हें यहां देखने के लिए \'खोजें\' पेज पर उन समूहों से जुड़ें, जिनमें आपकी रुचि है. अभी अन्वेषण शुरू करें!
hu_hu: Csatlakozzon azokhoz a csoportokhoz, amelyek felkeltették az érdeklődését a \'Felfedezés\' oldalon, és tekintse meg őket összegyűjtve itt. Kezdje el a felfedezést most!
ko_kr: \'검색\' 페이지에서 관심 있는 그룹을 가입하면 여기에서 볼 수 있습니다. 지금 탐색을 시작하십시오!
lt_lt: Prisijunkite prie jus dominančių grupių puslapyje „Atraskite“, kad pamatytumėte jas čia. Pradėkite tyrinėti dabar!
lv_lv: Lapā “Atklāšana” pievienojieties grupām, kas jūs interesē, lai tos skatītu šeit. Sāciet izpēti tūlīt!
ms_my: Sertai kumpulan yang menarik minat anda di halaman \'Terokai\' untuk melihatnya di sini. Mula meneroka sekarang!
nb_no: Bli med i grupper som interesserer deg på Utforsk-siden for å vise dem her. Begynn å utforske nå!
nl_nl: Word op de \'pagina Ontdekken\' lid van groepen die u interesseren. U kunt ze hier zien. Begin nu met ontdekken!
pl_pl: Dołącz do grup, które Cię interesują, na stronie „Odkrywaj”, aby zobaczyć je tutaj. Rozpocznij odkrywanie!
ru_ru: Присоединяйтесь к интересующим вас группам на странице «Интересное», чтобы они отображались здесь. Начните искать интересное уже сегодня!
sr_rs: Придружите се групама које вас занимају на страници „Откријте“ да бисте их видели овде. Почните да истражујете одмах!
vi_vn: Tham gia các nhóm mà bạn quan tâm trên trang \'Khám phá\' để xem ở đây. Bắt đầu khám phá ngay!
zh_cn: 在“发现”页面中加入您感兴趣的组，以便在此处查看这些组。立即开始探索!
zh_tw: 加入您有興趣的群組並在「發現」頁面中查看。現在就開始探索！

# common.common:user_profile_v2_channels_empty
source: Follow channels that interest you on the \'Discover\' page to see them here. Start exploring now!
ar_sa: تابع القنوات المهمة بالنسبة لك في صفحة \'اكتشاف\' لرؤيتها هنا. ابدأ الاكتشاف الآن!
bg_bg: Последвайте каналите, които ви интересуват, на страницата „Открийте“, за да ги виждате тук. Започнете да изследвате сега!
cs_cz: Kanály, které vás zaujmou na stránce Objevit, si můžete přidat do sledovaných. Následně je uvidíte zde. Začněte objevovat.
de_de: Folgen Sie Channeln, die Sie interessieren, auf der Seite \'Entdecken\', um sie hier anzuzeigen. Erkunden Sie sie jetzt!
et_ee: Jälgi teid huvitavate kanalitega lehel '. Avasta ', et neid siin näha. Alustage uurimist kohe!
fi_fi: Seuraa Selaa-sivun kiinnostavia kanavia, jolloin ne näkyvät tässä. Mukavaa selailua!
hi_in: उन्हें यहां देखने के लिए \'खोजें\' पेज पर वो चैनल फ़ॉलो करें, जिनमें आपकी रुचि है. अभी अन्वेषण शुरू करें!
hu_hu: Kövesse a csatornákat, amelyek felkeltették az érdeklődését a \'Felfedezés\' oldalon, és tekintse meg őket összegyűjtve itt. Kezdje el a felfedezést most!
ko_kr: \'검색\' 페이지에서 관심 있는 채널을 팔로우하면 여기에서 볼 수 있습니다. 지금 탐색을 시작하십시오!
lt_lt: Stebėkite jus dominančius kanalus puslapyje „Atraskite“, kad pamatytumėte juos čia. Pradėkite tyrinėti dabar!
lv_lv: Lapā “Atklāšana” sekojiet kanāliem, kas jūs interesē, lai tos skatītu šeit. Sāciet izpēti tūlīt!
ms_my: Ikuti saluran yang menarik minat anda di halaman \'Terokai\' untuk melihatnya di sini. Mula meneroka sekarang!
nb_no: Følg kanaler som interesserer deg på Utforsk-siden for å vise dem her. Begynn å utforske nå!
nl_nl: Volg op de \'pagina Ontdekken\' kanalen die u interesseren. U kunt ze hier zien. Begin nu met ontdekken!
pl_pl: Obserwuj kanały, które Cię interesują na stronie „Odkrywaj”, aby zobaczyć je tutaj. Rozpocznij odkrywanie!
ru_ru: Подписывайтесь на интересующие вас каналы на странице «Интересное», чтобы они отображались здесь. Начните искать интересное уже сегодня!
sr_rs: Пратите канале који вас занимају на страници „Откријте“ да бисте их видели овде. Почните да истражујете одмах!
vi_vn: Theo dõi các kênh mà bạn quan tâm trên trang \'Khám phá\' để xem ở đây. Bắt đầu khám phá ngay!
zh_cn: 在“发现”页面中关注您感兴趣的频道，以便在此处查看这些组。立即开始探索!
zh_tw: 關注您有興趣的頻道並在「發現」頁面中查看。現在就開始探索！

# common.common:renewal_date_label
source: Renewal Date
bg_bg: Дата на подновяване
cs_cz: Datum prodloužení
et_ee: Uuendamise kuupäev
hr_hr: Datum obnove
hu_hu: Megújítás dátuma
lt_lt: Atnaujinimo data
lv_lv: Atjaunošanas datums
nb_no: Fornyelsesdato
sr_rs: Датум обнављања

# common.common:payment_mode_label
source: Payment Mode
bg_bg: Режим на плащане
cs_cz: Režim platby
et_ee: Makserežiim
hr_hr: Način plaćanja
hu_hu: Fizetési mód
lt_lt: Mokėjimo režimas
lv_lv: Maksājuma režīms
nb_no: Betalingsmodus
sr_rs: Начин плаћања

# common.common:payment_method_label
source: Payment Method
bg_bg: Начин на плащане
cs_cz: Způsob platby
et_ee: Makseviis
hr_hr: Metoda plaćanja
hu_hu: Fizetési mód
lt_lt: Mokėjimo būdas
lv_lv: Maksājuma veids
nb_no: Betalingsmåte
sr_rs: Начин плаћања

# common.common:next_billing_date_label
source: Next billing date
bg_bg: Следваща дата на фактуриране
cs_cz: Datum příští fakturace
et_ee: Järgmine arvelduskuupäev
hr_hr: Sljedeći datum izdavanja računa
hu_hu: Következő számlázási dátum
lt_lt: Kita atsiskaitymo data
lv_lv: Nākamais norēķinu datums
nb_no: Neste faktureringsdato
sr_rs: Следећи датум обрачуна

# common.common:you_have_no_subscriptions_yet_label
source: You have no subscriptions yet.
bg_bg: Все още нямате абонаменти.
cs_cz: Zatím nemáte žádné odběry.
et_ee: Teil pole veel tellimusi.
hr_hr: Još nemate nijednu pretplatu.
hu_hu: Még nincsenek előfizetései.
lt_lt: Dar neturite prenumeratų.
lv_lv: Jums vēl nav neviena abonementa.
nb_no: Du har ingen abonnementer ennå.
sr_rs: Још увек немате претплате.

source: Explore our options to subscribe and access exclusive content
bg_bg: Разгледайте нашите опции за абонамент и достъп до ексклузивно съдържание
cs_cz: Prozkoumejte naše nabídky předplatného apřístupu kexkluzivnímu obsahu.
et_ee: Uurige meie tellimisvõimalusi ja pääsege juurde eksklusiivsele sisule
hr_hr: Istražite naše mogućnosti pretplate i pristupa ekskluzivnom sadržaju
hu_hu: Fedezze fel, hogy milyen lehetőségei vannak az exkluzív tartalmak elérésére és az azokra való feliratkozásra
lt_lt: Ištirkite mūsų galimybes užsiprenumeruoti ir pasiekti išskirtinį turinį
lv_lv: Izpētiet mūsu iespējas abonēt un piekļūt ekskluzīvam saturam
nb_no: Utforsk alternativene våre for å abonnere og få tilgang til eksklusivt innhold
sr_rs: Истражите наше опције да се претплатите и приступите ексклузивном садржају

# common.common:per_label
source: per
bg_bg: на
cs_cz: za
et_ee: järgmise üksuse kohta
hr_hr: po
lv_lv: katram
sr_rs: по

# common.common:renew_subscription_label
source: Resume Subscription
bg_bg: Възобновете абонамента
cs_cz: Obnovit předplatné
et_ee: Jätka tellimust
hr_hr: Nastavi pretplatu
hu_hu: Előfizetés folytatása
lt_lt: Tęsti prenumeratą
lv_lv: Atsākt abonēšanu
nb_no: Gjenoppta abonnement
sr_rs: Настави претплату

# common.common:cancel_subscription_label
source: Cancel Subscription
bg_bg: Отмяна на абонамента
cs_cz: Zrušit odběr
et_ee: Tühista tellimus
hr_hr: Otkaži pretplatu
hu_hu: Előfizetés törlése
lt_lt: Atšaukti prenumeratą
lv_lv: Atcelt abonēšanu
nb_no: Avbryt abonnement
sr_rs: Откажите претплату

# common.common:view_subscription_label
source: View Subscription
bg_bg: Преглед на абонамента
cs_cz: Zobrazit předplatné
et_ee: Vaata tellimust
hr_hr: Prikaži pretplatu
hu_hu: Előfizetés megtekintése
lt_lt: Peržiūrėti prenumeratą
lv_lv: Skatīt abonēšanu
nb_no: Se abonnement
sr_rs: Прикажи претплату

# common.common:view_courses_label
source: View courses
bg_bg: Показване на курсове
cs_cz: Zobrazit kurzy
et_ee: Vaata kursusi
hr_hr: Prikaz tečajeva
hu_hu: Képzések megtekintése
lt_lt: Peržiūrėkite kursus
lv_lv: Skatīt kursus
nb_no: Se kurs
sr_rs: Прикажи курсеве

# common.common:subscriptions_label
source: Subscriptions
bg_bg: Абонаменти
cs_cz: Odběry
et_ee: Tellimused
hr_hr: Pretplate
hu_hu: Előfizetések
lt_lt: Prenumeratos
lv_lv: Abonementi
nb_no: Abonnementer
sr_rs: Претплате

# common.common:most_popular_label
source: MOST POPULAR
bg_bg: НАЙ-ПОПУЛЯРНИ
cs_cz: NEJOBLÍBENĚJŠÍ
et_ee: KÕIGE POPULAARSEM
hr_hr: NAJPOPULARNIJE
hu_hu: LEGNÉPSZERŰBB
lt_lt: POPULIARIAUSI
lv_lv: POPULĀRĀKAIS
nb_no: MEST POPULÆR
sr_rs: НАЈПОПУЛАРНИЈИ

# common.common:access_now_label
source: Access Now
bg_bg: Получете достъп сега
cs_cz: Otevřít
et_ee: Pääse kohe ligi
hr_hr: Pristupi odmah
hu_hu: Hozzáférés most
lt_lt: Pasiekti dabar
lv_lv: Piekļūstiet tūlīt
nb_no: Få tilgang nå
sr_rs: Приступи одмах

# common.common:individual_course_label
source: Individual Course
bg_bg: Индивидуален курс
cs_cz: Individuální kurz
et_ee: Individuaalkursus
hr_hr: Individualni tečaj
hu_hu: Egyéni képzés
lt_lt: Individualus kursas
lv_lv: Atsevišķs mācību kurss
nb_no: Kurs for person
sr_rs: Индивидуални курс

# common.common:notify_groups_label
source: Notify Groups
ar_sa: إشعار المجموعات
bg_bg: Уведомяване на групи
cs_cz: Zaslat oznámení skupinám
de_de: Gruppen benachrichtigen
el_gr: Ειδοποίηση ομάδων
es_xl: Notificar a los grupos
et_ee: Teavita gruppe
fi_fi: Ilmoita ryhmille
fr_ca: Notifier les groupes
fr_fr: Notifier les groupes
hi_in: समूहों को सूचित करें
hr_hr: Obavijesti skupine
hu_hu: Csoportok értesítése
ja_jp: グループに通知
ko_kr: 그룹 알림
lt_lt: Pranešti grupėms
lv_lv: Paziņot grupām
ms_my: Maklumkan Kumpulan
nb_no: Varsle grupper
nl_nl: Melding aan groepen sturen
pl_pl: Powiadom grupy
pt_pt: Notificar grupos
ro_ro: Notificare grupuri
ru_ru: Уведомить группы
sk_sk: Zaslať oznámenia skupinám
sr_rs: Обавести групе
sv_se: Meddela grupper
th_th: แจ้งเตือนกลุ่ม
tr_tr: Gruplara Bildir
uk_ua: Повідомити групи
vi_vn: Thông báo cho nhóm
zh_cn: 通知组
zh_tw: 通知群組

# common.common:selected_with_count_label
source: Selected : %s
ar_sa: المحددة : %s
bg_bg: Избрано: %s
cs_cz: Vybráno: %s
de_de: Ausgewählt: %s
el_gr: Επιλεγμένες: %s
es_xl: Seleccionado: %s
et_ee: Valitud: %s
fi_fi: Valittu: %s
fr_ca: Sélectionné(s): %s
fr_fr: Sélectionné: %s
hi_in: चयनित: %s
hr_hr: Odabrano: %s
hu_hu: Kiválasztva : %s
ja_jp: 選択済み:%s
ko_kr: 선택 항목: %s
lt_lt: Pasirinkta: %s
lv_lv: Atlasīts: %s
ms_my: Dipilih : %s
nb_no: Valgt: %s
nl_nl: Geselecteerd: %s
pl_pl: Wybrano: %s
pt_pt: Selecionado: %s
ro_ro: Selectate: %s
ru_ru: Выбранные: %s
sk_sk: Vybraté: %s
sr_rs: Изабрано: %s
sv_se: Valt: %s
th_th: เลือกแล้ว: %s
tr_tr: Seçili: %s
uk_ua: Вибрано: %s
vi_vn: Đã chọn: %s
zh_cn: 所选项:%s
zh_tw: 已選取：%s

# common.common:smartCard_collaborators_label
source: SmartCard Collaborators
ar_sa: المتعاونون في SmartCard
bg_bg: Сътрудници на SmartCard
cs_cz: Spolupracovníci na kartách SmartCard
de_de: SmartCard-Mitwirkende
el_gr: Συνεργάτες ΈξυπνωνΚαρτών
es_xl: Colaboradores de SmartCard
et_ee: SmartCard koostööpartnerid
fi_fi: SmartCard-yhteistoimijat
fr_ca: Collaborateurs de carte de contenu
fr_fr: Collaborateurs SmartCard
hi_in: SmartCard सहयोगी
hr_hr: Suradnici za SmartCard
hu_hu: SmartCard-közreműködők
ja_jp: SmartCard 協力者
ko_kr: SmartCard 공동 작업자
lt_lt: „SmartCard“ bendradarbiai
lv_lv: SmartCard līdzstrādnieki
ms_my: Rakan Usaha Sama KadPintar
nb_no: SmartCard-samarbeidspartnere
nl_nl: SmartCard-partners
pl_pl: Współpracownicy SmartCard
pt_pt: Colaboradores de SmartCard
ro_ro: Colaboratori la SmartCard
ru_ru: Сотрудники со SmartCard
sk_sk: Spolupracovníci v rámci karty SmartCard
sr_rs: SmartCard сарадници
sv_se: SmartCard-medarbetare
th_th: ผู้ประสานงานใน SmartCard
tr_tr: SmartCard Ortak Çalışanları
uk_ua: Співавтори смарткарток
vi_vn: Cộng tác viên SmartCard
zh_cn: SmartCard 合作者
zh_tw: SmartCard 協作者

# common.common:smartCard_collaborators_desc_label
source: Collaborators can help you make changes to the SmartCard
ar_sa: يمكن للمتعاونين مساعدتك في إجراء تغييرات على SmartCard
bg_bg: Сътрудниците могат да ви помогнат да направите промени в SmartCard
cs_cz: Spolupracovníci vám mohou pomoci se změnami na kartě SmartCard.
de_de: Mitwirkende können Sie dabei unterstützen, Änderungen an der SmartCard vorzunehmen.
el_gr: Οι συνεργάτες μπορούν να σας βοηθούν να κάνετε αλλαγές στην ΈξυπνηΚάρτα
es_xl: Los colaboradores pueden ayudarle a hacer cambios en la SmartCard
et_ee: Koostööpartnerid saavad aidata teil SmartCardi muudatusi teha
fi_fi: Yhteistoimijat voivat auttaa tekemään muutoksia SmartCardiin
fr_ca: Les collaborateurs peuvent vous aider à apporter des modifications à carte de contenu
fr_fr: Les collaborateurs peuvent vous aider à apporter des modifications à SmartCard
hi_in: सहयोगी SmartCard में बदलाव करने में आपकी सहायता कर सकते हैं
hr_hr: Suradnici vam mogu pomoći da napravite izmjene u značajci SmartCard
hu_hu: A közreműködők segítségével módosíthatja a következőt: SmartCard
ja_jp: 協力者は SmartCard の変更を手伝うことができます
ko_kr: 협력자가 SmartCard에 변경 사항 생성을 도울 수 있습니다.
lt_lt: Bendradarbiai gali padėti atlikti „SmartCard“ pakeitimus
lv_lv: Līdzstrādnieki var palīdzēt veikt izmaiņas SmartCard
ms_my: Rakan usaha sama boleh membantu anda membuat perubahan pada KadPintar
nb_no: Samarbeidspartnere kan hjelpe deg med å gjøre endringer i SmartCard
nl_nl: Partners kunnen je helpen veranderingen aan te brengen in de SmartCard
pl_pl: Współpracownicy mogą pomóc w dokonaniu zmian w SmartCard
pt_pt: Os Colaboradores podem ajudar a fazer alterações no SmartCard
ro_ro: Colaboratorii vă pot ajuta să modificați SmartCard-ul
ru_ru: Сотрудники могут помочь вам внести изменения в SmartCard
sk_sk: Spolupracovníci vám môžu pomôcť vykonávať zmeny karty SmartCard
sr_rs: Сарадници вам могу помоћи да унесете измене на SmartCard
sv_se: Medarbetare kan hjälpa dig göra ändringar i ett SmartCard
th_th: ผู้ประสานงานสามารถช่วยคุณเปลี่ยนแปลง SmartCard ได้
tr_tr: Ortak Çalışanlar SmartCard\'ta değişiklikler yapmanıza yardımcı olabilir
uk_ua: Співавтори можуть допомогти вам внести зміни до смарткартки
vi_vn: Cộng tác viên có thể giúp bạn thực hiện các thay đổi đối với SmartCard
zh_cn: 合作者可以帮助您对 SmartCard 进行更改
zh_tw: 協作者可以幫助您對 SmartCard 進行變更

# common.common:no_results_found_label
source: No results found
ar_sa: لم يتم العثور على نتائج
bg_bg: Няма намерени резултати
cs_cz: Nebyly nalezeny žádné výsledky.
de_de: Keine Ergebnisse gefunden
el_gr: Δεν βρέθηκαν αποτελέσματα
es_xl: No se encontraron resultados
et_ee: Tulemusi ei leitud
fi_fi: Tuloksia ei löytynyt
fr_ca: Aucun résultat trouvé
fr_fr: Aucun résultat trouvé
hi_in: कोई परिणाम नहीं मिला
hr_hr: Nije pronađen nijedan rezultat
hu_hu: Nincs találat
ja_jp: 結果が見つかりません
ko_kr: 결과가 없습니다.
lt_lt: Rezultatų nerasta
lv_lv: Nav atrasts neviens rezultāts
ms_my: Tiada hasil ditemui
nb_no: Ingen resultater funnet
nl_nl: Geen resultaten gevonden
pl_pl: Nie znaleziono żadnych wyników
pt_pt: Nenhum resultado encontrado
ro_ro: Nu s-a găsit niciun rezultat
ru_ru: Поиск не дал результатов
sk_sk: Nenašli sa žiadne výsledky
sr_rs: Нема пронађених резултата
sv_se: Inga resultat hittades
th_th: ไม่พบผลลัพธ์
tr_tr: Hiçbir sonuç bulunamadı
uk_ua: Пошук не дав результатів
vi_vn: Không tìm thấy kết quả nào
zh_cn: 没有找到结果
zh_tw: 未找到結果

# common.common:remove_and_unassign_content_label
source: Remove and Unassign content
ar_sa: إزالة المحتوى وإلغاء تعيينه
bg_bg: Премахване и отмяна на възлагане на съдържание
cs_cz: Odebrat obsah azrušit jeho zadání
de_de: Inhalt entfernen und Zuweisung aufheben
el_gr: Κατάργηση και κατάργηση ανάθεσης περιεχομένου
es_xl: Eliminar y desasignar contenido
et_ee: Sisu eemaldamine ja määramata jätmine
fi_fi: Poista sisältö ja sen määritys
fr_ca: Supprimer et annuler l’attribution de contenu
fr_fr: Supprimer et annuler l\'attribution de contenu
hi_in: सामग्री हटाएँ और अनअसाइन करें
hr_hr: Ukloni i poništi dodjelu sadržaja
hu_hu: Tartalom eltávolítása és a hozzárendelés megszüntetése
ja_jp: コンテンツの削除と割当解除
ko_kr: 콘텐츠 제거 및 할당 취소
lt_lt: Pašalinti ir atšaukti turinio priskyrimą
lv_lv: Noņemiet saturu un atceliet tā piešķiršanu
ms_my: Keluarkan dan Nyahtugaskan kandungan
nb_no: Fjern og fjern tildelingen av innhold
nl_nl: Content verwijderen en de toewijzing van content ongedaan maken
pl_pl: Usuń i cofnij przypisanie zawartości
pt_pt: Remover e anular a atribuição de conteúdo
ro_ro: Eliminare și anulare atribuire conținut
ru_ru: Удалить содержимое и отменить его назначение
sk_sk: Odobrať obsah a zrušiť jeho zadanie
sr_rs: Уклоните и опозовите доделу садржаја
sv_se: Ta bort och ta bort tilldelning av innehåll
th_th: ลบและยกเลิกการกำหนดเนื้อหา
tr_tr: İçeriği Kaldır ve Atamasını Kaldır
uk_ua: Видалити вміст і скасувати його призначення
vi_vn: Xóa và bỏ gán nội dung
zh_cn: 对内容进行删除和取消分配
zh_tw: 移除和取消指派內容

# common.common:remove_and_unassign_content_msg
source: You are about to remove %s this will unassign content. How would you like to proceed?
ar_sa: أنت على وشك إزالة %s، وسيؤدي ذلك إلى إلغاء تعيين المحتوى. كيف ترغب في المتابعة؟
bg_bg: На път сте да премахнете %s, което ще отмени възлагането на съдържанието. Как бихте искали да продължите?
cs_cz: Chystáte se odebrat %s. Tento krok zruší zadání obsahu. Jak si přejete pokračovat?
de_de: Sie sind im Begriff, %s zu entfernen. Dadurch wird die Inhaltszuweisung aufgehoben. Wie möchten Sie fortfahren?
el_gr: Πρόκειται να καταργήσετε %s αυτό θα προκαλέσει την κατάργηση της ανάθεσης του περιεχομένου. Πώς θέλετε να συνεχίσετε;
es_xl: Está a punto de eliminar %s; esta acción desasignará contenido. ¿Cómo quiere continuar?
et_ee: Te olete eemaldamas %s. See jätab sisu määramata. Kuidas soovite edasi minna?
fi_fi: Olet poistamassa kohdetta %s, mikä poistaa sisällön määrityksen. Miten haluat edetä?
fr_ca: Vous êtes sur le point de supprimer %s, cela annulera l’affectation du contenu. Que voulez-vous faire ensuite?
fr_fr: Vous êtes sur le point de supprimer %s, cela annulera l\'affectation du contenu. Que voulez-vous faire ensuite?
hi_in: आप %s हटाने जा रहे हैं, इससे सामग्री अनअसाइन हो जाएगी. आप कैसे आगे बढ़ना चाहेंगे?
hr_hr: Upravo ćete ukloniti %s. To će poništiti dodjelu sadržaja. Što želite učiniti?
hu_hu: Éppen eltávolítja a(z) %s elemet, ezzel visszavonja a tartalom hozzárendelését. Hogyan szeretné folytatni?
ja_jp: %s を削除しようとしています。削除するとコンテンツの割当が解除されます。どのように進めますか。
ko_kr: %s을(를) 제거하려고 합니다. 그러면 콘텐츠 지정이 취소됩니다. 계속하시겠습니까?
lt_lt: Ketinate pašalinti „%s“; tai atšauks turinio priskyrimą. Kaip norėtumėte tęsti?
lv_lv: Jūs gatavojaties noņemt %s, tas atcels satura piešķiršanu. Kā jūs vēlētos turpināt?
ms_my: Anda akan mengeluarkan %s ini akan menyahtugaskan kandungan. Bagaimanakah anda ingin meneruskan?
nb_no: Du er i ferd med å fjerne %s. Dette vil fjerne tildeling av innhold. Hvordan vil du gå frem?
nl_nl: U staat op het punt %s te verwijderen. De toewijzing van content wordt dan ongedaan gemaakt. Hoe wilt u verdergaan?
pl_pl: Zamierzasz usunąć %s, spowoduje to anulowanie przypisania treści. Co chcesz zrobić?
pt_pt: Está prestes a remover %s. Assim, irá anular a atribuição de conteúdo. Como gostaria de prosseguir?
ro_ro: Sunteți pe cale să eliminați %s, această acțiune va anula atribuirea conținutului. Cum doriți să procedați în continuare?
ru_ru: Вы собираетесь удалить элемент %s. Назначение содержимого будет отменено. Что вы хотите делать дальше?
sk_sk: Chystáte sa odstrániť %s. Tento krok zruší zadanie obsahu. Ako si prajete pokračovať?
sr_rs: Овим ћете уклонити %s, што ће опозвати доделу садржаја. Како желите да наставите?
sv_se: Du håller på att ta bort %s, detta kommer att ta bort tilldelning av innehåll. Vad vill du göra?
th_th: คุณกำลังจะลบ %s ซึ่งจะเป็นการยกเลิกการกำหนดเนื้อหา คุณต้องการที่จะดำเนินการต่ออย่างไร
tr_tr: %s öğesini kaldırmak üzeresiniz, bu işlem içeriğin atamasını kaldırır. Nasıl devam etmek istiyorsunuz?
uk_ua: Ви збираєтеся видалити %s, це скасує призначення вмісту. Як би ви хотіли продовжити?
vi_vn: Bạn sắp xóa %s. Thao tác này sẽ bỏ gán nội dung. Bạn muốn tiếp tục như thế nào?
zh_cn: 您即将删除 %s，这样将会对内容取消分配。是否要继续?
zh_tw: 您即將移除 %s，這樣會取消指派內容。您想要如何進行？

# common.common:due_date_without_colon_label
source: Due Date
ar_sa: تاريخ الاستحقاق
bg_bg: Краен срок
cs_cz: Termín splnění
de_de: Fälligkeitsdatum
el_gr: Ημερομηνία εκπνοής
es_xl: Fecha de vencimiento
et_ee: Tähtaeg
fi_fi: Määräpäivä
fr_ca: Échéance
fr_fr: Échéance
hi_in: नियत तिथि
hr_hr: Datum dospijeća
hu_hu: Határidő
ja_jp: 期限
ko_kr: 만료 날짜
lt_lt: Atlikimo data
lv_lv: Izpildes datums
ms_my: Tarikh Jangka
nb_no: Forfallsdato
nl_nl: Vervaldatum
pl_pl: Termin zakończenia
pt_pt: Data de conclusão
ro_ro: Data scadentă
ru_ru: Срок выполнения
sk_sk: Termín splnenia
sr_rs: Крајњи рок
sv_se: Måldatum
th_th: วันที่ครบกำหนด
tr_tr: Son tarih
uk_ua: Кінцева дата
vi_vn: Ngày đến hạn
zh_cn: 截止日期
zh_tw: 到期日
