Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:tele_live_recording_failed_error_message
source: Recording Failed
ar_sa: فشل التسجيل
bg_bg: Записът не бе успешен
cs_cz: Záznam se nezdařil
de_de: Aufnahme fehlgeschlagen
el_gr: Η εγγραφή απέτυχε
es_xl: Error de grabación
et_ee: Salvestamine ebaõnnestus
fi_fi: Tallennus epäonnistui
fr_ca: Echec de l’enregistrement
fr_fr: Enregistrement échoué
hi_in: रिकॉर्डिंग असफल
hr_hr: Snimanje nije uspjelo
hu_hu: Felvétel nem sikerült
ja_jp: 録画に失敗しました。
ko_kr: 녹화 실패
lt_lt: Įrašymas nesėkmingas
lv_lv: Ierakstīšana neizdevās
ms_my: Rakaman Gagal
nb_no: Opptaket mislyktes
nl_nl: Opname mislukt
pl_pl: Nagrywanie nie powiodło się
pt_pt: Falha na Gravação
ro_ro: Înregistrare eșuată
ru_ru: Запись Не выполнена
sk_sk: Záznam zlyhal
sr_rs: Снимање није успело
sv_se: Inspelningen misslyckades
th_th: บันทึกไม่สำเร็จ
tr_tr: Kayıt başarısız
uk_ua: Помилка запису
vi_vn: Ghi lại Thất bại
zh_cn: 录制失败
zh_tw: 錄影失敗

# common.common:tele_live_end_recording_dialog_title
source: Do you want to end Live Recording
ar_sa: هل تريد إنهاء التسجيل المباشر
bg_bg: Искате ли да прекратите записа на живо?
cs_cz: Chcete živý záznam ukončit?
de_de: Möchten Sie die Live-Aufnahme beenden?
el_gr: Θέλετε να τερματίσετε τη ζωντανή εγγραφή;
es_xl: ¿Quiere finalizar la grabación en vivo?
et_ee: Kas soovite reaalajas salvestamise lõpetada?
fi_fi: Haluatko päättää live-tallennuksen?
fr_ca: Voulez-vous mettre fin à l’enregistrement en direct
fr_fr: Souhaitez-vous stopper l’enregistrement en direct
hi_in: क्या आप लाइव रिकॉर्डिंग समाप्त करना चाहते हैं
hr_hr: Želite li prekinuti snimanje uživo?
hu_hu: Befejezi az élő felvételt
ja_jp: ライブ録画を終了しますか?
ko_kr: 라이브 녹화를 끝내시겠습니까
lt_lt: Ar norite baigti tiesioginį įrašymą?
lv_lv: Vai vēlaties beigt tiešraides ierakstīšanu?
ms_my: Adakah anda mahu menamatkan Rakaman Langsung?
nb_no: Vil du avslutte opptaket av direktesendingen?
nl_nl: Wilt u een einde maken aan de Live-opname
pl_pl: Czy chcesz zakończyć nagrywanie na żywo
pt_pt: Quer terminar a Transmissão ao Vivo?
ro_ro: Doriți să terminați Înregistrarea în Direct
ru_ru: Хотите ли вы закончить Прямую запись
sk_sk: Chcete živý záznam ukončiť?
sr_rs: Да ли желите да завршите снимање уживо?
sv_se: Vill du avsluta inspelningen
th_th: คุณต้องการสิ้นสุดการบันทึกไลฟ์สดหรือไม่
tr_tr: Canlı Kaydı sonlandırmak istiyor musunuz
uk_ua: Ви бажаєте завершити запис прямої трансляції?
vi_vn: Bạn có muốn kết thúc Ghi lại Trực tiếp không
zh_cn: 你想要结束现场录制吗
zh_tw: 您要結束現場錄影嗎

# common.common:tele_live_end_recording_dialog_message
source: If the live recording is ended, it cannot be resumed. Do you still want to end it?
ar_sa: إذا تم إنهاء التسجيل المباشر ، فلا يمكن استئنافه.هل ما زلت تريد إنهاء ذلك؟
bg_bg: Ако записът на живо приключи, той не може да бъде възобновен. Все още ли искате да го прекратите?
cs_cz: Pokud živý záznam ukončíte, nebude možné ho znovu spustit. Chcete ho přesto ukončit?
de_de: Wenn die Live-Aufnahme beendet wird, kann sie nicht fortgesetzt werden. Möchten Sie sie trotzdem beenden?
el_gr: Εάν η ζωντανή εγγραφή τερματιστεί, δεν μπορεί να συνεχιστεί. Εξακολουθείτε να θέλετε να την τερματίσετε;
es_xl: Si finaliza la grabación en vivo, no la podrá reanudar. ¿Aún quiere finalizarla?
et_ee: Kui reaalajas salvestamine lõpetatakse, ei saa seda jätkata. Kas soovite ikkagi lõpetada?
fi_fi: Jos live-suoratoisto päätetään, sitä ei voi jatkaa. Haluatko silti lopettaa?
fr_ca: Si l’enregistrement en direct est interrompu, il ne peut pas être repris. Voulez-vous toujours y mettre fin?
fr_fr: Si l’enregistrement en direct est arrêté, il ne pourra plus être retrouvé. Souhaitez-vous l’arrêter?
hi_in: यदि लाइव रिकॉर्डिंग समाप्त हो जाती है, तो उसे वापस चालू नहीं किया जा सकता। क्या आप अभी भी उसे समाप्त करना चाहेंगे?
hr_hr: Ako je snimanje uživo završilo, nije ga moguće nastaviti. Želite li ga svejedno završiti?
hu_hu: Ha az élő közvetítést befejezik, akkor nem folytatható. Akkor is befejezi?
ja_jp: ライブ録画が終了すると、再開できません。終了しますか。
ko_kr: 라이브 녹화를 끝나면 다시 시작할 수 없습니다. 정말로 끝내시겠습니까?
lt_lt: Jei tiesioginis įrašymas baigiamas, jo tęsti negalima. Ar vis tiek norite užbaigti?
lv_lv: Ja tiešraides ierakstīšana ir beigusies, to nevar atsākt. Vai joprojām vēlaties pabeigt straumi?
ms_my: Jika rakaman langsung ditamatkan, ia tidak boleh disambung semula. Adakah anda masih mahu menamatkannya?
nb_no: Hvis live-opptaket er avsluttet, kan det ikke gjenopptas. Vil du fortsatt avslutte?
nl_nl: Als de live-opname wordt beëindigd, kan deze niet worden hervat. Wilt u hem nog steeds beëindigen?
pl_pl: Jeśli nagranie na żywo zostanie zakończone, nie można go wznowić. Czy nadal chcesz zakończyć?
pt_pt: Se a transmissão ao vivo for terminada, não pode ser retomada. Quer terminar mesmo assim?
ro_ro: Dacă înregistrarea în direct este terminată, aceasta nu poate fi reluată. Doriți în continuare să terminați înregistrarea?
ru_ru: Если прямая запись будет закончена, ее невозможно будет возобновить. Вы все равно хотите закончить ее?
sk_sk: Ak živý záznam ukončíte, nebude možné ho znova spustiť. Chcete ho napriek tomu ukončiť?
sr_rs: Ако се снимање уживо заврши, не може се наставити. И даље желите да га завршите?
sv_se: Om inspelningen avslutas kan den inte återupptas. Vill du fortfarande avsluta den?
th_th: หากการบันทึกไลฟ์สดสิ้นสุดจะนำกลับมาไม่ได้ คุณต้องการสิ้นสุดหรือไม่?
tr_tr: Canlı kayıt sonlandırılırsa, devam ettirilemez. Yine de sonlandırmak istiyor musunuz?
uk_ua: Якщо запис прямої трансляції було закінчено, його неможливо відновити. Ви справді бажаєте його закінчити?
vi_vn: Nếu quá trình ghi lại trực tiếp kết thúc thì sẽ không thể tiếp tục. Bạn vẫn muốn kết thúc chứ?
zh_cn: 现场录制一旦被结束，就不能重新开始。还是要结束吗？
zh_tw: 如果現場錄影結束則無法恢復。 您還想結束嗎？

# common.common:tele_go_locally
source: Local
ar_sa: محلي
bg_bg: Локално
cs_cz: Místní
de_de: Lokal
el_gr: Τοπικό
et_ee: Kohalik
fi_fi: Paikallinen
hi_in: स्थानीय
hr_hr: Lokalno
hu_hu: Helyi
ja_jp: ローカル
ko_kr: 로컬
lt_lt: Vietinis
lv_lv: Vietējais
ms_my: Setempat
nb_no: Lokalt
nl_nl: Lokaal
pl_pl: Lokalnie
ru_ru: Местный
sk_sk: Miestne
sr_rs: Локално
sv_se: Lokal
th_th: บนเครื่อง
tr_tr: Yerel
uk_ua: Локально
vi_vn: Cục bộ
zh_cn: 本地
zh_tw: 本地

# common.common:tele_go_live
source: Go Live
ar_sa: انتقل للبث المباشر
bg_bg: Стартирайте на живо
cs_cz: Vysílat živě
de_de: Live schalten
el_gr: Μετάβαση σε ζωντανή σύνδεση
es_xl: Transmitir en vivo
et_ee: Alusta otseülekannet
fi_fi: Siirry live-tilaan
fr_ca: PASSER EN DIRECT
fr_fr: Passer en direct
hi_in: लाइव जाएं
hr_hr: Emitiraj uživo
hu_hu: Élő adás kezdése
ko_kr: 라이브하기
lt_lt: Pradėti tiesioginę transliaciją
lv_lv: Pāriet uz tiešraidi
ms_my: Bersiaran Langsung
nb_no: Start direktesending
nl_nl: Live gaan
pl_pl: Transmituj na żywo
pt_pt: Entrar em Direto
ro_ro: Intrați în Direct
ru_ru: Начать прямую трансляцию
sk_sk: Vysielať naživo
sr_rs: Крени уживо
sv_se: Sänd live
th_th: ไลฟ์สด
tr_tr: Canlı yayına geç
uk_ua: Вийти в ефір
vi_vn: Phát Trực tiếp
zh_cn: 上线
zh_tw: 上線

# common.common:tele_record_time
source: Record Time :
ar_sa: وقت التسجيل:
bg_bg: Време за запис:
cs_cz: Čas záznamu:
de_de: Aufnahmezeit:
el_gr: Χρόνος εγγραφής:
es_xl: Hora de grabación:
et_ee: Salvestamise aeg:
fi_fi: Tallennusaika:
fr_ca: Temps record:
fr_fr: Temps d’enregistrement:
hi_in: रिकॉर्ड करने का समय :
hr_hr: Vrijeme snimanja:
hu_hu: Felvétel ideje:
ja_jp: 録画時間 ：
ko_kr: 녹화 시간:
lt_lt: Įrašo trukmė:
lv_lv: Ieraksta laiks:
ms_my: Masa Rakaman :
nb_no: Opptakstid:
nl_nl: Opneemtijd :
pl_pl: Czas nagrywania:
pt_pt: Tempo de Gravação:
ro_ro: Oră Înregistrare :
ru_ru: Записать время:
sk_sk: Čas záznamu:
sr_rs: Време снимања:
sv_se: Inspelningstid:
th_th: เวลาในการบันทึก:
tr_tr: Kayıt Zamanı:
uk_ua: Час запису:
vi_vn: Thời gian Ghi lại:
zh_cn: 录制时间：
zh_tw: 錄製時間 ：

# common.common:tele_copy_script_from
source: Copy Script From :
ar_sa: نسخ النص من:
bg_bg: Копиране на скрипт от:
cs_cz: Kopírovat skript z:
de_de: Skript kopieren von:
el_gr: Αντιγραφή σεναρίου από:
es_xl: Copiar guion de:
et_ee: Kopeeri skript asukohast:
fi_fi: Kopioi käsikirjoitus lähteestä:
fr_ca: Copier le script de:
fr_fr: Copier un script de:
hi_in: से स्क्रिप्ट कॉपी करें :
hr_hr: Kopiraj skriptu iz:
hu_hu: Parancsfájl másolása innen:
ja_jp: スクリプトのコピー元 ：
ko_kr: 다음에서 스크립트 복사 :
lt_lt: Kopijuoti scenarijų iš:
lv_lv: Kopēt skriptu no:
ms_my: Salin Skrip Daripada:
nb_no: Kopier skript fra:
nl_nl: Script kopiëren van:
pl_pl: Kopiuj skrypt z:
pt_pt: Copiar Script de:
ro_ro: Copiere Script de pe:
ru_ru: Копировать Сценарий Из:
sk_sk: Kopírovať skript z:
sr_rs: Копирај скрипту са:
sv_se: Kopiera manus från:
th_th: คัดลอกสกริปต์จาก :
tr_tr: Scripti şuradan kopyala :
uk_ua: Копіювати сценарій з:
vi_vn: Sao chép Kịch bản Từ:
zh_cn: 副本脚本形式：
zh_tw: 從以下位置複製腳本：

# common.common:tele_view_recorded_video
source: View Recorded Video
ar_sa: مشاهدة الفيديو المسجل
bg_bg: Преглед на записано видео
cs_cz: Zobrazit zaznamenané video
de_de: Aufgenommenes Video ansehen
el_gr: Προβολή βίντεο εγγραφής
es_xl: Ver video grabado
et_ee: Vaata salvestatud videot
fi_fi: Näytä tallennettu video
fr_ca: Voir la vidéo enregistrée
fr_fr: Visionner une vidéo enregistrée
hi_in: रिकॉर्ड की गई वीडियो देखें
hr_hr: Prikaži snimljeni videozapis
hu_hu: Rögzített videó megtekintése
ja_jp: 録画したビデオを表示する。
ko_kr: 녹화한 비디오 보기
lt_lt: Žiūrėti įrašytą vaizdo įrašą
lv_lv: Skatīt ierakstīto video
ms_my: Lihat Video yang Dirakam
nb_no: Se innspilt video
nl_nl: Opgenomen Video bekijken
pl_pl: Zobacz nagrany film
pt_pt: Ver Vídeo Gravado
ro_ro: Vizualizare Video Înregistrat
ru_ru: Просмотреть Записанное Видео
sk_sk: Zobraziť zaznamenané video
sr_rs: Прикажи снимљени видео
sv_se: Visa inspelad video
th_th: ดูวิดีโอที่บันทึก
tr_tr: Kaydedilmiş Videoyu Gör
uk_ua: Перегляд записаного відео
vi_vn: Xem Video đã Ghi
zh_cn: 观看已录制视频
zh_tw: 查看錄製的影片

# common.common:tele_view_retake_recorded_video
source: Retake Video
ar_sa: إعادة التقاط الفيديو
bg_bg: Повторно заснемане на видео
cs_cz: Znovu natočit video
de_de: Video erneut aufnehmen
el_gr: Επανάληψη παρακολούθησης βίντεο
es_xl: Volver a grabar el video
et_ee: Tee video uuesti
fi_fi: Kuvaa video uudelleen
fr_ca: Reprendre la vidéo
fr_fr: Réenregistrer une vidéo
hi_in: वीडियो रिटेक करें
hr_hr: Ponovno snimi videozapis
hu_hu: Videó ismételt felvétele
ja_jp: ビデオを取り直す
ko_kr: 리테이크 비디오
lt_lt: Iš naujo įrašyti vaizdo įrašą
lv_lv: Atkārtoti uzņemt video
ms_my: Rakam semula Video
nb_no: Ta video på nytt
nl_nl: Video hernemen
pl_pl: Nagraj ponownie wideo
pt_pt: Retomar Vídeo
ro_ro: Reluare Video
ru_ru: Переснять Видео
sk_sk: Znovu natočiť video
sr_rs: Поново снимите видео
sv_se: Gör en omtagning
th_th: ถ่ายวิดีโอใหม่
tr_tr: Videoyu Geri Al
uk_ua: Перезняти відео
vi_vn: Quay lại Video
zh_cn: 重新拍视频
zh_tw: 重錄影片

# common.common:tele_recorded_play
source: Play
ar_sa: تشغيل
bg_bg: Възпроизвеждане
cs_cz: Přehrát
de_de: Wiedergeben
el_gr: Αναπαραγωγή
es_xl: Reproducir
et_ee: Esita
fi_fi: Toista
fr_ca: Lire
fr_fr: Lecture
hi_in: चलाएं
hr_hr: Reproduciraj
hu_hu: Lejátszás
ja_jp: 再生
ko_kr: 재생
lt_lt: Leisti
lv_lv: Atskaņot
ms_my: Main
nb_no: Spill av
nl_nl: Afspelen
pl_pl: Odtwarzaj
pt_pt: Reproduzir
ro_ro: Redare
ru_ru: Воспроизвести
sk_sk: Prehrať
sr_rs: Пусти
sv_se: Spela
th_th: เล่น
tr_tr: Oynat
uk_ua: Відтворити
vi_vn: Phát
zh_cn: 播放
zh_tw: 播放

# common.common:tele_recorded_delete
source: Delete
ar_sa: حذف
bg_bg: Изтриване
cs_cz: Odstranit
de_de: Löschen
el_gr: Διαγραφή
es_xl: Eliminar
et_ee: Kustuta
fi_fi: Poista
fr_ca: Supprimer
fr_fr: Supprimer
hi_in: हटाएं
hr_hr: Izbriši
hu_hu: Törlés
ja_jp: 削除
ko_kr: 삭제
lt_lt: Ištrinti
lv_lv: Dzēst
ms_my: Padam
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Eliminar
ro_ro: Ștergere
ru_ru: Удалить
sk_sk: Odstrániť
sr_rs: Избриши
sv_se: Radera
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: XÓA
zh_cn: 删除
zh_tw: 刪除

# common.common:tele_recorded_time
source: Script Time
ar_sa: وقت النص
bg_bg: Време на скрипт
cs_cz: Čas skriptu
de_de: Skriptzeit
el_gr: Χρόνος σεναρίου
es_xl: Hora del guion
et_ee: Skripti aeg
fi_fi: Käsikirjoituksen aika
fr_ca: Heure du script
fr_fr: Temps du script
hi_in: स्क्रिप्ट का समय
hr_hr: Vrijeme skripte
hu_hu: Parancsfájl ideje
ja_jp: スクリプト時間
ko_kr: 스크립트 시간
lt_lt: Scenarijaus laikas
lv_lv: Skripta laiks
ms_my: Masa Skrip
nb_no: Skripttid
nl_nl: Scripttijd
pl_pl: Czas skryptu
pt_pt: Tempo de Script
ro_ro: Oră Script
ru_ru: Продолжительность Сценария
sk_sk: Čas skriptu
sr_rs: Време сценарија
sv_se: Manustid
th_th: เวลาของสกริปต์
tr_tr: Script Zamanı
uk_ua: Час сценарію
vi_vn: Thời gian Kịch bản
zh_cn: 脚本时间
zh_tw: 腳本時間

# common.common:tele_delete_video_successfully
source: Video Delete Successfully.
ar_sa: تم حذف الفيديو بنجاح.
bg_bg: Видеото е изтрито успешно.
cs_cz: Video bylo úspěšně odstraněno
de_de: Video erfolgreich gelöscht.
el_gr: Επιτυχής διαγραφή βίντεο.
es_xl: El video se eliminó correctamente.
et_ee: Video on kustutatud.
fi_fi: Video on poistettu.
fr_ca: Vidéo supprimée avec succès.
fr_fr: Vidéo supprimée avec succès.
hi_in: सफलतापूर्वक वीडियो हटाया गया।
hr_hr: Videozapis je uspješno izbrisan.
hu_hu: A videó törlése sikerült.
ja_jp: ビデオの削除に成功しました。
ko_kr: 비디오를 성공적으로 삭제하였습니다.
lt_lt: Vaizdo įrašas sėkmingai ištrintas.
lv_lv: Video dzēsts veiksmīgi.
ms_my: Video Berjaya Dipadamkan.
nb_no: Videoen er slettet.
nl_nl: Video succesvol verwijderd.
pl_pl: Pomyślnie usunięto wideo.
pt_pt: Vídeo eliminado com sucesso.
ro_ro: Ștergere Video cu Succes.
ru_ru: Видео Успешно Удалено.
sk_sk: Video bolo úspešne odstránené
sr_rs: Видео је успешно избрисан.
sv_se: Videon raderades.
th_th: ลบวิดีโอสำเร็จ
tr_tr: Video başarıyla silindi.
uk_ua: Відео успішно видалено.
vi_vn: Xóa Video Thành công.
zh_cn: 视频删除成功。
zh_tw: 影片已成功刪除。

# common.common:tele_record_back_dialog_title
source: Do you want to end the video?.
ar_sa: هل تريد انهاء الفيديو؟.
bg_bg: Искате ли да прекратите видеото?
cs_cz: Chcete video ukončit?
de_de: Möchten Sie das Video beenden?
el_gr: Θέλετε να τερματίσετε το βίντεο;
es_xl: ¿Quiere finalizar el video?
et_ee: Kas soovite video lõpetada?
fi_fi: Haluatko päättää videon kuvaamisen?
fr_ca: Voulez-vous terminer la vidéo?
fr_fr: Voulez-vous arrêter la vidéo?
hi_in: क्या आप वीडियो समाप्त करना चाहते हैं?.
hr_hr: Želite li prekinuti prijenos videozapisa?
hu_hu: Befejezi a videót?
ja_jp: ビデオを終了しますか？
ko_kr: 비디오를 끝내시겠습니까?
lt_lt: Ar norite baigti vaizdo įrašą?
lv_lv: Vai vēlaties beigt video?
ms_my: Adakah anda mahu menamatkan video?
nb_no: Vil du avslutte videoen?
nl_nl: Wilt u de video beëindigen?.
pl_pl: Chcesz zakończyć to nagranie?
pt_pt: Quer terminar o vídeo?.
ro_ro: Doriți să terminați materialul video?.
ru_ru: Вы хотите закончить это видео?.
sk_sk: Chcete video ukončiť?
sr_rs: Да ли желите да завршите видео?
sv_se: Vill du avsluta videon?
th_th: คุณต้องสิ้นสุดวิดีโอหรือไม่?
tr_tr: Videoyu sonlandırmak istiyor musunuz?
uk_ua: Завершити відео?
vi_vn: Bạn muốn kết thúc video không?.
zh_cn: 要结束视频吗？
zh_tw: 您要結束影片嗎？

# common.common:tele_record_back_dialog_message
source: If the video is ended,it cannot be saved. Do you still want to end it?.
ar_sa: إذا تم إنهاء الفيديو، فلا يمكن حفظه.هل ما زلت تريد انهائه؟.
bg_bg: Ако видеото е прекратено, то не може да бъде запазено. Все още ли искате да го прекратите?.
cs_cz: Pokud video ukončíte, nebude možné ho uložit. Chcete ho přesto ukončit?
de_de: Falls das Video beendet wird, kann es nicht gespeichert werden. Möchten Sie es trotzdem beenden?
el_gr: Αν το βίντεο τερματιστεί, δεν μπορεί να αποθηκευτεί. Εξακολουθείτε να θέλετε να το τερματίσετε;
es_xl: Si el video finaliza, no podrá guardarlo. ¿Aún quiere finalizarlo?
et_ee: Kui video lõpetatakse, ei saa seda salvestada. Kas soovite ikkagi lõpetada?
fi_fi: Jos videon kuvaaminen päätetään, videota ei voi tallentaa. Haluatko silti lopettaa?
fr_ca: Si la vidéo est terminée, elle ne peut pas être sauvegardée. Voulez-vous toujours la terminer?
fr_fr: Si vous arrêtez la vidéo, il ne sera pas possible de la sauvegarder. Souhaitez-vous toujours l’arrêter?
hi_in: अगर वीडियो समाप्त हो जाता है, तो उसे सेव नहीं किया जा सकता। क्या आप अभी भी उसे समाप्त करना चाहते हैं?.
hr_hr: Ako je reprodukcija videozapisa završila, nije ga moguće spremiti. Želite li ga svejedno završiti?
hu_hu: Ha a videó befejeződik, akkor nem menthető. Akkor is befejezi?
ja_jp: ビデオが終了すると、保存できません。終了しますか?
ko_kr: 비디오를 끝내면 저장되지 않습니다. 정말로 끝내시겠습니까?
lt_lt: Jei vaizdo įrašas baigiamas, jo išsaugoti negalima. Ar vis tiek norite užbaigti?
lv_lv: Ja video ir beidzies, to nevar saglabāt. Vai joprojām vēlaties to beigt?
ms_my: Jika video itu ditamatkan, ia tidak boleh disimpan. Adakah anda masih mahu menamatkannya?
nb_no: Hvis videoen er avsluttet, kan den ikke lagres. Vil du fortsatt avslutte?
nl_nl: Als de video wordt beëindigd, kan deze niet worden opgeslagen. Wilt u hem nog steeds beëindigen?.
pl_pl: Jeśli wideo zostanie zakończone, nie można go zapisać. Czy nadal chcesz je zakończyć?.
pt_pt: Se o vídeo for terminado, não pode ser gravado. Quer terminar mesmo assim?.
ro_ro: Dacă materialul video este terminat, acesta nu poate fi salvat. Doriți în continuare să terminați materialul video?.
ru_ru: Если видео будет закончено, его невозможно будет сохранить. Вы все равно хотите закончить его?.
sk_sk: Ak video ukončíte, nebude možné ho uložiť. Chcete ho napriek tomu ukončiť?
sr_rs: Ако се видео заврши, не може се сачувати. Да ли и даље желите да га завршите?
sv_se: Om videon avslutats kan den inte sparas. Vill du fortfarande avsluta den?
th_th: หากวิดีโอสิ้นสุดจะบันทึกไม่ได้ คุณต้องการสิ้นสุดหรือไม่?
tr_tr: Video sonlandırılırsa, kaydedilemez. Yine de sonlandırmak istiyor musunuz?
uk_ua: Якщо відео закінчилося, його неможливо зберегти. Ви справді бажаєте його закінчити?
vi_vn: Nếu kết thúc video thì không thể lưu được. Bạn vẫn muốn kết thúc chứ?.
zh_cn: 如果视频被结束，则无法保存。仍然要结束吗？。
zh_tw: 如果您現在結束視影片則無法保存。 您還想結束嗎？

# common.common:tele_record_back_dialog_end_it
source: End It
ar_sa: إنهاء
bg_bg: Прекрати го
cs_cz: Ukončit
de_de: Beenden
el_gr: Να τερματιστεί
es_xl: Finalizarlo
et_ee: Lõpetage ära
fi_fi: Lopeta
fr_ca: Terminer
fr_fr: Arrêter
hi_in: समाप्त करें
hr_hr: Završi
hu_hu: Befejezés
ja_jp: 終了する。
ko_kr: 비디오를 종료하였습니다
lt_lt: Užbaigti
lv_lv: Beigt
ms_my: Tamatkannya
nb_no: Avslutt den
nl_nl: Beëindigen
pl_pl: Zakończ
pt_pt: Terminar
ro_ro: Terminare
ru_ru: Закончить Его
sk_sk: Ukončiť
sr_rs: Заврши
sv_se: Avsluta den
th_th: สิ้นสุด
tr_tr: Sonlandır
uk_ua: Закінчити
vi_vn: Kết thúc
zh_cn: 结束
zh_tw: 結束

# common.common:tele_recorded_no_available_space
source: Not able to continue video recording due to insufficient space.
ar_sa: لا يمكن متابعة تسجيل الفيديو لعدم كفاية المساحة.
bg_bg: Не може да продължи видеозаписът поради недостатъчно място.
cs_cz: Zdůvodu nedostatku místa není možné pokračovat vzáznamu videa.
de_de: Videoaufnahme kann nicht fortgesetzt werden, da nicht genügend Speicher vorhanden ist.
el_gr: Δεν είναι δυνατή η συνέχιση της εγγραφής βίντεο λόγω ανεπαρκούς χώρου.
es_xl: No se puede continuar con la grabación de video porque no hay suficiente espacio.
et_ee: Video salvestamine ei saa jätkata, kuna ruumi pole piisavalt.
fi_fi: Videon tallennusta ei voi jatkaa riittämättömän tilan vuoksi.
fr_ca: Impossible de poursuivre l’enregistrement vidéo en raison d’un espace insuffisant.
fr_fr: Continuer l’enregistrement vidéo n’est pas possible en raison du manque d’espace.
hi_in: अपर्याप्त स्पेस के कारण वीडियो रिकॉर्डंग जारी रखने में सक्षम नहीं।
hr_hr: Nije moguće nastaviti snimanje videozapisa zbog nedostatka prostora.
hu_hu: Nem tudja folytatni a videófelvételt, mert nincs elég hely.
ja_jp: スペース不足のため、ビデオ録画を続行できません。
ko_kr: 공간이 부족하여 비디오 녹화를 계속할 수 없습니다.
lt_lt: Nepavyko tęsti vaizdo įrašymo, nes nepakanka vietos.
lv_lv: Nevar turpināt video ierakstīšanu, jo nepietiek vietas.
ms_my: Tidak dapat meneruskan rakaman video kerana ruang yang tidak mencukupi.
nb_no: Kan ikke fortsette videoopptaket på grunn av utilstrekkelig plass.
nl_nl: Niet in staat om door te gaan met de video-opname vanwege onvoldoende ruimte.
pl_pl: Nie można kontynuować nagrywania wideo z powodu niewystarczającej ilości miejsca.
pt_pt: Não é possível continuar a gravação de vídeo devido ao espaço insuficiente.
ro_ro: Nu se poate continua înregistrarea video din cauza spațiului insuficient.
ru_ru: Невозможно продолжить запись видео из-за недостаточности места.
sk_sk: Z dôvodu nedostatku miesta nie je možné pokračovať v zázname videa.
sr_rs: Није могуће наставити снимање видеа због недовољног простора.
sv_se: Det går inte att fortsätta spela in video pga otillräckligt lagringsutrymme
th_th: ไม่สามารถบันทึกวิดีโอต่อได้เพราะพื้นที่ไม่เพียงพอ
tr_tr: Yetersiz hafıza nedeniyle video kaydına devam edilemiyor.
uk_ua: Не вдається продовжити запис відео через брак місця.
vi_vn: Không thể tiếp tục quay video do không đủ dung lượng.
zh_cn: 空间不足，无法继续视频录制。
zh_tw: 由於空間不足，無法繼續錄影。

# common.common:tele_rehearsal
source: Rehearsal
ar_sa: بروفة
bg_bg: Репетиция
cs_cz: Zkouška
de_de: Probelauf
el_gr: Πρόβα
es_xl: Ensayo
et_ee: Peaproov
fi_fi: Harjoitus
fr_ca: Répétition
fr_fr: Répétition
hi_in: रिहर्सल
hr_hr: Proba
hu_hu: Próba
ja_jp: リハーサル
ko_kr: 리허설
lt_lt: Repeticija
lv_lv: Mēģinājums
ms_my: Latihan
nb_no: Prøve
nl_nl: Repetitie
pl_pl: Próba
pt_pt: Ensaio
ro_ro: Repetiție
ru_ru: Репетиция
sk_sk: Skúška
sr_rs: Проба
sv_se: Repetition
th_th: ซ้อม
tr_tr: Prova
uk_ua: Репетиція
vi_vn: Diễn tập
zh_cn: 排练
zh_tw: 排演

# common.common:recorded_successfully
source: Recorded Successfully
ar_sa: تم التسجيل بنجاح
bg_bg: Записано успешно
cs_cz: Záznam proběhl úspěšně
de_de: Erfolgreich aufgenommen
el_gr: Επιτυχής εγγραφή
es_xl: Se grabó correctamente
et_ee: Salvestati edukalt
fi_fi: Tallennus onnistui.
fr_ca: Enregistré avec succès
fr_fr: Enregistré avec succès
hi_in: सफलतापूर्वक रिकॉर्ड किया गया
hr_hr: Uspješno je snimljeno
hu_hu: Sikeresen rögzítve
ja_jp: 正常に録画されました。
ko_kr: 성공적으로 녹화되었습니다
lt_lt: Įrašyta sėkmingai
lv_lv: Veiksmīgi ierakstīts
ms_my: Berjaya Dirakam
nb_no: Opptak fullført
nl_nl: Succesvol opgenomen
pl_pl: Nagrano pomyślnie
pt_pt: Gravado com sucesso
ro_ro: Înregistrat cu Succes
ru_ru: Успешно Записан
sk_sk: Záznam prebehol úspešne
sr_rs: Снимљено успешно
sv_se: Inspelningen genomfördes
th_th: บันทึกสำเร็จ
tr_tr: Başarıyla Kaydedildi
uk_ua: Записано успішно
vi_vn: Đã Ghi lại Thành công
zh_cn: 录制成功
zh_tw: 成功錄製

# common.common:cannot_access_the_camera
source: Cannot access the camera.
ar_sa: لا يمكن الوصول إلى الكاميرا.
bg_bg: Няма достъп до камерата.
cs_cz: Nelze získat přístup ke kameře.
de_de: Zugriff auf die Kamera nicht möglich.
el_gr: Δεν είναι δυνατή η πρόσβαση στην κάμερα.
es_xl: No se puede acceder a la cámara.
et_ee: Kaamerale ei pääse juurde.
fi_fi: Kameraa ei voi käyttää.
fr_ca: Impossible d’accéder à la caméra.
fr_fr: Accès à la caméra impossible.
hi_in: कैमरा एक्सेस नहीं कर सकते।
hr_hr: Nije moguće pristupiti kameri.
hu_hu: Nem lehet hozzáférni a kamerához.
ja_jp: カメラにアクセスできません。
ko_kr: 카메라에 접근할 수 없습니다.
lt_lt: Nepavyksta pasiekti kameros.
lv_lv: Nevar piekļūt kamerai.
ms_my: Tidak dapat mengakses kamera.
nb_no: Får ikke tilgang til kameraet.
nl_nl: Kan geen toegang krijgen tot de camera.
pl_pl: Nie ma dostępu do kamery.
pt_pt: Não é possível aceder à câmera.
ro_ro: Camera nu poate fi accesată.
ru_ru: Невозможно получить доступ к камере.
sk_sk: Nie je možné získať prístup ku kamere.
sr_rs: Није могуће приступити камери.
sv_se: Får inte tillgång till kameran.
th_th: เข้าใช้กล้องถ่ายรูปไม่ได้
tr_tr: Kameraya erişilemiyor.
uk_ua: Немає доступу до камери.
vi_vn: Không thể truy cập camera.
zh_cn: 无法获取相机。
zh_tw: 無法使用相機。
