Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:login_btnText_signin_linkedin
source: Sign In with LinkedIn
ar_sa: تسجيل الدخول باستخدام LinkedIn
bg_bg: Влизане чрез LinkedIn
cs_cz: Přihlásit se přes LinkedIn
de_de: Mit LinkedIn anmelden
el_gr: Σύνδεση με το LinkedIn
es_xl: Iniciar sesión con LinkedIn
et_ee: Logi sisse LinkedIniga
fi_fi: Kirjaudu LinkedIn-tunnuksilla
fr_ca: Se connecter avec LinkedIn
fr_fr: Connectez-vous avec LinkedIn
hi_in: लिंक्डइन के साथ साइन इन करें
hr_hr: Prijavite se pomoću računa za LinkedIn
hu_hu: Bejelentkezés a következővel: LinkedIn
ja_jp: LinkedInでサインイン
ko_kr: LinkedIn으로 로그인
lt_lt: Prisijunkite naudodami „LinkedIn“.
lv_lv: Pierakstīties, izmantojot LinkedIn
ms_my: Daftar masuk dengan LinkedIn
nb_no: Logg inn med LinkedIn
nl_nl: Meld u aan met LinkedIn
pl_pl: Zaloguj się przez LinkedIn
pt_pt: Entrar com LinkedIn
ro_ro: Conectați-vă cu LinkedIn
ru_ru: Войти через LinkedIn
sk_sk: Prihlásiť sa cez LinkedIn
sr_rs: Пријави ме помоћу LinkedIn налога
sv_se: Войти через LinkedIn
th_th: ลงชื่อเข้าใช้ด้วย LinkedIn
tr_tr: LinkedIn ile Giriş Yapın
uk_ua: Увійти за допомогою LinkedIn
vi_vn: Đăng nhập bằng LinkedIn
zh_cn: 用LinkedIn登录
zh_tw: 用LinkedIn登錄

# common.common:signup_text_acceptance
source: You must agree to the terms and conditions before create an account.
ar_sa: يجب أن توافق على الشروط والأحكام قبل إنشاء حساب.
bg_bg: Трябва да се съгласите с правилата и условията, преди да създадете акаунт.
cs_cz: Před vytvořením účtu musíte přijmout podmínky aujednání.
de_de: Sie müssen den Allgemeinen Geschäftsbedingungen zustimmen, bevor Sie ein Konto erstellen.
el_gr: Πρέπει να αποδεχτείτε τους όρους και τις προϋποθέσεις πριν δημιουργήσετε λογαριασμό.
es_xl: Debe aceptar los términos y condiciones antes de crear una cuenta.
et_ee: Enne konto loomist peate nõustuma tingimustega.
fi_fi: Hyväksy käyttöehdot ennen tilin luontia.
fr_ca: Vous devez accepter les termes et conditions avant de créer un compte.
fr_fr: Vous devez accepter les conditions d’utilisation avant de créer un compte.
hi_in: खाता बनाने से पहले आपको नियम और शर्तों से सहमत होना चाहिए।
hr_hr: Prije izrade računa morate prihvatiti odredbe i uvjete.
hu_hu: A fiók létrehozásához el kell fogadnia a feltételeket.
ja_jp: アカウントを作成する前に、規約と条件に同意する必要があります。
ko_kr: 계정을 생성하기 전에 이용 약관에 동의하셔야 합니다.
lt_lt: Prieš sukurdami paskyrą turite sutikti su sąlygomis.
lv_lv: Pirms konta izveides jums jāpiekrīt noteikumiem un nosacījumiem.
ms_my: Anda mesti bersetuju dengan terma dan syarat sebelum mencipta akaun.
nb_no: Du må godta vilkårene og betingelsene før du opprette en konto.
nl_nl: U moet akkoord gaan met de voorwaarden voordat u een account aanmaakt.
pl_pl: Przed założeniem konta musisz wyrazić zgodę na te warunki.
pt_pt: Tem de concordar com os termos e condições antes de criar uma conta.
ro_ro: Trebuie să acceptați termenii și condițiile înainte de a crea un cont.
ru_ru: Прежде чем создавать учетную запись, вы должны согласиться на эти условия.
sk_sk: Pred vytvorením účtu musíte prijať zmluvné podmienky.
sr_rs: Морате се сложити са условима и одредбама пре него што креирате налог.
sv_se: Du måste acceptera användarvillkoren innan du kan skapa ett konto.
th_th: คุณต้องตกลงต่อเงื่อนไขและข้อกำหนดก่อนสร้างบัญชี
tr_tr: Bir hesap oluşturmadan önce şartlar ve koşulları kabul etmelisiniz.
uk_ua: Перш ніж створити обліковий запис, ви повинні прийняти умови й положення.
vi_vn: Bạn phải đồng ý với các điều khoản và điều kiện trước khi tạo tài khoản.
zh_cn: 创建帐户前，你必须同意这些条款条件。
zh_tw: 創建帳戶之前，您必須同意條款和條件。

# common.common:login_email_valid_message
source: Please enter a valid email id.
ar_sa: الرجاء إدخال معرف بريد إلكتروني صالح.
bg_bg: Моля, въведете валиден ИД на имейл.
cs_cz: Zadejte platnou e-mailovou adresu.
de_de: Bitte geben Sie eine gültige E-Mail-Kennung ein.
el_gr: Εισαγάγετε έγκυρο κωδικό email.
es_xl: Escriba un ID de email válido.
et_ee: Sisestage kehtiv emaili id.
fi_fi: Anna kelvollinen sähköpostin tunnus.
fr_ca: Veuillez saisir un identifiant de courriel valide.
fr_fr: Veuillez saisir une adresse email valide.
hi_in: कृपया मान्य ईमेल पता दर्ज करें।
hr_hr: Upišite valjani ID e-pošte.
hu_hu: Adjon meg egy érvényes e-mail-cím azonosítót.
ja_jp: メールアドレスを正しく入力してください。
ko_kr: 유효한 이메일 ID를 입력해주십시오.
lt_lt: Įveskite galiojantį el. pašto ID.
lv_lv: Lūdzu, ievadiet derīgu e-pasta ID.
ms_my: Sila masukkan id e-mel yang sah.
nb_no: Skriv inn en gyldig e-post-ID.
nl_nl: Voer een geldig e-mailadres in.
pl_pl: Podaj prawidłowy identyfikator e-mail.
pt_pt: Digite um ID de email válido.
ro_ro: Vă rugăm să introduceți un id de e-mail valid.
ru_ru: Введите, пожалуйста, допустимый электронный адрес.
sk_sk: Zadajte platný e-mailový identifikátor.
sr_rs: Унесите исправан ИД електронске поште.
sv_se: Ange en giltig e-postadress.
th_th: กรุณาป้อน ID อีเมลที่ถูกต้อง
tr_tr: Lütfen geçerli bir e-posta kimliği girin.
uk_ua: Введіть дійсну адресу email.
vi_vn: Vui lòng nhập một id email hợp lệ.
zh_cn: 请输入有效的电子邮件地址。
zh_tw: 請輸入有效的電子郵件ID。

# common.common:login_password_empty_message
source: Password is empty.
ar_sa: كلمة المرور فارغة.
bg_bg: Паролата е празна.
cs_cz: Heslo je prázdné.
de_de: Kennwort ist leer.
el_gr: Το πεδίο Κωδικός πρόσβασης είναι κενό.
es_xl: La contraseña está vacía.
et_ee: Parool on tühi.
fi_fi: Salasana on tyhjä.
fr_ca: Le mot de passe est vide.
fr_fr: Le mot de passe est vide.
hi_in: पासवर्ड खाली है।
hr_hr: Polje lozinke je prazno.
hu_hu: A jelszó üres.
ja_jp: パスワードが空です。
ko_kr: 비밀번호를 입력하지 않으셨습니다.
lt_lt: Slaptažodis yra tuščias.
lv_lv: Parole ir tukša.
ms_my: Kata laluan kosong.
nb_no: Passordet er tomt.
nl_nl: Wachtwoord is leeg.
pl_pl: Hasło jest puste.
pt_pt: A senha está vazia.
ro_ro: Parola este goală.
ru_ru: Пароль пуст.
sk_sk: Heslo je prázdne.
sr_rs: Лозинка је празна.
sv_se: Lösenordet är tomt.
th_th: รหัสผ่านเว้นว่าง
tr_tr: Parola boş.
uk_ua: Поле для пароля пусте.
vi_vn: Mật khẩu để trống.
zh_cn: 密码为空。
zh_tw: 密碼是空的。

# common.common:login_facebook_failed
source: Facebook login failed. \n Try again
ar_sa: فشل تسجيل الدخول بـ Facebook. \nحاول مرة أخرى
bg_bg: Неуспешно влизане във Facebook. \n Опитайте отново
cs_cz: Přihlášení přes Facebook se nezdařilo. \nZkuste to znovu.
de_de: Facebook-Anmeldung fehlgeschlagen. \n Erneut versuchen
el_gr: Η σύνδεση με το Facebook απέτυχε. \n Δοκιμάστε ξανά
es_xl: Error al iniciar sesión en Facebook. \n Vuelva a intentarlo.
et_ee: Facebooki sisselogimine ebaõnnestus. \n Proovi uuesti
fi_fi: Facebook-kirjautuminen epäonnistui. \n Yritä uudelleen.
fr_ca: La connexion Facebook a échoué. \n Essayez à nouveau
fr_fr: Une erreur s’est produite lors de la connexion à Facebook. \n Réessayer
hi_in: Facebook का लॉग इन विफल हुआ। \n पुन: प्रयास करें
hr_hr: Prijava na Facebook nije uspjela. \n Pokušajte ponovno
hu_hu: Facebook-bejelentkezés sikertelen. \n Próbálja újra
ja_jp: Facebookのログインに失敗しました。もう一度お試しください。
ko_kr: 페이스북 로그인이 실패하였습니다. \n 다시 시도해주십시오
lt_lt: Nepavyko prisijungti prie Facebook. \n Bandykite dar kartą
lv_lv: Facebook pieteikšanās neizdevās. \n Mēģiniet vēlreiz
ms_my: Log masuk Facebook gagal. \n Cuba lagi
nb_no: Facebook-pålogging mislyktes. \n Prøv igjen
nl_nl: Inloggen met Facebook mislukt. \n Probeer het nogmaals
pl_pl: Logowanie przez Facebooka nie powiodło się. \n Spróbuj jeszcze raz
pt_pt: Falha no login do Facebook. \n Tente novamente
ro_ro: Conectare cu Facebook nereușită. \n Încercați din nou
ru_ru: Ошибка входа в Facebook. \n Повторите попытку
sk_sk: Prihlásenie cez Facebook zlyhalo. \n Skúste to znova
sr_rs: Пријављивање на Фејсбук није успело. \n Покушајте поново
sv_se: Kunde inte logga in med Facebook. \n Försök igen
th_th: ล็อกอิน Facebook ไม่สำเร็จ \n ลองอีกครั้ง
tr_tr: Facebook ile giriş başarısız oldu. \n Tekrar deneyin
uk_ua: Помилка входу у Facebook. \n Спробуйте знову
vi_vn: Đăng nhập Facebook thất bại. \n Vui lòng thử lại
zh_cn: 脸书登录失败。\n 再试一次
zh_tw: Facebook登入失敗。 \n再試一次

# common.common:login_google_failed
source: Google login failed. \n Try again
ar_sa: فشل تسجيل الدخول بـ Google.\n حاول مرة أخرى
bg_bg: Неуспешно влизане в Google. \n Опитайте отново
cs_cz: Přihlášení přes Google se nezdařilo. \nZkuste to znovu.
de_de: Google-Anmeldung fehlgeschlagen. \n Erneut versuchen
el_gr: Η σύνδεση με λογαριασμό Google απέτυχε. \n Δοκιμάστε ξανά
es_xl: Error al iniciar sesión en Google. \n Vuelva a intentarlo.
et_ee: Google'i sisselogimine ebaõnnestus. \n Proovi uuesti
fi_fi: Google-kirjautuminen epäonnistui. \n Yritä uudelleen.
fr_ca: La connexion Google a échoué. \n Essayez à nouveau
fr_fr: Une erreur s’est produite lors de la connexion à Google. \n Réessayer
hi_in: Google लॉग इन विफल हुआ। \n पुन: प्रयास करें
hr_hr: Prijava na Google nije uspjela. \n Pokušajte ponovno
hu_hu: Nem sikerült bejelentkezni a Google-be. \n Próbálja újra
ja_jp: Googleのログインに失敗しました。もう一度お試しください。
ko_kr: 페이스북 로그인이 실패하였습니다. \n 다시 시도해주십시오
lt_lt: Nepavyko prisijungti per „Google“. \n Bandykite dar kartą
lv_lv: Google pieteikšanās neizdevās. \n Mēģiniet vēlreiz
ms_my: Log masuk Google gagal. \n Cuba lagi
nb_no: Google-pålogging mislyktes. \n Prøv igjen
nl_nl: Inloggen met Google misukt. \n Probeer het nogmaals
pl_pl: Logowanie przez Google nie powiodło się. \n Spróbuj jeszcze raz
pt_pt: Falha no login do Google. \n Tente novamente
ro_ro: Conectare cu Google nereușită. \n Încercați din nou
ru_ru: Ошибка входа в Google. \n Повторите попытку
sk_sk: Prihlásenie cez Google zlyhalo. \n Skúste to znova
sr_rs: Гоогле пријављивање није успело. \n Покушајте поново
sv_se: Kunde inte logga in med Google. \n Försök igen
th_th: ล็อกอิน Google ไม่สำเร็จ \n ลองอีกครั้ง
tr_tr: Google girişi başarısız oldu. \n Tekrar deneyin
uk_ua: Помилка входу в Google. \n Спробуйте знову
vi_vn: Đăng nhập Google thất bại. \n Vui lòng thử lại
zh_cn: 谷歌登录失败。\n 再试一次
zh_tw: Google登入失敗。 \n再試一次

# common.common:login_office365_failed
source: Office365 login failed. \n Try again
ar_sa: فشل تسجيل الدخول بـ Office365. \nحاول مرة أخرى
bg_bg: Неуспешно влизане в Office365. \n Опитайте отново
cs_cz: Přihlášení přes Office365 se nezdařilo. \nZkuste to znovu.
de_de: Office365-Anmeldung fehlgeschlagen. \n Erneut versuchen
el_gr: Η σύνδεση με το Office365 απέτυχε. \n Δοκιμάστε ξανά
es_xl: Error al iniciar sesión en Office365. \n Vuelva a intentarlo.
et_ee: Office365 sisselogimine ebaõnnestus. \n Proovi uuesti
fi_fi: Office365-kirjautuminen epäonnistui. \n Yritä uudelleen.
fr_ca: La connexion à Office365 a échoué. \n Essayez à nouveau
fr_fr: Une erreur s’est produite lors de la connexion à Office365. \n Réessayer
hi_in: Office365 लॉग इन विफल हुआ। \n पुन: प्रयास करें
hr_hr: Prijava na Office365 nije uspjela. \n Pokušajte ponovno
hu_hu: Office365-bejelentkezés sikertelen. \n Próbálja újra
ja_jp: Office365のログインに失敗しました。もう一度お試しください。
ko_kr: Office365 로그인이 실패하였습니다. \n 다시 시도해주십시오
lt_lt: Nepavyko prisijungti prie „Office365“. \n Bandykite dar kartą
lv_lv: Office365 pieteikšanās neizdevās. \n Mēģiniet vēlreiz
ms_my: Log masuk Office365 gagal. \n Cuba lagi
nb_no: Office365-pålogging mislyktes. \n Prøv igjen
nl_nl: Inloggen met Office365 mislukt. \n Probeer het nogmaals
pl_pl: Logowanie przez Office365 nie powiodło się. \n Spróbuj jeszcze raz
pt_pt: Falha no login do Office365. \n Tente novamente
ro_ro: Conectare cu Office365 nereușită. \n Încercați din nou
ru_ru: Ошибка входа в Office365. \n Повторите попытку
sk_sk: Prihlásenie cez Office365 zlyhalo. \n Skúste to znova
sr_rs: Пријављивање на Office365 није успело. \n Покушајте поново
sv_se: Kunde inte logga in med Office365. \n Försök igen
th_th: ล็อกอิน Office365 ไม่สำเร็จ \n ลองอีกครั้ง
tr_tr: Office365 girişi başarısız oldu. \n Tekrar deneyin
uk_ua: Помилка входу в Office365. \n Спробуйте знову
vi_vn: Đăng nhập Office365 thất bại. \n Vui lòng thử lại
zh_cn: Office365登录失败。\n 再试一次
zh_tw: Office365登入失敗。 \n再試一次

# common.common:login_google_auth_failed
source: Not getting auth token from google server
ar_sa: عدم الحصول على رمز المصادقة من خادم Google
bg_bg: Не се получава токен за удостоверяване от сървъра на Google
cs_cz: Server Google neposkytl ověřovací token.
de_de: Kein Authentifizierungstoken vom Google-Server erhalten
el_gr: Δεν λαμβάνεται διακριτικό ελέγχου ταυτότητας από τον διακομιστή Google
es_xl: No tengo el token de autenticación del servidor de Google
et_ee: Google'i serverist ei saa autentimisluba
fi_fi: Googlen palvelin ei toimita todennussanaketta
fr_ca: Impossible d’obtenir le jeton d’authentification du serveur Google
fr_fr: Impossible d’obtenir un jeton d’authentification pour l’accès au serveur google
hi_in: Google सर्वर से अधिकृत टोकन नहीं मिल रहा है
hr_hr: Ne dobivam token za provjeru autentičnosti s Google poslužitelja
hu_hu: Nem lehet lekérni a hitelesítési tokent a Google kiszolgálóról
ja_jp: Googleサーバーから認証トークンを取得していません。
ko_kr: 구글 서버에서 인증받지 못했습니다
lt_lt: Negaunamas autentifikavimo prieigos raktas iš „Google“ serverio
lv_lv: Nevar iegūt autentifikācijas marķieri no Google servera
ms_my: Tidak mendapat token pengesahan daripada pelayan google
nb_no: Får ikke autentiseringstoken fra Google-serveren
nl_nl: Krijgt geen auth token van google server
pl_pl: Brak tokenu uwierzytelnienia z serwera Google
pt_pt: Não estamos recebendo o token de autenticação do servidor do Google
ro_ro: Nu se obține tokenul de autentificare de la serverul google
ru_ru: Не получен маркер авторизации от сервера google
sk_sk: Server Google neposkytol overovací token.
sr_rs: Нема токена за потврду са Google сервера
sv_se: Får ingen autentiseringsbevis från googles server.
th_th: ไม่ได้รับโทเค็นยืนยันตัวตนจากเซิร์ฟเวอร์ของ Google
tr_tr: Google sunucusundan doğrulama tokeni alınamıyor
uk_ua: Не отримано маркер автентифікації від сервера Google
vi_vn: Không nhận được mã xác thực từ máy chủ google
zh_cn: 未从谷歌服务器获得授权令牌
zh_tw: 無法從Google服務器獲取身份驗證令牌

# common.common:login_email_error_message
source: Your username or password is incorrect
ar_sa: اسم المستخدم أو كلمة المرور غير صحيحة
bg_bg: Вашето потребителско име или парола са неправилни
cs_cz: Vaše uživatelské jméno nebo heslo je nesprávné.
de_de: Ihr Benutzername oder Kennwort ist falsch
el_gr: Το όνομα χρήστη ή ο κωδικός πρόσβασής σας είναι λανθασμένος
es_xl: Su nombre de usuario o contraseña no son correctos
et_ee: Teie kasutajanimi või parool on vale
fi_fi: Käyttäjätunnus tai salasana on virheellinen
fr_ca: Votre nom d’utilisateur ou votre mot de passe est incorrect
fr_fr: Votre nom d’utilisateur ou votre mot de passe incorrect
hi_in: आपका यूज़रनेम या पासवर्ड गलत है
hr_hr: Vaše korisničko ime ili lozinka nisu ispravni
hu_hu: A felhasználónév vagy jelszó hibás
ja_jp: ユーザー名またはパスワードが正しくありません。
ko_kr: 사용자 이름 또는 비밀번호가 틀렸습니다
lt_lt: Netinkamas vartotojo vardas arba slaptažodis
lv_lv: Jūsu lietotājvārds vai parole ir nepareizi
ms_my: Nama pengguna atau kata laluan salah
nb_no: Brukernavnet eller passordet ditt er feil
nl_nl: Uw gebruikersnaam of wachtwoord is onjuist
pl_pl: Twoja nazwa użytkownika lub hasło są nieprawidłowe
pt_pt: O seu nome de utilizador ou senha estão incorretos
ro_ro: Numele de utilizator sau parola dvs. este incorect(ă)
ru_ru: Ваше имя пользователя или пароль неверны
sk_sk: Vaše používateľské meno alebo heslo je nesprávne
sr_rs: Ваше корисничко име или лозинка су нетачни
sv_se: Din användarnamn eller lösenord är inkorrekt.
th_th: ชื่อผู้ใช้หรือรหัสผ่านของคุณไม่ถูกต้อง
tr_tr: Kullanıcı adınız veya parolanız yanlış
uk_ua: Ваше ім’я користувача або пароль неправильні
vi_vn: Tên người dùng hoặc mật khẩu của bạn không chính xác
zh_cn: 你的用户名或密码不正确
zh_tw: 您的用戶名或密碼不正確

# common.common:login_message_socialauth_signin_another_org
source: JOIN YOUR TEAM
ar_sa: انضم إلى فريقك
bg_bg: ПРИСЪЕДИНЕТЕ СЕ КЪМ ВАШИЯ ЕКИП
cs_cz: PŘIPOJIT SE KTÝMU
de_de: TRETEN SIE IHREM TEAM BEI
el_gr: ΣΥΝΔΕΘΕΙΤΕ ΜΕ ΤΗΝ ΟΜΑΔΑ ΣΑΣ
es_xl: ÚNASE A SU EQUIPO
et_ee: LIITU OMA MEESKONNAGA
fi_fi: LIITY TIIMIIN
fr_ca: REJOIGNEZ VOTRE ÉQUIPE
fr_fr: JOINDRE VOTRE ÉQUIPE
hi_in: अपनी टीम में शामिल हों
hr_hr: PRIDRUŽI SE SVOM TIMU
hu_hu: CSATLAKOZÁS A CSOPORTHOZ
ja_jp: チームに参加する。
ko_kr: 내 팀에 가입하기
lt_lt: PRISIJUNGTI PRIE SAVO KOMANDOS
lv_lv: PIEVIENOJIETIES SAVAI MĀCĪBU GRUPAI
ms_my: SERTAI PASUKAN ANDA
nb_no: BLI MED I TEAMET DITT
nl_nl: MELD UW TEAM AAN
pl_pl: DOŁĄCZ DO SWOJEGO ZESPOŁU
pt_pt: JUNTE-SE À SUA EQUIPA
ro_ro: ALĂTURAȚI-VĂ ECHPEI DVS.
ru_ru: ПРИСОЕДИНИТЕСЬ К СВОЕЙ ГРУППЕ
sk_sk: PRIPOJIŤ SA K TÍMU
sr_rs: ПРИДРУЖИТЕ СЕ СВОМ ТИМУ
sv_se: ANSLUT DIG TILL DITT LAG
th_th: เข้าร่วมทีม
tr_tr: EKİBİNİZE KATILIN
uk_ua: ПРИЄДНУЙТЕСЯ ДО ВАШОЇ КОМАНДИ
vi_vn: THAM GIA NHÓM CỦA BẠN
zh_cn: 加入你的团队
zh_tw: 加入你的團隊

# common.common:login_message_login_to_organization_instruction
source: Enter your team name
ar_sa: أدخل اسم فريقك
bg_bg: Въведете името на вашия екип
cs_cz: Zadejte název svého týmu.
de_de: Ihren Teamnamen eingeben
el_gr: Εισαγάγετε το όνομα της ομάδας σας
es_xl: Escriba el nombre del equipo
et_ee: Sisestage oma meeskonna nimi
fi_fi: Anna tiimin nimi
fr_ca: Saisissez le nom de votre équipe
fr_fr: Saisissez le nom de votre équipe
hi_in: अपनी टीम का नाम दर्ज करें
hr_hr: Upišite naziv svog tima
hu_hu: Adja meg a csoportja nevét
ja_jp: チーム名を入力してください。
ko_kr: 팀 이름 입력하기
lt_lt: Įveskite savo komandos pavadinimą
lv_lv: Ievadiet savas mācību grupas nosaukumu
ms_my: Masukkan nama pasukan anda
nb_no: Skriv inn teamnavnet ditt
nl_nl: Voer uw teamnaam in
pl_pl: Wpisz nazwę swojego zespołu
pt_pt: Digite o nome da sua equipa
ro_ro: Introduceți numele echipei dvs.
ru_ru: Введите название своей группы
sk_sk: Zadajte názov svojho tímu.
sr_rs: Унесите име свог тима
sv_se: Ange ditt lagnamn
th_th: ป้อนชื่อทีมของคุณ
tr_tr: Ekibinizin adını girin
uk_ua: Введіть назву своєї команди
vi_vn: Nhập tên nhóm của bạn
zh_cn: 输入你的团队名称
zh_tw: 輸入您的團隊名稱

# common.common:login_message_login_to_organization_explainer_instruction
source: You can create your own team on EdCast.com
ar_sa: يمكنك إنشاء فريقك الخاص على EdCast.com
bg_bg: Можете да създадете свой собствен екип на EdCast.com
cs_cz: Můžete si vytvořit svůj vlastní tým na EdCast.com.
de_de: Auf EdCast.com können Sie Ihr eigenes Team erstellen
el_gr: Μπορείτε να δημιουργήσετε τη δική σας ομάδα στο EdCast.com
es_xl: Puede crear su propio equipo en EdCast.com
et_ee: Saate luua oma meeskonna saidil EdCast.com
fi_fi: Voit luoda oman tiimisi EdCast.com-sivustossa
fr_ca: Vous pouvez créer votre propre équipe sur EdCast.com.
fr_fr: Vous pouvez créer votre propre équipe sur EdCast.com
hi_in: आप EdCast.com पर अपनी टीम बना सकते हैं
hr_hr: Možete stvoriti vlastiti tim na EdCast.com
hu_hu: Saját csoportot hozhat létre az EdCast.com oldalon
ja_jp: EdCast.comで独自のチームを作成できます。
ko_kr: EdCast.com에서 나만의 팀을 만들 수 있습니다
lt_lt: Galite sukurti savo komandą EdCast.com
lv_lv: Vietnē EdCast.com varat izveidot savu mācību grupu
ms_my: Anda boleh mencipta pasukan anda sendiri di EdCast.com
nb_no: Du kan opprette ditt eget team på EdCast.com
nl_nl: U kunt uw eigen team samenstellen op EdCast.com
pl_pl: Na EdCast.com możesz stworzyć własny zespół
pt_pt: Pode criar a sua própria equipa em EdCast.com
ro_ro: Puteți crea propria echipă pe EdCast.com
ru_ru: Вы можете создать свою собственную группу на EdCast.com
sk_sk: Môžete si vytvoriť svoj vlastný tím na EdCast.com.
sr_rs: Можете да креирате свој тим на EdCast.com
sv_se: Du kan skapa ditt eget lag på EdCast.com
th_th: คุณสามารถสร้างทีมของคุณเองบน EdCast.com
tr_tr: EdCast.com \'da kendi ekibinizi oluşturabilirsiniz
uk_ua: Ви можете створити власну команду на EdCast.com
vi_vn: Bạn có thể tạo nhóm của riêng mình trên EdCast.com
zh_cn: 你可以在 EdCast.com 上创建自己的团队
zh_tw: 您可以在EdCast.com上創建自己的團隊

# common.common:login_login_to_org_error_same_org_login
source: Someone has already logged in with this organization. Please login with different organization
ar_sa: قام شخص ما بتسجيل الدخول بالفعل بهذه المؤسسة.الرجاء تسجيل الدخول بمؤسسة مختلفة
bg_bg: Някой вече е влязъл с тази организация. Моля, влезте с друга организация
cs_cz: Stouto organizací se již někdo přihlásil. Přihlaste se sjinou organizací.
de_de: Jemand hat sich bereits mit dieser Organisation angemeldet. Bitte melden Sie sich mit einer anderen Organisation an
el_gr: Κάποιος έχει ήδη συνδεθεί με αυτόν τον οργανισμό. Συνδεθείτε με διαφορετικό οργανισμό
es_xl: Alguien ya ha iniciado sesión en esta organización. Inicie sesión con una organización diferente.
et_ee: Keegi on selle organisatsiooniga juba sisse loginud. Palun logige sisse teise organisatsiooniga
fi_fi: Joku tämän organisaation jäsen on jo kirjautunut. Kirjaudu sisään toisen organisaation tunnuksella.
fr_ca: Quelqu’un s’est déjà connecté avec cette organisation. Veuillez vous connecter avec une autre organisation
fr_fr: Une personne est déjà connectée à cette organisation. Veuillez vous connecter avec une organisation différente
hi_in: कोई व्यक्ति पहले ही इस आपके संगठन द्वारा लॉग इन कर चुका है। कृपया कोई दूसरे संगठन द्वारा लॉग इन करें
hr_hr: Netko se već prijavio s ovom organizacijom. Prijavite se s drugom organizacijom
hu_hu: Valaki már bejelentkezett ezzel a szervezettel. Kérjük, jelentkezzen be egy másik szervezettel
ja_jp: この組織には他のユーザーが既にログインしています。別の組織でログインしてください。
ko_kr: 다른 사람이 이미 이 단체에 로그인했습니다. 다른 단체에 로그인해주십시오
lt_lt: Kažkas jau prisijungė prie šios organizacijos. Prisijunkite naudodami kitą organizaciją
lv_lv: Kāds jau ir pieteicies šajā uzņēmumā. Lūdzu, piesakieties, izmantojot citu uzņēmumu
ms_my: Seseorang telah log masuk dengan organisasi ini. Sila log masuk dengan organisasi yang berbeza
nb_no: Noen har allerede logget på med denne organisasjonen. Logg inn med en annen organisasjon
nl_nl: Iemand heeft al ingelogd bij deze organisatie. Gelieve in te loggen met een andere organisatie
pl_pl: Ktoś już zalogował się za pomocą tej organizacji. Zaloguj się, używając innej organizacji
pt_pt: Alguém já fez login com esta organização. Faça login com outra organização
ro_ro: Cineva s-a conectat deja cu această organizație. Vă rugăm să vă conectați cu o organizație diferită
ru_ru: Кто-то уже вошел с этой организацией. Войдите, пожалуйста, с другой организацией
sk_sk: S touto organizáciou sa už niekto prihlásil. Prihláste sa s inou organizáciou.
sr_rs: Неко се већ пријавио са овом организацијом. Пријавите се са другом организацијом
sv_se: Någon har redan loggat in med denna organisation. Logga in med en annan organisation
th_th: มีคนล็อกอินด้วยองค์กรนี้แล้ว กรุณาล็อกอินด้วยองค์กรอื่น
tr_tr: Birisi zaten bu kuruluşta oturum açtı. Lütfen farklı bir kuruluş ile giriş yapın
uk_ua: Хтось уже ввійшов через цю організацію. Увійдіть через іншу організацію
vi_vn: Có người đã đăng nhập với tổ chức này. Vui lòng đăng nhập với tổ chức khác
zh_cn: 有人已经用该组织登录。请用不同的组织登录
zh_tw: 已經有人使用該組織登入。 請使用其他組織登入

# common.common:login_message_error1
source: Oops!
ar_sa: للأسف!
bg_bg: Опа!
cs_cz: Jejda!
de_de: Hoppla!
el_gr: Ωχ!
es_xl: ¡Vaya!
et_ee: Oih!
fi_fi: Hupsista!
fr_ca: Oups!
fr_fr: Oups!
hi_in: उफ़ !
hr_hr: Ups!
hu_hu: Hoppá!
ja_jp: エラーが発生しました。
ko_kr: 앗!
lt_lt: Oi!
lv_lv: Atvainojiet!
ms_my: Op!
nl_nl: Oeps!
pt_pt: Ups!
ro_ro: Ups!
ru_ru: Ой!
sk_sk: Ľutujeme.
sr_rs: Упс!
sv_se: Hoppsan!
th_th: อุ้ย!
tr_tr: Hata!
uk_ua: Ой!
vi_vn: Tiếc quá!
zh_cn: 哎呀！
zh_tw: 糟糕！
