Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:empty_view_message_people_following
source: Start following others to discover new content and stay connected
bg_bg: Започнете да следвате другите, за да откривате ново съдържание и да поддържате връзка
cs_cz: Začněte sledovat ostatní, objevujte nový obsah azůstaňte ve spojení.
et_ee: Uue sisu avastamiseks ja ühenduses püsimiseks hakake teisi jälgima
hr_hr: Počnite pratiti druge i tako otkrijte novi sadržaj i ostanite povezani
hu_hu: Az új tartalmak felfedezéséhez és ahhoz, hogy kapcsolatban maradjon az emberekkel, kezdjen el követni másokat
lt_lt: Pradėkite sekti kitus, kad atrastumėte naujo turinio ir palaikykite ryšį
lv_lv: Sāciet sekot citiem, lai atklātu jaunu saturu un uzturētu sakarus
nb_no: Begynn å følge andre for å oppdage nytt innhold og holde kontakten
sr_rs: Почните да пратите друге да бисте открили нови садржај и остали повезани

# common.common:empty_view_message_people_followers
source: Share your content to engage your followers.
bg_bg: Споделяйте съдържанието си, за да ангажирате последователите си.
cs_cz: Sdílejte svůj obsah aoslovte tak své sledující.
et_ee: Jagage oma sisu, et oma jälgijaid kaasata.
hr_hr: Podijelite sadržaj kako biste privukli pratitelje.
hu_hu: Ossza meg a tartalmát, hogy megragadja a követői figyelmét.
lt_lt: Bendrinkite savo turinį, kad sudomintumėte savo sekėjus.
lv_lv: Kopīgojiet savu saturu, lai piesaistītu savus sekotājus.
nb_no: Del innholdet ditt for å engasjere følgerne dine.
sr_rs: Поделите свој садржај да бисте ангажовали своје пратиоце.

# common.common:remove_member_description_label
source: You are about to remove %s from this group. How would you like to proceed?
ar_sa: أنت على وشك إزالة %s من هذه المجموعة. كيف ترغب في المتابعة؟
bg_bg: На път сте да премахнете %s от тази група. Как бихте искали да продължите?
cs_cz: Chystáte se odebrat %s ztéto skupiny. Jak si přejete pokračovat?
de_de: Sie sind im Begriff, %s aus dieser Gruppe zu entfernen. Wie möchten Sie fortfahren?
el_gr: Πρόκειται να καταργήσετε τον %s από αυτή την ομάδα. Πώς θέλετε να συνεχίσετε;
es_xl: Va a quitar a %s del grupo. ¿Cómo quiere continuar?
et_ee: Eemaldate peagi üksuse %s sellest grupist. Kuidas soovite edasi minna?
fi_fi: Olet poistamassa jäsenen %s tästä ryhmästä. Miten haluat edetä?
fr_ca: Vous êtes sur le point de supprimer %s de ce groupe. Que voulez-vous faire ensuite?
fr_fr: Vous êtes sur le point de supprimer %s de ce groupe. Que voulez-vous faire ensuite?
hi_in: आप %s को इस समूह से हटाने जा रहे हैं. आप किस दुनिया में आगे बढ़ना पसंद करते हैं?
hr_hr: Upravo ćete ukloniti %s iz ove skupine. Što želite učiniti?
hu_hu: Éppen eltávolítja a(z) %s elemet ebből a csoportból. Hogyan szeretné folytatni?
ja_jp: このグループから %s を削除しようとしています。どのように進めますか?
ko_kr: 이 그룹에서 %s을(를) 제거하려 합니다. 계속하시겠습니까?
lt_lt: Ketinate pašalinti „%s“ iš šios grupės. Kaip norėtumėte tęsti?
lv_lv: Jūs tūliņ noņemsit %s no šīs grupas. Kā jūs vēlētos turpināt?
ms_my: Anda akan mengeluarkan %s daripada kumpulan ini. Bagaimanakah anda ingin meneruskan?
nb_no: Du er i ferd med å fjerne %s fra denne gruppen. Hvordan vil du gå frem?
nl_nl: U staat op het punt om %s uit deze groep te verwijderen. Hoe wilt u verdergaan?
pl_pl: Próbujesz usunąć użytkownika %s z tej grupy. Co chcesz zrobić?
pt_pt: Está prestes a remover %s deste grupo. Como gostaria de prosseguir?
ro_ro: Urmează să eliminați pe %s din acest grup. Cum doriți să procedați în continuare?
ru_ru: Вы собираетесь удалить пользователя %s из этой группы. Что вы хотите делать дальше?
sk_sk: Chystáte sa odstrániť %s z tejto skupiny. Ako chcete pokračovať?
sr_rs: Управо ћете да уклоните корисника %s из ове групе. Како желите да наставите?
sv_se: Du är på väg att ta bort %s från den här gruppen. Vad vill du göra?
th_th: คุณกำลังจะลบ %s ออกจากกลุ่มนี้ คุณต้องการที่จะดำเนินการต่ออย่างไร
tr_tr: %s adlı kullanıcıyı bu gruptan çıkarmak üzeresiniz. Nasıl devam etmek istiyorsunuz?
uk_ua: Ви збираєтеся видалити %s із цієї групи. Як би ви хотіли продовжити?
vi_vn: Bạn sắp xóa %s khỏi nhóm này. Bạn muốn tiếp tục như thế nào?
zh_cn: 您即将从此组中删除 %s。是否要继续?
zh_tw: 您即將把 %s 從此群組中移除。您想要如何進行？

# common.common:report_it_submit_button_label
source: Report
bg_bg: Отчет
cs_cz: Výkaz
et_ee: Teata
hr_hr: Prijavi
hu_hu: Jelentés
lt_lt: Ataskaita
lv_lv: Atskaite
nb_no: Rapport
sr_rs: Извештај

# common.common:reason_to_report_text
source: Report content?
ar_sa: إبلاغ عن المحتوى؟
bg_bg: Докладване на съдържанието?
cs_cz: Chcete nahlásit obsah?
de_de: Grund für die Meldung
el_gr: Αιτία αναφοράς
es_xl: Motivo del reporte
et_ee: Kas teatada sisust?
fi_fi: Ilmiannon syy
fr_ca: Motif du rapport
fr_fr: Signaler un contenu
hi_in: रिपोर्ट करने का कारण
hr_hr: Želite li prijaviti sadržaj?
hu_hu: Jelenti a tartalmat?
ja_jp: 報告の理由
ko_kr: 신고하시겠습니까?
lt_lt: Pranešti apie turinį?
lv_lv: Vai ziņot par saturu?
ms_my: Alasan untuk melaporkan
nb_no: Rapportere innhold?
nl_nl: Reden van de aangifte
pl_pl: Powód zgłoszenia
pt_pt: Motivo para informar
ro_ro: Raportați conținutul?
ru_ru: Причина для сообщения
sk_sk: Dôvod nahlásenia
sr_rs: Пријави садржај?
sv_se: Anledning till anmälan
th_th: ต้องการรายงานเนื้อหาหรือไม่
tr_tr: İçerik bildirilsin mi?
uk_ua: Причина повідомлення
vi_vn: Lý do báo cáo
zh_cn: 报告内容？
zh_tw: 檢舉內容？

# common.common:help_to_understand_reason_text
source: Help us understand the issue*
ar_sa: ساعدنا في فهم المشكلة*
bg_bg: Помогнете ни да разберем проблема*
cs_cz: Pomozte nám tomuto problému porozumět.*
de_de: Helfen Sie uns, das Problem zu verstehen
el_gr: Βοηθήστε μας να καταλάβουμε το πρόβλημα
es_xl: Ayúdenos a entender el problema
et_ee: Aidake meil probleemist aru saada*
fi_fi: Auta meitä ymmärtämään ongelma
fr_ca: Nous aider à comprendre le problème
fr_fr: Aidez-nous à comprendre le problème*
hi_in: समस्या समझने में हमारी सहायता करें
hr_hr: Pomognite nam shvatiti problem*
hu_hu: Segítsen nekünk megérteni a problémát*
ja_jp: 発生中の問題の把握にご協力ください。
ko_kr: 아래 내용 중 신고 사유 선택*
lt_lt: Padėkite mums suprasti problemą*
lv_lv: Palīdziet mums izprast problēmu*
ms_my: Bantu kami memahami isu ini
nb_no: Hjelp oss å forstå problemet*
nl_nl: Help ons de kwestie te begrijpen
pl_pl: Pomóż nam zrozumieć problem*
pt_pt: Ajude-nos a compreender o problema
ro_ro: Ajutați-ne să înțelegem problema
ru_ru: Помогите нам понять проблему
sk_sk: Pomôžte nám tomuto problému porozumieť.
sr_rs: Помозите нам да разумемо проблем*
sv_se: Hjälp oss att förstå problemet
th_th: ช่วยให้เราเข้าใจปัญหา
tr_tr: Sorunu anlamamıza yardımcı olun*
uk_ua: Допоможіть нам розібратися в проблемі
vi_vn: Giúp chúng tôi hiểu vấn đề
zh_cn: 帮助我们理解问题*
zh_tw: 協助我們了解問題所在*

# common.common:custom_reason_hint_text
source: Please describe your reason here.
ar_sa: يرجى وصف سببك هنا.
bg_bg: Моля, опишете причината си тук.
cs_cz: Zde popište důvod.
de_de: Bitte teilen Sie uns den Grund mit
el_gr: Γράψτε τον λόγο
es_xl: Escriba el motivo
et_ee: Palun kirjeldage siin oma põhjust.
fi_fi: Kirjoita syy
fr_ca: Veuillez expliquer la raison
fr_fr: Veuillez détailler la raison ici.
hi_in: कृपया कारण, लिखें
hr_hr: Ovdje obrazložite svoj razlog.
hu_hu: Kérjük, részletezze az okot.
ja_jp: 理由を記載してください。
ko_kr: 신고 사유를 작성해 주세요.
lt_lt: Prašome čia aprašyti savo priežastį.
lv_lv: Lūdzu, aprakstiet šeit savu iemeslu.
ms_my: Sila tuliskan sebabnya
nb_no: Vennligst beskriv årsaken din her.
nl_nl: Schrijf de reden, alstublieft
pl_pl: Podaj powód
pt_pt: Escreva o motivo, por favor
ro_ro: Vă rugăm să scrieți motivul
ru_ru: Напишите, пожалуйста, причину
sk_sk: Napíšte dôvod.
sr_rs: Молимо опишите свој разлог овде.
sv_se: Var god ange anledning
th_th: กรุณาเขียนเหตุผล
tr_tr: Lütfen sebebinizi burada açıklayın.
uk_ua: Напишіть причину
vi_vn: Vui lòng viết lý do
zh_cn: 请在这里描述你的理由
zh_tw: 請在此描述您的理由。

# common.common:report_it_description_label
source: Description*
bg_bg: Описание*
cs_cz: Popis*
et_ee: Kirjeldus*
hr_hr: Opis*
hu_hu: Leírás*
lt_lt: Aprašymas*
lv_lv: Apraksts*
nb_no: Beskrivelse*
sr_rs: Опис*

# common.common:created_on_label
source: Created On
bg_bg: Създаден на
cs_cz: Datum vytvoření
et_ee: Loomiskuupäev
hr_hr: Datum stvaranja
hu_hu: Létrehozás dátuma
lt_lt: Sukurta
lv_lv: Izveidošanas datums
nb_no: Opprettet den
sr_rs: Датум креирања

# common.common:my_ledger_label
source: My Ledger
bg_bg: Моята счетоводна книга
cs_cz: Můj studijní výkaz
et_ee: Minu pearaamat
hr_hr: Moj registrator
hu_hu: Saját főkönyv
lt_lt: Mano žurnalas
lv_lv: Mana virsgrāmata
nb_no: Min hovedbok
sr_rs: Мој записник

# common.common:by_label
source: by
bg_bg: от
et_ee: poolt
lv_lv: autors
nb_no: av
sr_rs: од стране

# common.common:add_content_to_mlp_label
source: Add content to your My Learning Plan
bg_bg: Добавете съдържание към своя план за обучение
et_ee: Lisage sisu oma õppeplaani
lt_lt: Įtraukite turinį į Mano mokymosi planą
lv_lv: Pievienojiet saturu savam mācību plānam
nb_no: Legg til innhold i planen for Min opplæring
sr_rs: Додајте садржај у свој план учења

# common.common:assign_me_success_message
source: You have assigned this SmartCard to yourself.
ar_sa: لقد عينت هذه SmartCard إلى نفسك.
bg_bg: Вие сте възложили тази SmartCard на себе си.
et_ee: Olete selle SmartCardi määranud endale.
lt_lt: Priskyrėte šią „SmartCard“ sau.
lv_lv: Jūs sev piešķīrāt šo SmartCard.
nb_no: Du har tildelt SmartCard til deg selv.
sr_rs: Доделили сте ову СмартЦард себи.

# common.common:switch_to_this_plan
source: Switch to this plan
bg_bg: Преминете към този план
et_ee: Lülitu sellele plaanile
lt_lt: Perjunkite prie šio plano
lv_lv: Pārslēdzieties uz šo plānu
nb_no: Bytt til denne planen
sr_rs: Пређите на овај план

# common.common:plan_subscriptions_label
source: Subscriptions
bg_bg: Абонаменти
et_ee: Tellimused
lt_lt: Prenumeratos
lv_lv: Abonementi
nb_no: Abonnementer
sr_rs: Претплате

# common.common:screen_label_edit_article
source: Edit Article
bg_bg: Редактиране на статия
et_ee: Redigeeri artiklit
lt_lt: Redaguoti straipsnį
lv_lv: Rediģēt rakstu
nb_no: Rediger artikkel
sr_rs: Уреди чланак

# common.common:screen_label_edit_upload
source: Edit Upload
bg_bg: Редактиране на качване
et_ee: Muuda üleslaadimist
lt_lt: Redaguoti įkėlimą
lv_lv: Rediģēt augšupielādi
nb_no: Rediger opplastning
sr_rs: Уреди отпремање

# common.common:screen_label_edit_poll
source: Edit Poll
bg_bg: Редактиране на анкета
et_ee: Muuda küsitlust
lt_lt: Redaguoti apklausą
lv_lv: Rediģēt aptauju
nb_no: Rediger avstemning
sr_rs: Уреди анкету

# common.common:screen_label_edit_quiz
source: Edit Quiz
bg_bg: Редактиране на тест
et_ee: Muuda viktoriini
lt_lt: Redaguoti viktoriną
lv_lv: Rediģēt viktorīnu
nb_no: Rediger quiz
sr_rs: Уреди квиз

# common.common:screen_label_edit_text
source: Edit Text
bg_bg: Редактиране на текст
et_ee: Redigeeri teksti
lt_lt: Redaguoti tekstą
lv_lv: Rediģēt tekstu
nb_no: Rediger tekst
sr_rs: Уреди текст

# common.common:screen_label_edit_live_event
source: Edit Live Event
bg_bg: Редактиране на събитие на живо
et_ee: Muuda otseesituses sündmust
lt_lt: Redaguoti tiesioginį įvykį
lv_lv: Rediģēt tiešraides notikumu
nb_no: Rediger direktesendt arrangement
sr_rs: Уреди догађај уживо

# common.common:name_label
source: Name
ar_sa: الاسم
bg_bg: Име
et_ee: Nimi
fr_fr: Nom
ja_jp: 名前
ko_kr: 이름
lt_lt: Vardas
lv_lv: Vārds
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
ru_ru: Название
sr_rs: Име
sv_se: Namn
tr_tr: Ad
zh_tw: 名稱

# common.common:current_label
source: (current)
bg_bg: (текущ)
de_de: (aktuell)
et_ee: (praegune)
fi_fi: (nykyinen)
hi_in: (मौजूदा)
hu_hu: (jelenlegi)
lt_lt: (dabartinis)
lv_lv: (pašreizējais)
ms_my: (semasa)
nb_no: (nåværende)
nl_nl: (huidig)
ru_ru: (текущий)
sr_rs: (тренутни)
vi_vn: (hiện hành)
zh_cn: (当前)

# common.common:deleted_from_downloads_label
source: Deleted from downloads
bg_bg: Изтрито от изтеглянията
et_ee: Allalaadimiste hulgast kustutatud
lt_lt: Ištrinta iš atsisiuntimų
lv_lv: Izdzēsts no lejupielādēm
nb_no: Slettet fra nedlastinger
sr_rs: Избрисано из преузимања

# common.common:delete_from_downloads_label
source: Delete from downloads
bg_bg: Изтриване от изтегляния
et_ee: Kustuta allalaadimiste hulgast
lt_lt: Ištrinti iš atsisiuntimų
lv_lv: Dzēst no lejupielādēm
nb_no: Slett fra nedlastinger
sr_rs: Избриши из преузимања

# common.common:share_external_label
source: Share External
bg_bg: Външно споделяне
et_ee: Väline jagamine
lt_lt: Dalytis išoriškai
lv_lv: Kopīgot ārēji
nb_no: Del eksternt
sr_rs: Подели екстерно

# common.common:delete_download_header
source: Delete Download
bg_bg: Изтриване на изтеглянето
et_ee: Kustuta allalaadimine
lt_lt: Ištrinti atsisiuntimą
lv_lv: Dzēst lejupielādi
nb_no: Slett nedlasting
sr_rs: Избриши преузимање

# common.common:delete_download_message
source: Are you sure you want to delete this item?
bg_bg: Сигурни ли сте, че искате да изтриете този елемент?
et_ee: Kas olete kindel, et soovite selle üksuse kustutada?
lt_lt: Ar tikrai norite ištrinti šį elementą?
lv_lv: Vai tiešām vēlaties dzēst šo vienumu?
nb_no: Er du sikker på at du vil slette dette elementet?
sr_rs: Да ли сте сигурни да желите да избришете ову ставку?

# common.common:notification_reported_content_message
source: Please login on the web to review the reported issue.
bg_bg: Моля, влезте в уеб страницата, за да прегледате докладвания проблем.
et_ee: Teatatud probleemi ülevaatamiseks logige veebis sisse.
lt_lt: Prisijunkite svetainėje ir peržiūrėkite praneštą problemą.
lv_lv: Piesakieties tīmeklī, lai pārskatītu ziņoto problēmu.
nb_no: Logg på Internett for å gi tilbakemelding om det rapporterte problemet.
sr_rs: Пријавите се на веб да бисте прегледали пријављени проблем.

# common.common:dialog_close_lebel
source: Close
bg_bg: Затваряне
et_ee: Sule
lt_lt: Uždaryti
lv_lv: Aizvērt
nb_no: Lukk
sr_rs: Затвори

# common.common:onBoarding_v2_for_learning_goals
source: for Learning Goals
bg_bg: за Цели на обучението
et_ee: õppeeesmärkide jaoks
lt_lt: mokymosi tikslai
lv_lv: Mācību mērķiem
nb_no: For læringsmål
sr_rs: за циљеве учења

# common.common:add_customized_learning_goals
source: Add %s
bg_bg: Добавете %s
et_ee: Lisa %s
lt_lt: Pridėti %s
lv_lv: Pievienot %s
nb_no: Legg til %s
sr_rs: Додај %s

# common.common:learning_topics_customized_max_limit
source: Select up to %1$d %2$s
bg_bg: Изберете до %1$d %2$s
et_ee: Valige kuni %1$d %2$s
lt_lt: Pasirinkite iki %1$d %2$s
lv_lv: Atlasiet līdz %1$d %2$s
nb_no: Velg opptil %1$d %2$s
sr_rs: Изаберите до %1$d %2$s

# common.common:be_the_first_one_to_react
source: Be the first to react
ar_sa: كن أول من يتفاعل
bg_bg: Бъдете първият, който реагира
cs_cz: Buďte první, kdo zareaguje.
de_de: Reagieren Sie als Erste:r
el_gr: Αντιδράστε πρώτος
es_xl: Sea el primero en reaccionar
et_ee: Olge esimene, kes reageerib
fi_fi: Ole ensimmäinen, joka reagoi
fr_ca: Soyez le premier à réagir
fr_fr: Soyez le premier à réagir
hi_in: प्रतिक्रिया देने वाले पहले व्यक्ति बनें
hr_hr: Prvi reagirajte
hu_hu: Legyen Ön az első, aki reagál
ja_jp: 最初に反応する人になる
ko_kr: 첫 번째로 반응하기
lt_lt: Sureaguokite pirmieji
lv_lv: Esiet pirmais, kas reaģē
ms_my: Jadilah orang pertama yang memberikan reaksi
nb_no: Vær den første til å reagere
nl_nl: Wees de eerste die reageert
pl_pl: Bądź pierwszą osobą, która zareaguje
pt_pt: Seja o primeiro a reagir
ro_ro: Fii prima persoană care reacționează
ru_ru: Отреагируйте раньше всех
sk_sk: Buďte prví, kto zareaguje.
sr_rs: Будите први који ће реаговати
sv_se: Var först med att reagera
th_th: เป็นคนแรกที่จะโต้ตอบ
tr_tr: İlk tepki veren siz olun
uk_ua: Відреагуйте раніше за всіх
vi_vn: Trở thành người đầu tiên tương tác
zh_cn: 成为第一个做出反应的人
zh_tw: 成為第一個回應的人

# common.common:channel_updated_label
source: Channel Updated
bg_bg: Каналът е актуализиран
et_ee: Kanalit uuendatud
lt_lt: Kanalas atnaujintas
lv_lv: Kanāls atjaunināts
nb_no: Kanal oppdatert
sr_rs: Канал је ажуриран

# common.common:view_channel_label
source: View Channel
bg_bg: Преглед на канал
et_ee: Vaata kanalit
lt_lt: Žiūrėti kanalą
lv_lv: Skatīt kanālu
nb_no: Se kanalen
sr_rs: Прикажи канал

# common.common:enter_smartCard_description_here_label
source: Enter SmartCard Description Here
bg_bg: Въведете описание на SmartCard тук
et_ee: Sisestage SmartCardi kirjeldus siia
lt_lt: Čia įveskite „SmartCard“ aprašą
lv_lv: Šeit ievadiet SmartCard aprakstu
nb_no: Skriv inn SmartCard-beskrivelse her
sr_rs: Овде унесите опис за SmartCard

# common.common:create_account_label
source: Create Account
ar_sa: إنشاء حساب
bg_bg: Създаване на акаунт
de_de: Konto erstellen
et_ee: Loo konto
fr_fr: Créer un compte
ja_jp: アカウント作成
ko_kr: 계정 생성
lt_lt: Sukurti paskyrą
lv_lv: Izveidot kontu
nb_no: Opprett konto
pl_pl: Utwórz konto
pt_pt: Criar conta
ro_ro: Creare cont
ru_ru: Создать учетную запись
sr_rs: Креирајте налог
sv_se: Skapa konto
th_th: สร้างบัญชี
tr_tr: Hesap oluştur
vi_vn: Tạo tài khoản
zh_cn: 创建帐户
zh_tw: 建立帳號

# common.common:selected_individuals_label
source: Selected Individuals
bg_bg: Избрани лица
et_ee: Valitud isikud
lt_lt: Atrinkti asmenys
lv_lv: Izvēlētās personas
nb_no: Utvalgte personer
sr_rs: Одабрани појединци

# common.common:selected_groups_label
source: Selected Groups
bg_bg: Избрани групи
et_ee: Valitud rühmad
lt_lt: Pasirinktos grupės
lv_lv: Atlasītās grupas
nb_no: Utvalgte grupper
sr_rs: Изабране групе

# common.common:currently_group_assigned_empty_text
source: There are no more Groups assigned.
bg_bg: Няма повече възложени групи.
et_ee: Pole rohkem gruppe määratud.
lt_lt: Nėra daugiau priskirtų grupių.
lv_lv: Vairs nav nevienas piešķirtas grupas.
nb_no: Det er ikke flere tildelte grupper.
sr_rs: Нема више додељених група.

# common.common:currently_individuals_assigned_empty_text
source: There are no more Individuals assigned.
bg_bg: Няма повече назначени лица.
et_ee: Pole rohkem individuaale määratud.
lt_lt: Nėra daugiau priskirtų asmenų.
lv_lv: Vairs nav nevienas piešķirtas personas.
nb_no: Det er ikke flere tildelte personer.
sr_rs: Нема више додељених појединаца.

# common.common:currently_group_shared_empty_text
source: There are no more Groups shared.
bg_bg: Няма повече споделени групи.
et_ee: Pole rohkem jagatud gruppe.
lt_lt: Nėra daugiau grupių, kuriomis dalijamasi.
lv_lv: Vairs nav nevienas kopīgotas grupas.
nb_no: Det er ikke flere delte grupper.
sr_rs: Нема више подељених група.

# common.common:currently_individuals_shared_empty_text
source: There are no more Individuals shared.
bg_bg: Няма повече споделени лица.
et_ee: Pole rohkem jagatud individuaale.
lt_lt: Nėra daugiau asmenų, su kuriais dalijamasi.
lv_lv: Vairs nav nevienas kopīgotas personas.
nb_no: Det er ikke flere delte personer.
sr_rs: Нема више подељених појединаца.

# common.common:unassign_label
source: Unassign
bg_bg: Отмяна на възлагане
et_ee: Tühista määramine
lt_lt: Atšaukti priskyrimą
lv_lv: Atcelt piešķiršanu
nb_no: Fjern tildelingen
sr_rs: Опозови доделу

# common.common:unshare_label
source: Unshare
bg_bg: Прекратяване на споделянето
et_ee: Tühista jagamine
lt_lt: Atšaukti bendrinimą
lv_lv: Atcelt kopīgošanu
nb_no: Slutt å dele
sr_rs: Опозови дељење

# common.common:share_content_with_title
source: Share Content with…
bg_bg: Споделяне на съдържание с…
et_ee: Jaga sisu isikuga…
lt_lt: Dalytis turiniu su…
lv_lv: Kopīgojiet saturu ar …
nb_no: Del innhold med…
sr_rs: Подели садржај са…

# common.common:unassign_content_from_label
source: Unassign Content from…
bg_bg: Отмяна на възлагане на съдържание от…
et_ee: Tühista sisu määramine…
lt_lt: Atšaukti turinio priskyrimą iš…
lv_lv: Atcelt satura piešķiršanu no …
nb_no: Fjern innholdstildeling fra…
sr_rs: Опозови доделу садржаја за…

# common.common:unshare_content_from_label
source: Unshare Content from…
bg_bg: Прекратяване на споделянето на съдържание от…
et_ee: Tühista sisu jagamine…
lt_lt: Atšaukti dalijimąsi turiniu su…
lv_lv: Atcelt satura kopīgošanu no …
nb_no: Fjern innholdsdeling fra…
sr_rs: Опозовите дељење садржаја од…

# common.common:successfully_assigned_msg
source: Successfully assigned to %1$d individuals and %2$d groups
bg_bg: Успешно възложено на %1$d лица и %2$d групи
et_ee: Määratud %1$d individuaalidele ja %2$d rühmadele
lt_lt: Sėkmingai priskirta %1$d asmenims ir %2$d grupėms
lv_lv: Veiksmīgi piešķirts %1$d personām un %2$d grupām
nb_no: Tildelt til %1$d personer og %2$d grupper
sr_rs: Успешно је додељено појединцима (%1$d) и групама (%2$d)

# common.common:successfully_shared_msg
source: Successfully shared to %1$d individuals and %2$d groups
bg_bg: Успешно споделено с %1$d отделни лица и %2$d групи
et_ee: Jagatud %1$d individuaalidele ja %2$d gruppidele
lt_lt: Sėkmingai bendrinama su %1$d asmenimis ir %2$d grupėmis
lv_lv: Veiksmīgi kopīgots ar %1$d personām un %2$d grupām
nb_no: Delt med %1$d personer og %2$d grupper
sr_rs: Успешно је подељено са појединцима (%1$d) и групама (%2$d)

# common.common:help_label
source: Help
bg_bg: Помощ
et_ee: Abi
lt_lt: Pagalba
lv_lv: Palīdzība
nb_no: Hjelp
sr_rs: Помоћ

# common.common:login_message_signupwith
source: Sign up with
bg_bg: Регистрирайте се с
et_ee: Registreerimine kontoga
lt_lt: Prisiregistruokite su
lv_lv: Reģistrēties ar
nb_no: Registrer deg med
sr_rs: Региструјте се са

# common.common:forgot_password_label
source: Forgot Password?
ar_sa: نسيت كلمة المرور؟
bg_bg: Забравена парола?
et_ee: Unustasid salasõna?
fr_fr: Mot de passe oublié?
ja_jp: パスワードをお忘れですか？
ko_kr: 비밀번호를 잊으셨나요?
lt_lt: Pamiršote slaptažodį?
lv_lv: Aizmirsāt paroli?
nb_no: Glemt passord?
pl_pl: Nie pamiętasz hasła?
pt_pt: Esqueceu a palavra-passe?
ro_ro: Ați uitat parola?
sr_rs: Заборавили сте лозинку?
sv_se: Har du glömt lösenordet?
th_th: ลืมรหัสผ่านใช่ไหม
tr_tr: Parolanızı mı unuttunuz?
zh_cn: 忘记密码？
zh_tw: 忘記密碼？

# common.common:blocked_users_label
source: Blocked Users
bg_bg: Блокирани потребители
et_ee: Blokeeritud kasutajad
lt_lt: Užblokuoti vartotojai
lv_lv: Bloķētie lietotāji
nb_no: Blokkerte brukere
sr_rs: Блокирани корисници

# common.common:manage_blocked_users_label
source: Manage Blocked Users
bg_bg: Управление на блокирани потребители
et_ee: Blokeeritud kasutajate haldamine
lt_lt: Tvarkyti užblokuotus vartotojus
lv_lv: Pārvaldīt bloķētos lietotājus
nb_no: Administrer blokkerte brukere
sr_rs: Управљајте блокираним корисницима

# common.common:unblock_label
source: Unblock
bg_bg: Разблокирай
et_ee: Tühista blokeerimine
lt_lt: Atblokuoti
lv_lv: Atbloķēt
nb_no: Fjern blokkering
sr_rs: Деблокирај

# common.common:unblock_dialog_message_title
source: Unblock %s
bg_bg: Разблокирай %s
et_ee: Tühista blokeerimine %s
lt_lt: Atblokuoti %s
lv_lv: Atbloķēt %s
nb_no: Fjern blokkering %s
sr_rs: Деблокирај %s

# common.common:block_dialog_message_title
source: Block %s
bg_bg: Блокиране на %s
et_ee: Blokeeri %s
lt_lt: Blokuoti %s
lv_lv: Bloķēt %s
nb_no: Blokker %s
sr_rs: Блокирај %s

# common.common:unblock_dialog_message_label
source: Are you sure you want to unblock %s? Once unblocked, all the content or comments posted by %s will now be visible to you.
bg_bg: Сигурни ли сте, че искате да отблокирате %s? Веднъж отблокирани, цялото съдържание или коментари, публикувани от %s, вече ще бъдат видими за вас.
et_ee: Kas soovite kindlasti isiku %s blokeerimise tühistada? Pärast blokeeringu tühistamist on kogu kasutaja %s postitatud sisu või kommentaarid nüüd teile nähtavad.
lt_lt: Ar tikrai norite atblokuoti %s? Atblokavus, visas turinys arba komentarai, kuriuos paskelbė %s, dabar bus matomi jums.
lv_lv: Vai tiešām vēlaties atbloķēt %s? Pēc atbloķēšanas jums tagad būs redzams viss lietotāja %s publicētais saturs vai komentāri.
nb_no: Er du sikker på at du vil oppheve blokkeringen %s? Når blokkeringen er fjernet, vil alt innholdet eller kommentarene som er publisert av %s, nå være synlige for deg.
sr_rs: Да ли сте сигурни да желите да деблокирате %s? Када одблокирате, сав садржај или коментари које је поставио/ла %s постаће вам видљиви.
