Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:user_profile_v2_channels_empty
source: Follow channels that interest you on the \'Discover\' page to see them here. Start exploring now!
el_gr: Ακολουθήστε κανάλια που σας ενδιαφέρουν στη σελίδα \'Discover\' για να τα βλέπετε εδώ. Αρχίστε την εξερεύνηση τώρα!
es_xl: Siga canales que le interesen en la página \'Descubrir\' para verlos aquí. Comience a explorar.
fr_ca: Suivez les canaux qui vous intéressent sur la page \'Découvrir\' pour les voir ici. Commencez à explorer dès maintenant!
fr_fr: Suivez les canaux qui vous intéressent sur la page \'Découvrir\' pour les voir ici. Commencez à explorer dès maintenant!
hr_hr: Pratite kanale koji vas zanimaju na stranici \'Discover\' i vidjet ćete ih ovdje. Odmah počnite istraživati!
ja_jp: \'ディスカバー\' Pageで興味のあるチャネルをフォローすると、ここに表示されます。今すぐ探索を開始します!
pt_pt: Siga canais que lhe interessam na página \'Descobrir\' para os ver aqui. Comece por explorar agora!
ro_ro: Pentru a vedea aici canalele care vă interesează, trebuie să le urmăriți pe pagina \'Descoperire\'. Începeți să explorați acum!
sk_sk: Kanály, ktoré vás zaujmú na stránke Objaviť, si môžete pridať do sledovaných. Následne ich uvidíte tu. Začnite objavovať.
sv_se: Följ kanaler som intresserar dig på sidan \'Discover\' för att se dem här. Börja utforska nu!
th_th: ติดต่อ Channel ที่คุณสนใจในหน้า \'ค้นพบ\' เพื่อดูรายชื่อ Channel ที่นี่ เริ่มต้นสำรวจกันเลย
tr_tr: İlginizi çeken kanalları burada görmek için \'Keşfet\' sayfasında bu kanalları takip edin. Hemen keşfetmeye başlayın!
uk_ua: Стежте за каналами, які вас цікавлять, на сторінці \' Огляд\', де вони відображаються. Почніть огляд зараз!

# common.common:yes_im_sure_label
source: Yes I\'m Sure
hr_hr: Da, \'naravno

# common.common:gip_step_4
source: Step 4: After successfully passing the assessment, the course-assessment pair will appear as a ledger entry below. Click \'apply for GoI incentive\'.
hr_hr: 4. korak: Nakon uspješnog polaganja provjere znanja i vještina, par tečaj – provjera pojavit će se kao stavka u registratoru u nastavku. Kliknite \'Prijavi se za GoI Incentive\'.

# common.common:no_group_for_found_message
source: No Groups for \'%s\'
hr_hr: Nema skupina za %s

source: Tap the \'Bookmark\' icon on any SmartCard to add to your list of bookmarks.
hr_hr: Dodirnite ikonu Knjižna oznaka na bilo kojoj SmartCard i dodajte svoj popis knjižnih oznaka.

# common.common:login_and_signup_message_socialauth_facebook_button_text
source: Facebook
ko_kr: 페이스북
zh_cn: 脸书

# common.common:login_and_signup_message_socialauth_linkedin_button_text
source: LinkedIn
zh_cn: 领英

# common.common:login_and_signup_message_socialauth_google_button_text
source: Google
ko_kr: 구글
zh_cn: 谷歌

# common.common:signup_btnText_socialauth_google
source: Google
hi_in: गूगल
ja_jp: グーグル
ko_kr: 구글
zh_cn: 谷歌
zh_tw: 谷歌

# common.common:signup_btnText_socialauth_linkedin
source: LinkedIn
hi_in: लिंक्डइन
zh_cn: 领英
zh_tw: 領英

# common.common:rate_google_play_title
source: Google Play
ar_sa: تطبيقات Google
ja_jp: グーグルプレイ
th_th: Google Pay
zh_cn: 谷歌市场

# common.common:smartcard_label
source: SmartCard
ar_sa: بطاقة ذكية
el_gr: ΈξυπνηΚάρτα
fr_ca: Carte de contenu
hi_in: स्मार्टकार्ड
ja_jp: スマートカード枚
ko_kr: SmartCard 개
ms_my: KadPintar
pl_pl: karta
uk_ua: Смарткартка
zh_cn: 个SmartCard
zh_tw: 張 SmartCard

# common.common:content_underscore_library
source: content_library
ar_sa: مكتبة_المحتوى
uk_ua: бібліотека вмісту
vi_vn: thư viện_nội dung

# common.common:scrom
source: SCORM
ar_sa: معيار سكورم

# common.common:signup_btnText_socialauth_facebook
source: Facebook
hi_in: फेसबुक
ja_jp: フェイスブック
ko_kr: 페이스 북
pt_pt: o Facebook
th_th: เฟสบุ๊ค

# common.common:login_message_error2
source: That team doesn't exist.
ja_jp: そのチームは存在しません。
ro_ro: Echipa nu există.
th_th: ไม่มีทีมดังกล่าว
tr_tr: Bu ekip mevcut değil.

# common.common:login_and_signup_message_socialauth_facebook_button_text
source: SAML login Failed, something went wrong.
ja_jp: Facebook
ro_ro: Facebook
th_th: Facebook
tr_tr: Facebook

# common.common:login_and_signup_message_socialauth_linkedin_button_text
source: SAML login Failed, something went wrong.
ja_jp: LinkedIn
ro_ro: LinkedIn
th_th: LinkedIn
tr_tr: LinkedIn

# common.common:login_and_signup_message_socialauth_google_button_text
source: SAML login Failed, something went wrong.
ja_jp: Google
ro_ro: Google
th_th: Google
tr_tr: Google

# common.common:login_and_signup_message_socialauth_email_button_text
source: Sign in with Apple
ja_jp: メールアドレス
ro_ro: E-mail
th_th: อีเมล

# common.common:login_and_signup_message_socialauth_office365_button_text
source: Sign in with Apple
ja_jp: Office365
ro_ro: Office365
th_th: Office365

# common.common:signup_signup_user_handle_instruction1
source: Welcome,
ja_jp: ようこそ
ro_ro: Bine ați venit,
th_th: ยินดีต้อนรับ
tr_tr: Hoş geldiniz,

# common.common:signup_signup_user_handle_instruction2
source: Choose your unique Learning Experience handle below.
ja_jp: 以下の独自のEdCastハンドルを選択してください。
ro_ro: Alegeți handle-ul dvs. EdCast unic mai jos.
th_th: เลือกชื่อผู้ใช้ EdCast ที่ไม่ซ้ำใครด้านล่าง
tr_tr: Aşağıda benzersiz EdCast tanıtıcınızı seçin.

# common.common:signup_signup_user_handle_instruction3
source: /your-handle
ja_jp: /お客様のハンドル
ro_ro: /handle-dvs.
th_th: /ชื่อผู้ใช้ของคุณ
tr_tr: /Tanıtıcınız

# common.common:onBoaring_fname_lName_error
source: Name cannot contain ~!@#$%^&*={}|[]\:";<>>?
ja_jp: <![CDATA[名前に含めることはできません ~!@#$%^&*={}|[]\:";<>>?]]>
ro_ro: <![CDATA[Numele nu poate să conțină ~!@#$%^&*={}|[]\:";<>>?]]>
th_th: <![CDATA[ชื่อต้องไม่ประกอบไปด้วย ~!@#$%^&*={}|[]\:";<>>?]]>
tr_tr: İsim şunları içeremez: ~!@#$%^&*={}|[]\:";<>>?

# common.common:onBoarding_other_details_verifying
source: Verifyingâ€¦
ja_jp: 確認中…
ro_ro: Se verifică ...
th_th: กำลังยืนยัน ...
tr_tr: Doğrulanıyor…

# common.common:onBoarding_other_details_otp_timer_label
source: Enter code in
ja_jp: にコードを入力してください
ro_ro: Introduceți codul în
th_th: ป้อนรหัสใน
tr_tr: Kodu girin

# common.common:profile_edcast_profile_screen_message
source: Signed in to
ja_jp: ログインする
ro_ro: Conectat la
th_th: ลงชื่อเข้าไปที่
tr_tr: Şurada oturum açıldı

# common.common:profile_org_name_signed_into
source: Signed into
ja_jp: ログインする
ro_ro: Conectat la
th_th: ลงชื่อเข้า
tr_tr: Şurada oturum açıldı

# common.common:feed_dummy_text_bio
source: I am passionate about using sustainable technologies to improve the condition of our planet!
ja_jp: 私は地球の状態を改善するために持続可能な技術を使うことに情熱を持っています！
ro_ro: Sunt pasionat de utilizarea tehnologiilor sustenabile pentru a îmbunătăți starea planetei noastre!
th_th: ฉันชื่นชอบเรื่องเทคโนโลยีความยั่งยืนเพื่อทำให้โลกของเราน่าอยู่ยิ่งขึ้น!
tr_tr: Gezegenimizin durumunu iyileştirmek için sürdürülebilir teknolojiler kullanma konusunda tutkuluyum!

# common.common:feed_dummy_text_description
source: Architecture insights, trends, videos, developments and articles from around the web updated daily
ja_jp: ウェブ上のあらゆるアーキテクチャに関するインサイト、トレンド、ビデオ、開発、記事が毎日更新されています。
ro_ro: Informații din arhitectură, tendințe, clipuri video, evoluții și articole de pe web actualizate zilnic
th_th: ข้อมูลเชิงลึกเรื่องสถาปัตยกรรม สิ่งที่นิยม วิดีโอ การพัฒนา และบทความจากเว็บไซต์ที่อัปเดตทุกวัน
tr_tr: Mimari içgörüler, trendler, videolar, gelişmeler ve web genelindeki makaleler günlük olarak güncellenir

# common.common:profile_dummy_text_profile_profile_user_bio
source: I love to learn about art, architecture, and everything else! This is my bio text bro!! Up to 200 characters of knowledge in this space!!
ja_jp: 私は芸術、建築、および他のすべてを学ぶのが大好き！ これは私のbioテキストです！ このスペースには知識について最大200文字まで書いてね！
ro_ro: Îmi place să învăț despre artă, arhitectură și toate celelalte! Acesta este textul meu bio!! Până la 200 de caractere de cunoștințe în acest spațiu!!
th_th: ฉันชอบเรียนรู้เกี่ยวกับศิลปะ สถาปัตยกรรม และทุกอย่าง! นี่เป็นข้อความไบโอของฉัน!! ความรู้สูงสุด 200 อักขระอัดแน่นในพื้นที่นี้!!
tr_tr: Sanat, mimari ve diğer pek çok şey hakkında öğrenmeyi seviyorum! Bu benim biyografi metnim kardeşim!! Bu alanda en fazla 200 karaktere kadar bilgiye izin verilir!!

# common.common:empty_following_channels_main_title
source: No followed channels right now
ja_jp: 現在、フォローしているチャンネルはありません。
ro_ro: Nu există channels urmărite în acest moment
th_th: ไม่มีช่องที่ติดตามตอนนี้
tr_tr: Şu anda takip edilen kanal yok

# common.common:empty_following_channels_subtitle
source: Check back later after following the channels.
ja_jp: チャンネルをフォローした後で再度確認する。
ro_ro: Verificați din nou mai târziu după ce urmăriți channels.
th_th: กลับมาอีกครั้งหลังติดตามช่อง
tr_tr: Kanalları takip ettikten sonra tekrar kontrol edin.

# common.common:empty_suggested_channels_main_title
source: No suggested channels right now
ja_jp: 現在、おすすめチャンネルがありません。
ro_ro: Nu există channels sugerate în acest moment
th_th: ไม่มีช่องที่แนะนำตอนนี้
tr_tr: Şu anda önerilen kanal yok

# common.common:empty_suggested_channels_subtitle
source: Check back later for suggested channels to follow.
ja_jp: おすすめチャンネルがフォローされる場合は、後で再度確認してください。
ro_ro: Verificați din nou mai târziu pentru channels sugerate de urmărit.
th_th: กลับมาอีกครั้งภายหลังสำหรับช่องที่แนะนำเพื่อติดตาม
tr_tr: Önerilen kanalları takip etmek için daha sonra tekrar kontrol edin.

# common.common:org_join_message
source: Once you join, you\'ll be able to interact with peers in your organization!
ja_jp: 参加すると、組織内の仲間と交流できるようになります。
ro_ro: După ce vă alăturați, veți putea să interacționați cu colegi din organizația dvs.!
th_th: เมื่อเข้าร่วม คุณจะสามารถพูดคุยกับเพื่อนร่วมงานในองค์กรของคุณ!
tr_tr: Katıldıktan sonra, kuruluşunuzdaki meslektaşlarınızla etkileşimde bulunabileceksiniz!

# common.common:no_bookmarks_message
source: You don\'t have any bookmarks.
ja_jp: ブックマークがありません。
ro_ro: Nu aveți marcaje.
th_th: คุณไม่มีการปักหมุด
tr_tr: Hiçbir yer imi yok.

# common.common:publishvideostream_topics_label
source: Topics :
ja_jp: トピック：
ro_ro: Subiecte :
th_th: หัวข้อ :
tr_tr: Konula :

# common.common:publishvideostream_video_streaming_view_broadcast
source: View Broadcast
ja_jp: 放送をの表示
ro_ro: Vizualizare Difuzare
th_th: ดูการถ่ายทอด
tr_tr: Yayını Görüntüle

# common.common:status_string
source: Status :
ja_jp: ステータス：
ro_ro: Stare :
th_th: สถานะ :
tr_tr: Durum :

# common.common:promotion_course_institution
source: Institution -
ja_jp: 機関
ro_ro: Instituție -
th_th: สถาบัน -
tr_tr: Kurum -

# common.common:influencers_followers_count_text
source: Followers:
ja_jp: フォロワー：
ro_ro: Urmăritori:
th_th: ผู้ติดตาม:
tr_tr: Takipçiler:

# common.common:tele_live_recording_saved_dialog_message
source: You can see your recorded teleprompter live video in your Live streams. Also you can see it locally at
ja_jp: 録画したテレプロンプターのライブビデオをライブストリームで見ることができます。ディスク上これを見ることができます。
ro_ro: Puteți vedea materialul dvs. video în direct pe teleprompter în Transmisiunile dvs. în direct. De asemenea, îl puteți vedea local la
th_th: คุณสามารถดูครื่องเทเลพรอมพ์เตอร์ไลฟ์วิดีโอที่บันทึกในไลฟ์สตรีม หรือดูได้ในเครื่องที่
tr_tr: Kayıtlı telepromptır canlı videonuzu Canlı akışlarınızda görebilirsiniz. Ayrıca Kaydı olarak yerel olarak görebilirsiniz

# common.common:qr_share_body_message
source: This is the QR code of the content:
ja_jp: これはコンテンツのQRコードです。
ro_ro: Acesta este codul QR al conținutului:
th_th: นี่เป็นรหัส QR ของเนื้อหาดังกล่าว:
tr_tr: Bu, içeriğin QR kodudur:

# common.common:aspiring_role
source: Enter your aspiring roleâ€¦
ja_jp: 志望の役割を入力する…
ro_ro: Introduceți rolul la care aspirați…
th_th: ป้อนบทบาทแรงบันดาลใจของคุณ...
tr_tr: İlham veren rolünüzü girin…

# common.common:your_aspiring_role
source: Your aspiring roleâ€¦
ja_jp: 志望の役割…
ro_ro: Rolul la care aspirați…
th_th: บทบาทแรงบันดาลใจของคุณ...
tr_tr: İlham veren rolünüz…

# common.common:your_current_role
source: Your current roleâ€¦
ja_jp: 現在の役割…
ro_ro: Rolul dvs. actual…
th_th: บทบาทในปัจจุบันของคุณ...
tr_tr: Mevcut rolünüz…

# common.common:select_script_sample_script_content_text
source: Hi Donald, how are you today? My name is Mickey, with Sales University. The reason I'm calling is to get some time on your calendar. I just noticed on your site that you're hiring 10 new sales reps this quarter. Several companies in your industry are already using SalesU to help their current sales development team get more conversations started and meetings booked. They are also able to cut new rep ramp time in half.\n I thought the best place to start is to schedule a meeting to learn about your sales challenges and goals. Do you have time Wednesday or Thursday afternoon around 10 a.m.?
ja_jp: ドナルドさん、こんにちは。お元気ですか。 私の名前はミッキー、セールス大学からです。会議を予約するために、今電話をしています。あなたのサイトで、今四半期に10人の新しい営業担当者を採用していることに気付きました。業界のいくつかの企業では、すでにSalesU を使用して、現在の営業開発チームが会話を開始し、会議を予約しています。また、新しい担当者ランプタイムを半分に短縮することもできました。私の考えでは、セールスの課題と目標について学ぶために会議を予約できたら、それは最も良いスタートになるでしょう。水曜日か木曜の午前10時頃に時間がありますか。
ro_ro: Salut Donald, ce mai faceți? Numele meu este Micname, de la Sales University. Motivul pentru care vă sun este pentru a stabili o întâlnire. Am observat pe site-ul dvs. că angajați 10 agenți de vânzări semestrul acesta. Multe companii din domeniul dvs. folosesc deja SalesU pentru a ajuta echipa de vânzări să obțină mai multe întâlniri. Perioada de instruire a noilor agenți de vânzări s-a înjumătățit.\n M-am gândit că cel mai bun mod de a începe e să stabilim o întâlnire pentru a afla mai multe despre dificultățile și obiectivele dvs. de vânzare. Aveți timp marți sau joi la 10?
th_th: "สวัสดีโดนัลด์ วันนี้คุณสบายดีไหม ฉันชื่อมิคกี้มาจากมหาวิทยาลัยเซลส์ เหตุผลที่ฉันโทรมาก็เพราะจะนัดเวลาในปฏิทินของคุณ ฉันเห็นว่าในเว็บไซต์ของคุณว่าคุณรับสมัครตัวแทนฝ่ายขายใหม่ 10 ตำแหน่งในไตรมาส หลายบริษัทในอุตสาหกรรมของคุณใช้ SalesU เพื่อช่วยให้ทีมพัฒนายอดขายในปัจจุบันสร้างบทสนทนามากขึ้นและทำการนัดประชุม SalesU สามารถลดเวลาขาขึ้นตัวแทนใหม่ลงครึ่งนึง\n ฉันคิดว่าสถานที่ที่ดีที่สุดที่จะกำหนดการประชุมเพื่อเรียนรู้เกี่ยวกับปัญหาและเป้าหมายการขายของคุณ คุณมีเวลาว่างวันพุธหรือวันพฤหัสฯช่วงสายประมาณ 10.00 น. ไหม?
tr_tr: Merhaba Donald, bugün nasılsınız? Ben Sales University \'den Micname Sizi aramamın nedeni takviminize biraz zaman ayırmak. Sitenizde bu çeyrekte 10 yeni satış temsilcisini işe aldığınızı fark ettim. Sektörünüzdeki birçok şirket, satış geliştirme ekiplerinin daha fazla görüşmeler yapmasına ve toplantıların rezerve edilmesine yardımcı olmak için zaten SalesU \'yu kullanıyor. Ayrıca yeni rep rampa süresini yarıya indirebilirler.\n Satış zorluklarınız ve hedefleriniz hakkında bilgi edinmek için bir toplantı planlamanın en iyi adım olacağını düşündüm. Çarşamba veya Perşembe öğleden sonra saat 10.00 \'da müsait misiniz?

# common.common:pitch_pace_helper_message
source: <![CDATA[Pace is the speed at which you talk. It has a huge influence on how the audience perceives you and your speech. It's calculated in the number of words spoken in a minute.<br><br> <b>Speech rate guidelines:</b><br> <b>Slow:</b> less than 110 wpm<br> <b>Conversational:</b> between 120 wpm and 150 wpm.<br> <b>Fast:</b> more than 160 wpm]]>
ja_jp: <![CDATA[ペースとは、発話の速度のことで、あなたとあなたの話に対するオーディエンスの印象に大きく影響します。ペースは、毎分の発話語数により算出されます。<br><br> <b>スピーチ速度のガイドライン:</b><br> <b>遅い:</b> 110 wpm 未満<br> <b>日常会話:</b> 120 wpm ～ 150 wpm.<br> <b>速い:</b> 160 wpm 超]]>
ro_ro: <![CDATA[Ritmul este viteza cu care vorbiți. Are o influență uriașă asupra modului în care publicul vă percepe pe dvs. și discursul dvs. Este calculat ca numărul de cuvinte rostite într-un minut.<br><br> <b>Ghid privind viteza de vorbire:</b><br> <b>Lent:</b> Mai puțin de 110 cuvinte/minut<br> <b>Conversațional:</b> între 120 și 150 cuvinte/minut.<br> <b>Rapid:</b> Mai mult de 160 cuvinte/minut]]>
th_th: <![CDATA[จังหวะคือความเร็วในการพูดของคุณ มีผลกระทบอย่างมากต่อการตอบรับของผู้ชมต่อคำพูดของคุณ โดยจะคำนวณตามจำนวนคำที่พูดในหนึ่งนาที<br><br> <b>แนวทางปฏิบัติด้านอัตราความเร็วในการพูด:</b><br> <b>ช้า:</b> ต่ำกว่า 110 คำต่อนาที<br> <b>ปานกลาง:</b> ระหว่าง 120 คำต่อนาที และ 150 คำต่อนาที<br> <b>เร็ว:</b> มากกว่า 160 คำต่อนาที]]>
tr_tr: <![CDATA[Tempo, konuşmayı yaptığınız hızdır. Bu, izleyici kitlesinin sizi ve konuşmanızı nasıl algıladığı üzerinde çok büyük bir etkiye sahiptir. Bir dakikada konuşulan sözcük sayısı cinsinden hesaplanır<br><br> <b>Konuşma hızı yönergeleri:</b><br> <b>Yavaş:</b> 110 sözcük/dk\'den az <b>Normal konuşma:</b> 120 sözcük/dk. ile 150 sözcük/dk arasında. <b>Hızlı:</b> 160 sözcük/dk\'den fazla]]>

# common.common:live_stream_initiazing_text
source: Initializing stream please waitâ€¦
ja_jp: ストリームを初期化しています。しばらくお待ちください...
ro_ro: Se inițializează fluxul, vă rugăm să așteptați…
th_th: กำลังเปิดสตรีม กรุณารอซักครู่...
tr_tr: Akışı başlatılıyoruz lütfen bekleyin…

# common.common:VideoView_error_text_invalid_progressive_playback
source: This video isn\'t valid for streaming to this device.
ja_jp: このビデオは、このデバイスへのストリーミングには有効ではありません。
ro_ro: Acest video nu este valid pentru redare în flux pe acest dispozitiv.
th_th: วิดีโอนี้ไม่รองรับการสตรีมกับอุปกรณ์นี้
tr_tr: Bu video bu cihaza akış için geçerli değil.

# common.common:offline_message
source: Try saving some contents that you can view in your downloads when you're offline!
ja_jp: オフライン時にダウンロードで表示できるコンテンツをいくつか保存してみてください。
ro_ro: Încercaţi să salvaţi conţinut pe care să îl puteţi vizualiza în descărcările dvs. atunci când sunteţi offline!
th_th: ลองบันทึกเนื้อหาบางส่วนที่คุณดูได้ในรายการดาวน์โหลดเมื่อคุณออฟไลน์!
tr_tr: İndirdiklerinizi çevrimdışıyken görebileceğiniz bazı içerikleri kaydetmeyi deneyin.

# common.common:label_total_download_multiple
source: Downloads
ja_jp: ダウンロード
ro_ro: Descărcări
th_th: ดาวน์โหลด
tr_tr: İndirilenler

# common.common:be_the_first_one_to_like_amp_comment
source: <![CDATA[Be the first one to like & comment]]>
ja_jp: 好きとコメントする最初の人になる
ro_ro: Fiți primul care apreciază și comentează
th_th: Be the first one to like & comment
tr_tr: <![CDATA[İlk beğenen ve yorum yapan kişi olun]]>

# common.common:now_playing_text_ellipsize
source: Now Playingâ€¦
ja_jp: 再生中...
ro_ro: Acum Rulează…
th_th: กำลังเล่น...
tr_tr: Şimdi Oynatılıyor…

# common.common:start_typing_your_question_label
source: Start typing your question
ja_jp: 質問の入力を開始する。
ro_ro: Începeți să tastați întrebarea
th_th: เริ่มพิมพ์คำถามของคุณ
tr_tr: Sorunuzu yazmaya başlayın

# common.common:rejected_content_alert_msg
source: Do you really want to reject this content?
ja_jp: このコンテンツを本当に拒否しますか?
ro_ro: Sigur doriți să respingeți acest conținut?
th_th: คุณต้องการปฏิเสธเนื้อหานี้หรือไม่?
tr_tr: Bu içeriği gerçekten reddetmek istiyor musunuz?

# common.common:failed_to_publish_error_msg
source: Failed to publish. Please try again.
ja_jp: 公表できませんでした。もう一度お試しください。
ro_ro: Publicare nereușită. Vă rugăm să încercați din nou.
th_th: เผยแพร่ไม่สำเร็จ กรุณาลองอีกครั้ง
tr_tr: Yayınlama başarısız. Lütfen tekrar deneyin.

# common.common:failed_to_reject_error_msg
source: Failed to Reject. Please try again.
ja_jp: 拒否できませんでした。もう一度お試しください。
ro_ro: Respingere nereușită. Vă rugăm să încercați din nou.
th_th: ปฏิเสธไม่สำเร็จ กรุณาลองอีกครั้ง
tr_tr: Reddetme başarısız. Lütfen tekrar deneyin.

# common.common:see_more_options_label
source: Options
ja_jp: %d に %s を表示します。
ro_ro: Afișează încă %d %s..
th_th: แสดง %d เพิ่ม %s..

# common.common:price
source: Price:
ja_jp: 価格：
ro_ro: Preț:
th_th: ราคา:
tr_tr: Fiyat:

# common.common:leave_message
source: You won't be able to access this group, do you really want to leave ?
ja_jp: このグループにアクセスできなくなります。本当に離れますか？
ro_ro: <![CDATA[Doriți să Părăsiți <b>%s</b>?]]>
th_th: <![CDATA[Do you want to Leave <b>%s</b>?]]>
tr_tr: Bu gruba erişemeyeceksiniz, grubundan ayrılmak istiyor musunuz?

# common.common:delete_group_message
source: <![CDATA[Are you sure you want to remove <b>%s</b> group? This can\'t be undone.]]>
ja_jp: <![CDATA[<b>%s</b>グループを削除しますか? 元に戻すことはできません。]]>
ro_ro: <![CDATA[Sunteți sigur că doriți să eliminați grupul <b>%s</b>? Această operațiune nu poate fi anulată.]]>
th_th: <![CDATA[Are you sure you want to remove <b>%s</b> กลุ่ม? ไม่สามารถแก้ไขได้]]>
tr_tr: <![CDATA[<b>%s</b> grubunu kaldırmak istediğinizden emin misiniz? Bu işlem geri alınamaz.]]>

# common.common:coach_eddy_dyanamic_message
source: <![CDATA[%1$s <b>%2$s</b><br/>You\'ve learned <b>%3$s%%</b> of your annual goal]]>
ja_jp: <![CDATA[%1$s <b>%2$s</b> <br/> 今週は年間目標の <b>%3$s%%</b> を学習しました。]]>
ro_ro: <![CDATA[%1$s <b>%2$s</b><br/>Ați învățat <b>%3$s%%</b> din obiectivul dvs. anual]]>
th_th: <![CDATA[%1$s <b>%2$s</b><br/>คุณได้เรียนรู้ <b>%3$s%%</b> ของเป้าหมายประจำปีของคุณ]]>
tr_tr: <![CDATA[%1$s <b>%2$s</b><br/>Bu yıllık hedefinizde <b>%3$s%%</b> öğrendiniz]]>

# common.common:requesting_label
source: Requestingâ€¦
ja_jp: 依頼中...
ro_ro: Se solicită…
th_th: กำลังขอ...
tr_tr: Talep ediliyor…

# common.common:host_url
source: Host URL:
ja_jp: ホストURL：
ro_ro: URL gazdă:
th_th: URL โฮสต์:
tr_tr: Ana bilgisayar URL\'si:

# common.common:app_name_label
source: App Name:
ja_jp: アプリ名：
ro_ro: Numele aplicatiei:
th_th: ชื่อแอป:
tr_tr: Uygulama ismi:

# common.common:app_version
source: App Version:
ja_jp: アプリのバージョン：
ro_ro: Versiunea aplicației:
th_th: เวอร์ชันของแอป:
tr_tr: Uygulama sürümü:

# common.common:build_no
source: Build No:
ja_jp: ビルド番号：
ro_ro: Nr. Construcție:
th_th: สร้างเลขที่:
tr_tr: Yapı No:

# common.common:device_model
source: Device Model:
ja_jp: デバイスモデル：
ro_ro: Modelul dispozitivului:
th_th: รุ่นอุปกรณ์:
tr_tr: Cihaz modeli:

# common.common:os_version
source: OS Version:
ja_jp: OSバージョン：
ro_ro: Versiune OS:
th_th: เวอร์ชัน OS:
tr_tr: İşletim Sistemi Sürümü:

# common.common:assign_date_label
source: Assign Date:
ja_jp: 割り当て日：
ro_ro: Atribuire Dată:
th_th: วันที่มอบหมาย:
tr_tr: Tarih Ata:

# common.common:due_date_label
source: Due Date:
ja_jp: 最終期限日：
ro_ro: Dată Scadentă:
th_th: ครบกำหนด:
tr_tr: Bitiş Tarihi:

# common.common:you_ve_completed_this_journey
source: You\'ve completed this Journey
ja_jp: この旅を終えました
ro_ro: Ați finalizat acest Journey
th_th: คุณทำ Journey นี้เสร็จสมบูรณ์แล้ว
tr_tr: Bu Yolculuğu tamamladınız

# common.common:you_ve_completed_this_pathway
source: You\'ve completed this Pathway
ja_jp: この経路を完了しました
ro_ro: Ați finalizat acest Pathway
th_th: คุณทำ Pathway นี้เสร็จสมบูรณ์แล้ว
tr_tr: Bu Yolu tamamladınız

# common.common:search_v3_results_found
source: Suggested Channels
ja_jp: <![CDATA[<b>%d</b> の結果 <b>\"%s\"</b>]]>
ro_ro: <![CDATA[<b>%d</b> rezultate pentru <b>\"%s\"</b>]]>
th_th: <![CDATA[<b>%d</b> ผลลัพธ์สำหรับ <b>\"%s\"</b>]]>

# common.common:url_not_secured
source: Can not open insecure URLs. Please try links starting with \'https://\'
ja_jp: 安全でないURLを開くことはできません。\'https//\'で始まるリンクを試してください
ro_ro: Nu se pot deschide adrese URL nesigure. Vă rugăm să încercați link-uri începând cu \'https://\'
th_th: ไม่สามารถเปิด URL ที่ไม่ปลอดภัย โปรดลองลิงก์ที่ขึ้นต้นด้วย \'https://\'
tr_tr: Güvenli olmayan URL\'ler açılamaz. Lütfen \'https://\' ile başlayan bağlantıları deneyin

# common.common:url_start_http
source: Inserted URL is not secure, use \'https://\' instead of \'http://\'
ja_jp: 挿入されたURLは安全ではありません。\'http//\'の代わりに\'https//\'を使用してください
ro_ro: Adresa URL inserată nu este sigură, utilizați \'https://\' în loc de \'http://\'
th_th: URL ที่แทรกไม่ปลอดภัยให้ใช้ \'https://\' แทน \'http://\'
tr_tr: Eklenen URL güvenli değil, \"http://\" yerine \"https://\" kullanın

# common.common:select_grade_label
source: Select Grade
ja_jp: グレードを選択
ro_ro: Selectați Grad
th_th: เลือกเกรด
tr_tr: Sınıf Seçin

# common.common:agora_maximum_broadcaster_message
source: Maximum of %d participants are allowed to broadcast at the same time. If you want to add new participant to broadcast with you, first remove any existing one.
ja_jp: 最大 %d の参加者が同時にブロードキャストできます。
ro_ro: Maxim de% d participanți au permisiunea de a transmite în același timp.
th_th: ผู้เข้าร่วมสูงสุด% d คนได้รับอนุญาตให้ออกอากาศในเวลาเดียวกัน
tr_tr: Aynı anda en fazla% d katılımcının yayın yapmasına izin verilir.
