Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:select_curators_channel_hint_label
source: Curators can configure, curate, and post to this channel (unless role is modified by admin under RBAC settings)
ar_sa: يمكن للأمناء تهيئة هذه القناة وتنظيمها والنشر عليها (ما لم يقوم المُشرف بتعديل الدور ضمن إعدادات التحكم في الوصول وفقًا للدور (RBAC))
bg_bg: Кураторите могат да конфигурират, курират и публикуват в този канал (освен ако ролята не е променена от администратора в настройките на RBAC)
cs_cz: Kurátoři mohou konfigurovat, spravovat apublikovat příspěvky do tohoto kanálu (pokud není role upravena administrátorem vnastavení RBAC).
de_de: Kurator:innen können in diesem Kanal konfigurieren, kuratieren und veröffentlichen (außer die Rolle wurde durch die Administrator:in unter RBAC-Einstellungen verändert)
el_gr: Οι επιμελητές μπορούν να διαμορφώσουν, να επιμεληθούν και να δημοσιεύσουν σε αυτό το κανάλι (εκτός εάν ο ρόλος τροποποιηθεί από τον διαχειριστή στις ρυθμίσεις RNA)
es_xl: Los seleccionadores pueden configurar, seleccionar y publicar en este canal (a menos que el administrador modifique el rol en la configuración de RBAC)
et_ee: Kuraatorid saavad sellele kanalile konfigureerida, kureerida ja postitada (välja arvatud juhul, kui administraator on rolli RBAC-i seadetes muutnud)
fi_fi: Kuratoijat voivat määrittää asetuksia, kuratoida sisältöä ja julkaista tällä kanavalla (ellei hallinnoija ole muokannut roolia RBAC-asetuksissa)
fr_ca: Les curateurs peuvent configurer, traiter et publier sur ce canal (sauf si le rôle est modifié par l’administrateur dans les paramètres RBAC).
fr_fr: Les conservateurs peuvent configurer, gérer et publier sur cette chaîne (sauf si le rôle est modifié par l\'administrateur sous les paramètres RBAC)
hi_in: क्यूरेटर इस चैनल में कॉन्फ़िगर,क्यूरेट और पोस्ट कर सकते हैं (जब तक भूमिका RBAC सेटिंग्स के अंतर्गत एडमिन द्वारा मॉडिफ़ाइ न की गई हो)
hr_hr: Priređivači mogu konfigurirati, priređivati i objavljivati na ovom kanalu (osim ako administrator ne promijeni ulogu u postavkama RBAC-a)
hu_hu: A kurátorok konfigurálhatnak, válogathatnak, és bejegyzéseket tehetnek ezen a csatornán (kivéve, ha a szerepkört az adminisztrátor módosította az RBAC beállítások alatt)
ja_jp: キュレーターは、このチャンネルを構成、監督、および投稿できま（役割が RBAC 設定で管理者によって変更されていない限り）
ko_kr: 큐레이터는 관리자가 관리자로써 RBAC 설정에서 역할을 수정하지 않은 경우, 이 채널을 구성, 큐레이션 및 게시할 수 있습니다
lt_lt: Kuratoriai gali konfigūruoti, kuruoti ir skelbti šiame kanale (nebent vaidmenį RBAC nustatymuose pakeitė administratorius)
lv_lv: Kuratori var konfigurēt, pārzināt un publicēt ziņas šajā kanālā (ja vien administrators RBAC iestatījumos nav mainījis lomu)
ms_my: Kurator boleh mengkonfigurasi, memilih susun dan membuat siaran ke saluran ini (melainkan peranan diubah suai oleh pentadbir di bawah tetapan RBAC)
nb_no: Kuratorer kan konfigurere, kuratere og legge ut på denne kanalen (med mindre rollen er endret av administrator under RBAC-innstillinger)
nl_nl: Curators kunnen configureren, controleren en posten op dit kanaal (tenzij de rol wordt gewijzigd door de beheerder onder RBAC-instellingen)
pl_pl: Tylko opiekunowie mogą konfigurować, opiekować się tym kanałem i publikować na nim (chyba że rola zostanie zmodyfikowana przez administratora w ustawieniach RBAC)
pt_pt: Os moderadores podem configurar, moderar e publicar neste canal (a menos que a sua função seja modificada pelo administrador nas configurações RBAC)
ro_ro: Coordonatorii pot configura, coordona și posta pe acest channel (dacă rolul nu este modificat de admin de la setările RBAC)
ru_ru: Кураторы могут задавать конфигурацию, курировать и публиковать сообщения в этом channel (если роль не изменена администратором в настройках системы управления доступом на основе ролей)
sk_sk: Kurátori môžu konfigurovať, spravovať a publikovať príspevky do tohto kanála (pokiaľ nie je rola upravená správcom v nastavení RBAC).
sr_rs: Уредници могу да конфигуришу, уређују и објављују на овом каналу (осим ако улогу не промени админ у подешавањима за контролу приступа на основу улога)
sv_se: Kuratorer kan konfigurera, kurera, och posta i denna kanal (om inte rollen modifierats av admin under RBAC-inställningar)
th_th: ผู้ดูแลสามารถกำหนดค่า ดูแล และโพสต์ที่ช่องนี้ (นอกจากผู้ดูแลระบบดัดแปลงบทบาทภายใต้การตั้งค่า RBAC)
tr_tr: Küratörler bu kanalda yapılandırma, küratörlük ve yayın yapabilir (tarafından RBAC ayarları altında yönetici tarafından rol değiştirilmedikçe)
uk_ua: Куратори можуть здійснювати налаштування, курирування та публікації в цьому каналі (якщо роль не змінено адміністратором у параметрах RBAC)
vi_vn: Người sắp xếp có thể định cấu hình, sắp xếp và đăng lên kênh này (trừ khi quản trị viên sửa đổi vai trò theo cài đặt RBAC)
zh_cn: 策展人可以配置、展出和发布到本频道（除非角色被管理员在RBAC设置中修改
zh_tw: 策劃人可以配置，管理和發佈到此頻道（除非管理員在RBAC設置下修改了角色）

# common.common:who_can_share_label
source: Who can share
ar_sa: من يمكنه المشاركة
bg_bg: Кой може да сподели
cs_cz: Kdo může sdílet
de_de: Wer darf teilen
el_gr: Ποιος μπορεί να κοινοποιήσει
es_xl: Quién puede compartir
et_ee: Kes saab jagada
fi_fi: Kuka voi jakaa
fr_ca: Qui peut partager
fr_fr: Qui peut partager
hi_in: कौन साझा कर सकता है
hr_hr: Tko može podijeliti
hu_hu: Ki oszthat meg
ja_jp: 共有できるユーザー
ko_kr: 누가 공유할 수 있습니까
lt_lt: Kas gali pasidalinti
lv_lv: Kas var dalīties
ms_my: Orang yang boleh kongsi
nb_no: Hvem kan dele
nl_nl: Wie kan er iets delen
pl_pl: Kto może udostępniać
pt_pt: Quem pode partilhar
ro_ro: Cine poate partaja
ru_ru: Кто может предоставить в совместное пользование
sk_sk: Kto môže zdieľať
sr_rs: Ко може да подели
sv_se: Vem kan dela
th_th: ผู้ที่สามารถแชร์
tr_tr: Kimler paylaşabilir
uk_ua: Хто може поділитися
vi_vn: Ai có thể chia sẻ
zh_cn: 谁可以分享
zh_tw: 誰有權限分享

# common.common:curators_content_posted_channel_settings
source: Content posted to this channel has to be moderated by Curator before making it visible in the channel
ar_sa: يجب أن يشرف المُنظم على المحتوى المنشور على هذه القناة قبل جعله مرئيًا فيها
bg_bg: Съдържанието, публикувано в този канал, трябва да бъде модерирано от куратора, преди да стане видимо в канала
cs_cz: Obsah publikovaný vtomto kanálu musí být před zviditelněním vkanálu moderován kurátorem.
de_de: Auf diesem Kanal veröffentlichter Inhalt muss vom/von Kurator:in moderiert werden, bevor er im Kanal sichtbar gemacht wird
el_gr: Το περιεχόμενο που δημοσιεύεται σε αυτό το κανάλι πρέπει να ελέγχεται από επιμελητή προτού γίνει ορατό στο κανάλι
es_xl: El seleccionador tiene que moderar el contenido publicado para poder hacerlo visible en el canal.
et_ee: Sellele kanalile postitatud sisu peab kuraator enne seda kanalis nähtavaks muutmist modereerima
fi_fi: Kuratoijan on moderoitava sisältö, ennen kuin se voidaan julkaista tällä kanavalla.
fr_ca: Le contenu publié sur ce canal doit être traité par le conservateur avant d’être visible sur le canal.
fr_fr: Le contenu publié sur cette chaîne doit être modéré par le Ccnservateur avant de le rendre visible dans la chaîne
hi_in: चैनल में दिखाई देने से पहले इस चैनल में पोस्ट की गई विषय वस्तु मॉडरेट की जानी चाहिए
hr_hr: Sadržaj objavljen na ovom kanalu mora moderirati priređivač prije no što postane vidljiv na kanalu
hu_hu: A csatornán közzétett tartalmat a kurátornak kell moderálnia, mielőtt láthatóvá teszi a csatornán
ja_jp: このチャンネルに投稿されたコンテンツは、チャンネルに表示する前に、キュレーターによってモデレートする必要があります
ko_kr: 이 채널에 게시된 콘텐츠는 큐레이터가 조정해야 채널에서 볼 수 있습니다
lt_lt: Šiame kanale paskelbtą turinį turi moderuoti kuratorius, kad jis būtų matomas kanale
lv_lv: Pirms šajā kanālā varat padarīt redzamu saturu, tas ir jāmodificē kuratoram
ms_my: Kandungan yang disiarkan ke saluran ini perlu disederhanakan oleh Kurator sebelum menjadikannya kelihatan dalam saluran
nb_no: Innhold som publiseres i denne kanalen må modereres av kurator før det vises i kanalen
nl_nl: Inhoud die op dit kanaal wordt geplaatst, moet door Curator worden gemodereerd voordat het zichtbaar wordt gemaakt in het kanaal.
pl_pl: Treści zamieszczane na tym kanale muszą być moderowane przez Opiekuna, zanim będą widoczne
pt_pt: O conteúdo publicado neste canal deve ser controlado pelo Moderador antes de ficar visível no canal
ro_ro: Conținutul postat pe acest channel trebuie să fie moderat de Coordonator înainte de a fi vizibil pe channel
ru_ru: Размещенный в этом channel контент должен модерировать Куратор перед тем, как сделать его видимым в channel
sk_sk: Obsah publikovaný v tomto kanáli musí byť pred zviditeľnením v kanáli moderovaný kurátorom.
sr_rs: Садржај објављен на овом каналу мора да модерира Уредник пре него што постане видљив на каналу
sv_se: Innehåll som postats i denna kanal har modererats av en kurator innan det har blivit synligt i kanalen
th_th: เนื้อหาที่โพสต์ไปที่ช่องนี้ต้องกำกับดูแลโดยผู้ดูแลก่อนทำให้มองเห็นในช่อง
tr_tr: Bu kanala gönderilen içeriğin, kanalda görünür hale getirilmeden önce Küratör tarafından denetlenmesi gerekecektir
uk_ua: Вміст, опублікований на цьому каналі, має пройти кураторську модерацію, тільки після цього його можна робити видимим у каналі
vi_vn: Nội dung đăng lên kênh này phải được Người sắp xếp điều tiết trước khi hiển thị trên kênh
zh_cn: 发布到该频道的内容必须由策展人主持，然后才能在频道中显示出来
zh_tw: 發佈到該頻道的內容必須由策劃人進行審核，然後才能在該頻道中顯示

# common.common:curate_following_channel_settings
source: Curate followers content
ar_sa: تنظيم محتوى المتابعين
bg_bg: Куриране на съдържание от последователи
cs_cz: Spravovat obsah sledujících
de_de: Kuratieren von Inhalten für Follower
el_gr: Επιμέλεια περιεχομένου ακολούθων
es_xl: Seleccionar contenido de seguidores
et_ee: Kureerige jälgijate sisu
fi_fi: Kuratoi seuraajien sisältöä
fr_ca: Traiter le contenu des followers
fr_fr: Éditer le contenu des abonnés
hi_in: फॉलोवर्स के लिए विषय वस्तु क्यूरेट करें
hr_hr: Priredi sadržaj pratitelja
hu_hu: Követői tartalom válogatása
ja_jp: フォロワーコンテンツを監督する
ko_kr: 팔로워 콘텐츠를 큐레이션하기
lt_lt: Kuruoti stebėtojų turinį
lv_lv: Atlasīt sekotāju saturu
ms_my: Pilih susun kandungan pengikut
nb_no: Kurater følgeres innhold
nl_nl: Followers-inhoud controleren
pl_pl: Opiekuj się treścią obserwujących
pt_pt: Moderar o conteúdo dos seguidores
ro_ro: Coordonare conținut urmăritori
ru_ru: Курировать контент читателей
sk_sk: Spravovať obsah sledujúcich
sr_rs: Уреди садржај пратилаца
sv_se: Kurera följarnas innehåll
th_th: ดูแลเนื้อหาผู้ติดตาม
tr_tr: Takipçilerin içeriğinin küratörlüğünü yapın
uk_ua: Курируйте вміст підписників
vi_vn: Sắp xếp nội dung người theo dõi
zh_cn: 展出粉丝内容
zh_tw: 策劃粉絲內容

# common.common:content_ponsted_by_channel_can_be_curated
source: The Content posted by the followers of this channel can be curated
ar_sa: يمكن تنظيم المحتوى الذي ينشره متابعو هذه القناة
bg_bg: Съдържанието, публикувано от последователите на този канал, може да бъде курирано
cs_cz: Obsah publikovaný sledujícími tohoto kanálu lze spravovat.
de_de: Die von den Followern dieses Kanals veröffentlichten Inhalte können kuratiert werden
el_gr: Το περιεχόμενο που δημοσιεύεται από τους ακολούθους αυτού του καναλιού μπορεί να τύχει επιμέλειας
es_xl: El contenido publicado por los seguidores de este canal puede ser seleccionado
et_ee: Selle kanali jälgijate postitatud sisu saab kureerida
fi_fi: Kuratoijat voivat kuratoida myös seuraajien tällä kanavalla julkaisemaa sisältöä
fr_ca: Le contenu publié par les abonnées de cette Channel sont soumis à curation
fr_fr: Le contenu posté par les abonnés de cette chaîne est modifiable
hi_in: इस चैनल के फॉलोवर्स द्वारा पोस्ट की गई विषय वस्तु क्यूरेट की जा सकती है
hr_hr: Sadržaj koji objavljuju pratitelji ovog kanala može se priređivati
hu_hu: A csatorna követői által közzétett tartalmak válogathatók
ja_jp: このチャンネルのフォロワーが投稿したコンテンツは集まることができます。
ko_kr: 이 채널의 팔로워가 게시한 콘텐츠를 큐레이션할 수 있습니다
lt_lt: Šio kanalo sekėjų paskelbtas Turinys gali būti kuruojamas
lv_lv: Šī kanāla sekotāju publicēto saturu var atlasīt
ms_my: Kandungan yang disiarkan oleh pengikut saluran ini boleh dipilih susun
nb_no: Innholdet som er lagt ut av følgerne av denne kanalen kan kurateres
nl_nl: De Inhoud geplaatst door de volgers van dit kanaal kunnen worden gecontroleerd
pl_pl: Treści zamieszczone przez obserwatorów tego kanału mogą być objęte opieką
pt_pt: O Conteúdo publicado pelos seguidores deste canal pode ser moderado.
ro_ro: Conținutul postat de urmăritorii acestui channel poate fi coordonat
ru_ru: Опубликованный читателями Контент этого channel может курироваться
sk_sk: Obsah publikovaný sledujúcimi tohto kanála je možné spravovať.
sr_rs: Садржај који постављају пратиоци овог канала може да се уређује
sv_se: Innehåll som postas av följare av den här kanalen kan kureras
th_th: เนื้อหาที่โพสต์โดยผู้ติดตามของช่องนี้สามารถดูแลได้
tr_tr: Bu kanalın takipçileri tarafından gönderilen içeriğin küratörlüğü yapılabilir
uk_ua: Вміст, опублікований підписниками цього каналу, можна курирувати
vi_vn: Nội dung được đăng bởi người theo dõi kênh này có thể được sắp xếp
zh_cn: 本频道粉丝发布的内容可以被展出
zh_tw: 可以對該頻道粉絲所發布的內容進行策劃

# common.common:curatable_channel_advanced_settings_label
source: Curatable channel
ar_sa: قناة قابلة للتنظيم
bg_bg: Канал с възможност за куриране
cs_cz: Spravovatelný kanál
de_de: Kuratierbarer Kanal
el_gr: Κανάλι με δυνατότητα επιμέλειας
es_xl: Canal seleccionable
et_ee: Kureeritav kanal
fi_fi: Kuratoitava kanava
fr_ca: Canal à traiter
fr_fr: Chaîne pouvant être éditée
hi_in: क्यूरेट किये जाने वाले चैनल
hr_hr: Kanal koji se može priređivati
hu_hu: Válogatás funkcióval rendelkező csatorna
ja_jp: キュラタブルチャンネル
ko_kr: 큐레이션할 수 있는 채널
lt_lt: Galimas kuruoti kanalas
lv_lv: Pārzināms kanāls
ms_my: Saluran boleh dipilih susun
nb_no: Kanal kan kurateres
nl_nl: Controleerbaar kanaal
pl_pl: Kanał do objęcia opieką
pt_pt: Canal passível de Moderador
ro_ro: Channel care poate fi coordonat
ru_ru: Курируемый channel
sk_sk: Spravovateľný kanál
sr_rs: Канал који може да се уређује
sv_se: Kurerbar kanal
th_th: ช่องที่ดูแลได้
tr_tr: Küratörlüğü yapılabilir kanal
uk_ua: Канал, який можна курирувати
vi_vn: Kênh có thể sắp xếp
zh_cn: 可展出的频道
zh_tw: 可被策劃的頻道

# common.common:update_channel_label
source: Update Channel
ar_sa: تحديث القناة
bg_bg: Актуализиране на канала
cs_cz: Aktualizovat kanál
de_de: Kanal aktualisieren
el_gr: Ενημέρωση καναλιού
es_xl: Actualizar canal
et_ee: Värskenda kanalit
fi_fi: Päivitä kanava
fr_ca: Mettre à jour le canal
fr_fr: Mettre à jour une chaîne
hi_in: चैनल अपडेट करें
hr_hr: Ažuriraj kanal
hu_hu: Csatorna frissítése
ja_jp: チャンネルの更新
ko_kr: 채널 업데이트하기
lt_lt: Atnaujinti kanalą
lv_lv: Atjaunināt kanālu
ms_my: Kemas Kini Saluran
nb_no: Oppdater kanalen
nl_nl: Update kanaal
pl_pl: Zaktualizuj kanał
pt_pt: Atualizar Canal
ro_ro: Actualizare Channel
ru_ru: Обновить Channel
sk_sk: Aktualizovať kanál
sr_rs: Ажурирај канал
sv_se: Uppdatera Kanal
th_th: อัปเดตช่อง
tr_tr: Kanalı Güncelle
uk_ua: Оновити канал
vi_vn: Cập nhật Kênh
zh_cn: 更新频道
zh_tw: 更新頻道

# common.common:channel_banner_widget_default_text_label
source: This is your own Channel\'s Banner Widget!
ar_sa: هذا هو عنصر واجهة مستخدم شعار القناة!
bg_bg: Това е приспособление за банер на вашия собствен канал\'!
cs_cz: Toto je widget nápisu vašeho vlastního kanálu.
de_de: Dies ist das Banner-Widget Ihres eigenen Channels!
et_ee: See on teie enda Kanali bänneri vidin!
fi_fi: Tämä on oman kanavasi ilmoituspalkin widget.
hi_in: यह आपके अपने चैनल\'का बैनर विजेट है!
hu_hu: Ez az Ön saját csatornájához tartozó bannerwidget!
ko_kr: 이것은 자신의 채널 배너 위젯입니다!
lt_lt: Tai yra jūsų kanalo antraštės valdiklis!
lv_lv: Šis ir jūsu paša kanāla reklāmkaroga logrīks!
ms_my: Ini ialah Widget Sepanduk Saluran anda sendiri!
nb_no: Dette er din egen kanals bannerwidget!
nl_nl: Dit is de bannerwidget van uw eigen kanaal.
pl_pl: To jest Widżet banera Twojego kanału!
ru_ru: Это ваш собственный виджет баннера канала!
sr_rs: Ово је виџет натписа вашег канала.
vi_vn: Đây là Tiện ích biểu ngữ kênh của riêng bạn!
zh_cn: 这是您自己频道的横幅小部件!
zh_tw: 這是您專屬的頻道橫幅小工具！

# common.common:channel_banner_widget_default_text_value
source: You can enable, disable, and customize this feature by editing the channel\'s widget settings
ar_sa: يمكن تمكين تلك الميزة وكذلك تعطيلها وتخصيصها من خلال تحرير إعدادات أداة القناة
bg_bg: Можете да активирате, деактивирате и персонализирате тази функция, като редактирате настройките на уиджета на канала
cs_cz: Tuto funkci můžete povolit, zakázat apřizpůsobit úpravou nastavení widgetu kanálu.
de_de: Sie können diese Funktion aktivieren, deaktivieren und anpassen, indem Sie die Widget-Einstellungen des Channels bearbeiten.
et_ee: Saate selle funktsiooni lubada, keelata ja kohandada, muutes kanali vidina seadeid'
fi_fi: Voit ottaa käyttöön, poistaa käytöstä ja mukauttaa tämän toiminnon muokkaamalla kanavan widget-asetuksia
hi_in: आप चैनल\'की विजेट सेटिंग को संपादित करके इस सुविधा को सक्षम, अक्षम और अनुकूलित कर सकते हैं
hu_hu: A funkció engedélyezéséhez, letiltásához és testreszabásához módosítsa a csatorna widgetbeállításait
ko_kr: 채널 위젯 설정을 편집하여 이 기능을 사용 가능/사용 불가능으로 설정하고 사용자 지정할 수 있습니다
lt_lt: Galite įjungti, išjungti ir tinkinti šią funkciją redaguodami kanalo valdiklio nustatymus'
lv_lv: Varat iespējot, atspējot un pielāgot šo funkciju, rediģējot kanāla logrīka iestatījumus.'
ms_my: Anda boleh mendayakan, menyahdayakan dan menyesuaikan ciri ini dengan mengedit tetapan widget saluran
nb_no: Du kan aktivere, deaktivere og tilpasse denne funksjonen ved å redigere kanalens widgetinnstillinger
nl_nl: U kunt deze functie inschakelen, uitschakelen en aanpassen door de instellingen van de kanaalwidget te bewerken.
pl_pl: Możesz włączyć, wyłączyć i dostosować tę funkcję, edytując ustawienia widżetu kanału
ru_ru: Эту функцию можно включить, отключить и настроить, изменяя параметры виджета канала
sr_rs: Ову функцију можете да омогућите, онемогућите и прилагодите тако што ћете уредити подешавања виџета канала
vi_vn: Bạn có thể bật, tắt và tùy chỉnh tính năng này bằng cách chỉnh sửa cài đặt tiện ích của kênh
zh_cn: 您可以通过编辑频道的小部件设置来启用、禁用和自定义此功能
zh_tw: 您可以編輯頻道的小工具設定來啟用、停用和自訂此功能

# common.common:channel_widget_settings_label
source: channel\'s widget settings
ar_sa: إعدادات عنصر واجهة مستخدم القناة
bg_bg: настройки на уиджета на канала\'
cs_cz: nastavení widgetu kanálu
de_de: Widget-Einstellungen des Channels
et_ee: Kanali vidina seaded'
fi_fi: kanavan widget-asetukset
hi_in: चैनल\'की विजेट सेटिंग
hu_hu: a csatorna widgetbeállításai
ko_kr: 채널 위젯 설정
lt_lt: Kanalo valdiklio nustatymai'
lv_lv: Kanāla logrīka iestatījumi'
ms_my: tetapan widget saluran
nb_no: kanal\'s widgetinnstillinger
nl_nl: instellingen kanaalwidget
pl_pl: ustawienia widżetu kanału
ru_ru: параметры виджета канала
sr_rs: подешавања виџета канала
vi_vn: cài đặt tiện ích của kênh
zh_cn: 频道的小部件设置
zh_tw: 頻道的小工具設定

# common.common:leave_group_message
source: <![CDATA[You have left the group <b>%s</b>.]]>
bg_bg: <![CDATA[Напуснахте групата <b>%s</b>.]]>
de_de: <![CDATA[Sie haben die Gruppe <b>%s</b> verlassen.]]>
et_ee: <![CDATA[Olete grupist lahkunud <b>%s</b>.]]>
fi_fi: <![CDATA[Olet poistunut ryhmästä <b>%s</b>.]]>
hi_in: <![CDATA[आपने समूह <b>%s</b> छोड़ दिया है।]]>
hu_hu: <![CDATA[Sikeresen elhagyta a(z) <b>%s</b> csoportot.]]>
ja_jp: <![CDATA[<b>%s</b>を残しました。]]>
lt_lt: <![CDATA[Jūs išėjote iš grupės <b>%s</b>.]]>
lv_lv: <![CDATA[Jūs esat pametis grupu <b>%s</b>.]]>
ms_my: <![CDATA[Anda telah meninggalkan kumpulan <b>%s</b>.]]>
nb_no: <![CDATA[Du har forlatt gruppen <b>%s</b>.]]>
nl_nl: <![CDATA[U hebt de groep <b>%s</b> verlaten.]]>
ro_ro: <![CDATA[Ați părăsit <b>%s</b>.]]>
ru_ru: <![CDATA[Вы покинули группу <b>%s</b>.]]>
sr_rs: <![CDATA[Напустили сте групу <b>%s</b>.]]>
th_th: <![CDATA[You left <b>%s</b>.]]>
tr_tr: <![CDATA[<b>%s</b> Gruptan ayrıldın]]>
vi_vn: <![CDATA[Bạn đã rời khỏi nhóm <b>%s</b>.]]>
zh_cn: <![CDATA[您已离开该组 <b>%s</b>。]]>

# common.common:create_group_label
source: Create Group
ar_sa: إنشاء مجموعة
bg_bg: Създаване на група
cs_cz: Vytvořit skupinu
de_de: Gruppe erstellen
el_gr: Δημιουργία ομάδας
es_xl: Crear grupo
et_ee: Loo grupp
fi_fi: Luo ryhmä
fr_ca: Créer un groupe
fr_fr: Créer un groupe
hi_in: ग्रुप बनायें
hr_hr: Stvori skupinu
hu_hu: Csoport létrehozása
ja_jp: グループの作成
ko_kr: 그룹 생성하기
lt_lt: Sukurti grupę
lv_lv: Izveidot grupu
ms_my: Cipta Kumpulan
nb_no: Opprett gruppe
nl_nl: Groep creëren
pl_pl: Utwórz grupę
pt_pt: Criar Grupo
ro_ro: Creează grup
ru_ru: Создать Группу
sk_sk: Vytvoriť skupinu
sr_rs: Креирај групу
sv_se: Skapa grupp
th_th: สร้างกลุ่ม
tr_tr: Grup Oluştur
uk_ua: Створити групу
vi_vn: Tạo Nhóm
zh_cn: 创建群组
zh_tw: 建立群組

# common.common:edit_group_label
source: Edit Group
ar_sa: تعديل المجموعة
bg_bg: Редактиране на група
cs_cz: Upravit skupinu
de_de: Gruppe bearbeiten
el_gr: Επεξεργασία ομάδας
es_xl: Editar grupo
et_ee: Muuda gruppi
fi_fi: Muokkaa ryhmää
fr_ca: Modifier le groupe
fr_fr: Modifier un groupe
hi_in: ग्रुप संपादित करें
hr_hr: Uredi skupinu
hu_hu: Csoport szerkesztése
ja_jp: グループの編集
ko_kr: 그룹 편집하기
lt_lt: Redaguoti grupę
lv_lv: Rediģēt grupu
ms_my: Edit Kumpulan
nb_no: Rediger gruppe
nl_nl: Bewerk groep
pl_pl: Edytuj grupę
pt_pt: Editar Grupo
ro_ro: Editare Grup
ru_ru: Редактировать Группу
sk_sk: Upraviť skupinu
sr_rs: Уреди групу
sv_se: Redigera grupp
th_th: แก้ไขกลุ่ม
tr_tr: Grubu Düzenle
uk_ua: Редагувати групу
vi_vn: Chỉnh sửa Nhóm
zh_cn: 编辑群
zh_tw: 編輯群組

# common.common:leaders_label
source: Leaders
ar_sa: القادة
bg_bg: Лидери
cs_cz: Vedoucí
de_de: Leiter:innen
el_gr: Συντονιστές
es_xl: Líderes
et_ee: Juhid
fi_fi: Johtajat
fr_ca: Dirigeants
fr_fr: Chefs
hi_in: लीडर
hr_hr: Voditelji
hu_hu: Vezetők
ja_jp: リーダー
ko_kr: 리더
lt_lt: Lyderiai
lv_lv: Līderi
ms_my: Ketua
nb_no: Ledere
nl_nl: Leiders
pl_pl: Liderzy
pt_pt: Líderes
ro_ro: Lideri
ru_ru: Руководители
sk_sk: Vedúci
sr_rs: Лидери
sv_se: Ledare
th_th: ผู้นำ
tr_tr: Liderler
uk_ua: Лідери
vi_vn: Trưởng nhóm
zh_cn: 群主
zh_tw: 領袖

# common.common:members_label
source: Members
ar_sa: الأعضاء
bg_bg: Членове
cs_cz: Členové
de_de: Mitglieder
el_gr: Μέλη
es_xl: Miembros
et_ee: Liikmed
fi_fi: jäsentä
fr_ca: membres
fr_fr: Membres
hi_in: सदस्यों
hr_hr: Članovi
hu_hu: Tagok
ja_jp: メンバー
ko_kr: 멤버
lt_lt: Nariai
lv_lv: Biedri
ms_my: Ahli
nb_no: Medlemmer
nl_nl: Leden
pl_pl: Członkowie
pt_pt: Membros
ro_ro: Membri
ru_ru: Члены
sk_sk: Členovia
sr_rs: Чланови
sv_se: Medlemmar
th_th: สมาชิก
tr_tr: Üyeler
uk_ua: Учасники
vi_vn: Thành viên
zh_cn: 成员
zh_tw: 成員

# common.common:select_leaders_label
source: Select Leaders
ar_sa: حدد القادة
bg_bg: Изберете Лидери
cs_cz: Vybrat vedoucí
de_de: Leiter:innen auswählen
el_gr: Επιλογή συντονιστών
es_xl: Seleccionar líderes
et_ee: Valige juhid
fi_fi: Valitse johtajat
fr_ca: Sélectionnez les dirigeants
fr_fr: Sélectionner des chefs
hi_in: लीडर का चयन करें
hr_hr: Odaberite voditelje
hu_hu: Vezetők kiválasztása
ja_jp: リーダーの選択
ko_kr: 리더 선택하기
lt_lt: Pasirinkti vadovus
lv_lv: Izvēlēties līderus
ms_my: Pilih Ketua
nb_no: Velg ledere
nl_nl: Selecteer Leiders
pl_pl: Wybierz liderów
pt_pt: Selecionar Líderes
ro_ro: Selectare Lideri
ru_ru: Выбрать Руководителей
sk_sk: Vybrať vedúci
sr_rs: Изаберите вође
sv_se: Välj ledare
th_th: เลือกผู้นำ
tr_tr: Liderleri Seç
uk_ua: Виберіть лідерів
vi_vn: Chọn Trưởng nhóm
zh_cn: 选择群主
zh_tw: 選擇領袖
