Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:sort_and_filter
source: Sort & Filter
ar_sa: فرز وتصفية
cs_cz: Řadit afiltrovat
el_gr: Ταξινόμηση και φιλτράρισμα
es_xl: Ordenar y filtrar
fr_ca: Trier et filtrer
fr_fr: Trier et filtrer
hr_hr: Sortiraj i filtriraj
ko_kr: 정렬 및 필터링
pl_pl: Sortuj i filtruj
pt_pt: Ordenar e filtrar
sk_sk: Zoradiť a filtrovať
sv_se: Sortera och filtrera
uk_ua: Сортування та фільтр
zh_tw: 排序與篩選

# common.common:to_label
source: To</string
ar_sa: إلى
cs_cz: Komu
el_gr: Προς
es_xl: Para
fr_ca: Au
fr_fr: Vers
hr_hr: Za
ko_kr: 받는 사람
pl_pl: Do
pt_pt: Para
sk_sk: Komu
sv_se: Till
uk_ua: До:
zh_tw: 收件人

# common.common:fsp_terms_and_conditions_url
source: https:
ar_sa: https://futureskillsprime.in/general-terms-and-conditions/2
cs_cz: https://futureskillsprime.in/general-terms-and-conditions/2
el_gr: https://futureskillsprime.in/general-terms-and-conditions/2
es_xl: https://futureskillsprime.in/general-terms-and-conditions/2
fr_ca: https://futureskillsprime.in/general-terms-and-conditions/2
ko_kr: https://futureskillsprime.in/general-terms-and-conditions/2
pl_pl: https://futureskillsprime.in/general-terms-and-conditions/2
pt_pt: https://futureskillsprime.in/general-terms-and-conditions/2
sk_sk: https://futureskillsprime.in/general-terms-and-conditions/2
sv_se: https://futureskillsprime.in/general-terms-and-conditions/2
uk_ua: https://futureskillsprime.in/general-terms-and-conditions/2
zh_tw: https://futureskillsprime.in/general-terms-and-conditions/2

# common.common:lock_card_message_v2
source: Complete all the previous content to unlock this SmartCard
ar_sa: أكمل كل المحتوى السابق لإلغاء قفل البطاقة الذكية
cs_cz: Pro odemknutí této karty SmartCard dokončete celý předchozí obsah.
el_gr: Ολοκληρώστε όλο το προηγούμενο περιεχόμενο για να το ξεκλειδώσετε
es_xl: Completar todo el contenido anterior para desbloquear esto
fr_fr: Terminez tout le contenu qui précède pour débloquer cette SmartCard.
hr_hr: Dovršite sav prethodni sadržaj da biste otključali ovu SmartCard
ko_kr: 해당
pl_pl: Ukończ całą poprzednią treść, aby odblokować tę
pt_pt: Termine todo o conteúdo anterior para desbloquear este
sk_sk: Na odomknutie tohto obsahu dokončite celý predchádzajúci obsah.
sv_se: Slutför allt tidigare innehåll för att låsa upp detta
uk_ua: Завершіть весь попередній вміст, щоб розблокувати цей елемент
zh_tw: 完成之前的所有內容以解鎖此

# common.common:language_change_alert_V2_message
source: Your preferred language is set to %s. Would you like to continue with the %s?
ar_sa: تم تعيين لغتك المفضلة إلى
cs_cz: Váš nastavený preferovaný jazyk je %s. Chcete pokračovat sjazykem %s?
el_gr: Η προτιμώμενη γλώσσα έχει οριστεί ως
es_xl: Su idioma preferido está configurado en
fr_ca: Votre langue préférée est réglée sur %s. Voulez-vous continuer avec %s?
fr_fr: Votre langue préférée est définie sur
hr_hr: Vaš željeni jezik postavljen je na %s. Želite li nastaviti s %s?
ko_kr: 기본 설정 언어가 다음으로 설정됨:
pl_pl: Twój preferowany język jest ustawiony na
pt_pt: O seu idioma preferido está definido como
sk_sk: Váš preferovaný jazyk je nastavený na možnosť
sv_se: Ditt föredragna språk är inställt på
uk_ua: Для вас встановлено бажану мову
zh_tw: 您的偏好語言已設定為

# common.common:start_date_desc
source: Start date: Most recent
ar_sa: تاريخ البدء: الأحدث
cs_cz: Datum zahájení: Nejaktuálnější
el_gr: Ημερομηνία έναρξης: Πιο πρόσφατη
es_xl: Fecha de inicio: más reciente
fr_ca: Date de début: La plus récente
fr_fr: Date de début: La plus récente
hr_hr: Početni datum: Najnovije
ko_kr: 시작 날짜: 가장 최근 항목
pl_pl: Data rozpoczęcia: Najnowsze
pt_pt: Data de início: Mais recente
sk_sk: Dátum začatia: Najaktuálnejšie
sv_se: Startdatum: Senaste
uk_ua: Дата початку: Останні
zh_tw: 開始日期：最近

# common.common:assigned_date_desc
source: Assigned Date: Most recent
ar_sa: تاريخ التعيين: الأحدث
cs_cz: Datum zadání: Nejaktuálnější
el_gr: Ημερομηνία ανάθεσης: Πιο πρόσφατη
es_xl: Fecha de asignación: más reciente
fr_ca: Date d’affectation: La plus récente
fr_fr: Date d’affectation: La plus récente
hr_hr: Datum dodjele: Najnovije
ko_kr: 지정 날짜: 가장 최근 항목
pl_pl: Data przypisania: Najnowsze
pt_pt: Data de atribuição: Mais recente
sk_sk: Dátum zadania: Najaktuálnejšie
sv_se: Tilldelat den: Senaste
uk_ua: Дата призначення: Останні
zh_tw: 指派日期：最近

# common.common:bookmarked_date_desc
source: Bookmarked Date: Most recent
ar_sa: التاريخ المرجعي: الأحدث
cs_cz: Datum přidání do záložek: Nejaktuálnější
el_gr: Ημερομηνία ορισμού σελιδοδείκτη: Πιο πρόσφατη
es_xl: Fecha de guardado en marcadores: más reciente
fr_ca: Date de mise en favori: La plus récente
fr_fr: Date de mise en favori: La plus récente
hr_hr: Datum knjižne oznake: Najnovije
ko_kr: 북마크일: 가장 최근 항목
pl_pl: Data oznaczenia zakładką: Najnowsze
pt_pt: Data em que foi marcado como favorito: Mais recente
sk_sk: Dátum pridania do záložiek: Najaktuálnejšie
sv_se: Skapat bokmärke den: Senaste
uk_ua: Дата додання до закладок: Останні
zh_tw: 加入書籤日期：最近

# common.common:gip_hint_terms
source: *Associated assessment fee would be reimbursed over and above this \n Take the help of the chatbot for further clarification on incentive eligibility and process
cs_cz: *Související poplatek za test nad rámec této částky bude uhrazen.\nVyužijte pomoc chatbota pro další vysvětlení ohledně nároku na pobídky aprocesu.
hr_hr: *Povezana naknada za provjeru refundirat će se neovisno o ovome \n Bot za razgovor na raspolaganju vam je za dodatna pojašnjenja vezano za ispunjavanje uvjeta i postupak ostvarivanja poticaja

# common.common:my_activities_terms_hint
source: *Eligibility for GOI Incentive may change basis Terms of the scheme\nYour application for GOI Incentive will be updated once disposed
cs_cz: *Nárok na pobídku GOI Incentive se může změnit na základě podmínek programu.\nVaše žádost opobídku GOI Incentive bude zaktualizována, jakmile bude vyřízena.
hr_hr: *Ispunjavanje uvjeta za GOI Incentive može utjecati na promjenu osnovnih uvjeta programa\nVaš zahtjev za GOI Incentive ažurirat će se nakon rješavanja

# common.common:gip_step_4
source: Step 4: After successfully passing the assessment, the course-assessment pair will appear as a ledger entry below. Click \'apply for GoI incentive\'.
cs_cz: 4.krok: Po úspěšném absolvování testu se pár kurz – test zobrazí jako záznam ve studijním výkazu níže. Klikněte na Požádat opobídku GOI Incentive.

# common.common:no_user_sub_title
source: We couldn\'t find any user related to
el_gr: Δεν ήταν δυνατόν να βρούμε οποιονδήποτε χρήστη σχετιζόμενο με
es_xl: No pudimos encontrar ningún usuario relacionado con
fr_ca: Nous n’avons pas trouvé d’utilisateur lié à
fr_fr: Nous n\'avons trouvé aucun utilisateur associé à
hr_hr: Nismo\' mogli pronaći nijednog korisnika povezanog
ja_jp: 関連するユーザーが見つかりませんでした。
pt_pt: Näo foi possível encontrar nenhum utilizador relacionado
ro_ro: Nu am putut găsi niciun utilizator asociat cu
sk_sk: Nenašli sme žiadneho používateľa súvisiaceho s
sv_se: Vi kunde inte hitta några användare kopplade till
th_th: เราพบผู้ใช้ที่เกี่ยวข้องกับ
tr_tr: İlgili herhangi bir kullanıcı bulamadık
uk_ua: Ми не змогли знайти жодного користувача, пов’язаного з

# common.common:assignment_empty_list_not_started
source: You do not have any \'Not Started\' Assignments
el_gr: Δεν έχετε καμία ανάθεση σε κατάσταση \'Δεν έχει ξεκινήσει\'
es_xl: No tiene ninguna asignación \'No iniciada\'
fr_ca: Vous n’avez pas d’affectations «non commencées».
fr_fr: Vous n’avez aucune tâche Non Démarrée
hr_hr: Nemate \'nezapočetih\' zadataka
ja_jp: \'未開始\'の割り当てがありません。
pt_pt: Não tem nenhuma Atribuição Not Started
ro_ro: Nu aveţi Sarcini \'Nu a început\'
sk_sk: Nemáte žiadne nezačaté zadania
sv_se: Du har inte några \'Inte påbörjade\' uppdrag
th_th: คุณไม่มีงานที่ \'ยังไม่ได้เริ่ม\'
tr_tr: Herhangi bir Başlamadı Atamanız yok
uk_ua: У вас немає жодного \'не розпочатого\' завдання

# common.common:assignment_empty_list_in_progress
source: You do not have any \'In Progress\' Assignments
el_gr: Δεν έχετε καμία ανάθεση σε κατάσταση \'Σε εξέλιξη\'
es_xl: No tiene ninguna asignación \'En curso\'
fr_ca: Vous n’avez pas d’affectations «en cours».
fr_fr: Vous n’avez aucune tâche En cours
hr_hr: Nemate nijedan zadatak \'U tijeku\'
ja_jp: \'進行中\'の割り当てがありません。
pt_pt: Não tem nenhuma Atribuição In Progress
ro_ro: Nu aveţi Sarcini \'În desfăşurare\'
sk_sk: Nemáte žiadne zadania v stave Prebieha
sv_se: Du har inte några \'Pågående\' uppdrag
th_th: คุณไม่มีงานที่ \'อยู่ระหว่างดำเนินการ\'
tr_tr: Herhangi bir Devam Ediyor Atamanız yok
uk_ua: У вас немає жодних завдань \'на стадії виконання\'

# common.common:assignment_empty_list_completed
source: You do not have any \'Completed\' Assignments
el_gr: Δεν έχετε καμία ανάθεση σε κατάσταση \'Ολοκληρωμένη\'
es_xl: No tiene ninguna asignación \'Completada\'
fr_ca: Vous n’avez pas d’affectations «terminées».
fr_fr: Vous n’avez aucune tâche Teminée
hr_hr: Nemate \'dovršenih\' zadataka
ja_jp: \'完了\'の割り当てがありません。
pt_pt: Não tem nenhuma Atribuição Completed
ro_ro: Nu aveţi Sarcini \'Finalizate\'
sk_sk: Nemáte žiadne zadania v stave Dokončené
sv_se: Du har inte några \'Färdiga\' uppdrag
th_th: คุณไม่มีงานที่ \'เสร็จสมบูรณ์\'
tr_tr: Herhangi bir Tamamlandı Atamanız yok
uk_ua: У вас немає жодного \'завершеного\' завдання

# common.common:login_message_welcome
source: You\'re almost there
el_gr: Σχεδόν φτάσατε
es_xl: Casi ha terminado
fr_ca: Vous y êtes presque
fr_fr: Vous y êtes presque
hr_hr: Još malo\'
ja_jp: ほとんどそこにいる。
pt_pt: Está quase lá
ro_ro: Aproape ați terminat
sk_sk: Ste takmer pri cieli
sv_se: Du är nästan klar
th_th: ใกล้ถึงแล้ว
tr_tr: Neredeyse bitti
uk_ua: Ви майже готові

# common.common:dialog_battery_optimisation_message
source: Add Learning Experience to don\'t optimise battery list to receive all the important notifications from Learning Experience.
el_gr: Προσθέστε το EdCast στη λίστα Να μην βελτιστοποιείται η χρήση της μπαταρίας για να λαμβάνετε όλες τις σημαντικές ειδοποιήσεις από το EdCast.
es_xl: Agregue EdCast para no optimizar la lista de la batería y recibir todas las notificaciones importantes de EdCast.
fr_ca: Ajoutez EdCast à la liste Ne pas optimiser la batterie pour recevoir toutes les notifications importantes d’EdCast.
fr_fr: Ajouter EdCast n’optimise pas la batterie pour recevoir toutes les notifications importantes de EdCast.
hr_hr: Dodajte EdCast na popis Nemoj optimizirati bateriju za primanje svih važnih obavijesti s platforme EdCast.
ja_jp: EdCastから重要な通知を受信するため、EdCastをバッテリの最適化リストをしないに追加します。
pt_pt: Adicione a EdCast para não otimizar a lista de baterias e receber todas as notificações importantes da EdCast.
ro_ro: Adăugați EdCast la lista fără optimizarea bateriei pentru a primi toate notificările importante de la EdCast.
sk_sk: Pridajte aplikáciu EdCast do zoznamu aplikácií, pri ktorých je zakázaná optimalizácia spotreby akumulátora, aby ste dostávali dôležité oznámenia aplikácie EdCast.
sv_se: Lägg till EdCast till listan över appar som inte batterioptimeras för att ta emot alla viktiga aviseringar från EdCast.
th_th: เพิ่ม EdCast เพื่อไม่ปรับสมดุลรายการแบตเตอรี่เพื่อรับข้อความเตือนสำคัญทั้งหมดจาก EdCast
tr_tr: EdCast \'ten tüm önemli bildirimleri alacak şekilde pil listesini optimize etmemek için EdCast ekleyin.
uk_ua: Додайте EdCast до списку програм, які працюють без оптимізації акумулятора, щоб отримувати всі важливі сповіщення від EdCast.

# common.common:edbot_understand_message
source: I\'m sorry %s. I did not understand what you mean. Can you try asking again?
el_gr: Λυπάμαι %s. Δεν κατάλαβα τι εννοείτε. Μπορείτε να δοκιμάσετε ξανά;
es_xl: Lo siento, %s. No entendí lo que quiso decir. ¿Puede hacer la pregunta de nuevo?
fr_ca: Je suis désolé %s. Je n’ai pas compris ce que vous voulez dire. Pouvez-vous réessayer?
fr_fr: Désolé %s. Je n’ai pas très bien compris. Veuillez me reposer la question?
hr_hr: \'Žao mi je %s. Nisam shvatio što ste time mislili. Možete li pokušati ponovno pitati?
ja_jp: 申し訳ありません %s。何を意味するか理解できませんでした。もう一度お願いできますか。
pt_pt: Desculpe, %s. Não consegui perceber o que quis dizer. Pode fazer a pergunta novamente?
ro_ro: Îmi pare rău %s. Nu am înțeles ce ați vrut să spuneți. Puteți încerca să întrebați din nou?
sk_sk: Ospravedlňujem sa, %s. Nerozumiem, čo máte na mysli. Môžete sa skúsiť opýtať znova?
sv_se: Jag ber om ursäkt, %s. Jag förstod inte vad du menar. Kan du försöka att fråga en gång till?
th_th: ฉันขอโทษ %s ฉันไม่เข้าใจว่าคุณหมายถึงอะไร ลองถามอีกครั้งได้ไหม?
tr_tr: Üzgünüm %s. Ne demek istediğinizi anlamadım. Tekrar sormayı deneyebilir misiniz?
uk_ua: Мені шкода, %s. Я не зрозумів, що ви маєте на увазі. Запитайте, будь ласка, ще раз.

# common.common:launcher_dont_have_account_message
source: Don\'t have an account?
el_gr: Δεν έχετε λογαριασμό;
es_xl: ¿No tiene una cuenta?
fr_ca: Vous n’avez pas de compte?
fr_fr: Vous n’avez pas de compte?
hr_hr: Nemate račun?
ja_jp: アカウントをお持ちでない方はこちらへ
pt_pt: Ainda não tem uma conta?
ro_ro: Nu aveți un cont?
sk_sk: Nemáte účet?
sv_se: Har du inget konto?
th_th: ยังไม่มีบัญชีใช่ไหม
tr_tr: Hesabınız yok mu?
uk_ua: Немає облікового запису?

# common.common:onBoaring_fname_lName_error
source: Name cannot contain ~!@#$%^&*={}|[]\:";<>>?
el_gr: Το πεδίο Όνομα δεν μπορεί να περιέχει τους χαρακτήρες ~!@#$%^&*={}|[]\:";<>>?
fr_ca: Le nom ne peut pas contenir ~!@#$%^&*={}|[]\:";<>>?
fr_fr: Le nom ne peux pas contenir de ~!@#$%^&*={}|[]\:";<>>?
hr_hr: Naziv ne može sadržavati ~!@#$%^&*={}|[]\:";<>>?
sk_sk: Používateľské meno nemôže obsahovať znaky ~!@#$%^&*={}|[]\:";<>>?
uk_ua: Ім’я не може містити символи ~!@#$%^&*={}|[]\:";<>>?

# common.common:onBoarding_v2_no_search_result_found
source: No search result for \'%s\'
el_gr: Δεν υπάρχει αποτέλεσμα αναζήτησης για \'%s\'
es_xl: No hay ningún resultado para la búsqueda de \'%s\'
fr_ca: Aucun résultat de recherche pour %s
fr_fr: Aucun résultat de recherche pour %s
hr_hr: Nema rezultata pretraživanja za \'%s\'
ja_jp: \'%s\' の検索結果がありません。
pt_pt: Nenhum resultado de pesquisa para %s
ro_ro: Nu s-a găsit niciun rezultat \'%s\'
sk_sk: Pre výraz „%s“ sa nenašli žiadne výsledky.
sv_se: Inga sökresultat för \'%s\'
th_th: ไม่มีผลลัพธ์การค้นหาสำหรับ \’%s\'
tr_tr: %s için sonuç bulunamadı
uk_ua: Немає результатів пошуку для \'%s\'

# common.common:onBoarding_search_loader_string
source: Searching for \'%s\'
el_gr: Αναζήτηση για \'%s\'
es_xl: Buscando \'%s\'
fr_ca: Recherche de %s
fr_fr: Recherche de %s
hr_hr: Traženje \'%s\'
ja_jp: \'%s\' を検索中
pt_pt: A pesquisar %s
ro_ro: Căutare după \'%s\'
sk_sk: Prebieha vyhľadávanie výrazu „%s“.
sv_se: Söker efter \'%s\'
th_th: กำลังค้นหา \’%s\'
tr_tr: %s aranıyor
uk_ua: Пошук \'%s\'

# common.common:onBoarding_v2_skills_hint
source: Tell others what you are good at. This will appear on your profile and help us recommend you as a \'Subject Matter Expert\'
el_gr: Πείτε σε άλλους σε τι είστε καλοί. Αυτό θα εμφανίζεται στο προφίλ σας και θα μας βοηθήσει να σας προτείνουμε ως \'Ειδικό περιεχομένου\'
es_xl: Dígales a los demás qué se le da bien. Esto aparecerá en su perfil y nos ayudará a recomendarle como \'Experto en la materia\'.
fr_ca: Dites aux autres ce pour quoi vous êtes doué. Cela apparaîtra sur votre profil et nous aidera à vous recommander en tant que «Subject Matter Expert».
fr_fr: Dites aux autres en quoi vous êtes bon. Cela apparaîtra dans votre profil et nous aidera à vous recommander en tant que \’Expert en la matière
hr_hr: Recite drugima u čemu ste dobri. Ovo će se pojaviti na vašem profilu i pomoći će nam da vas preporučimo kao \'Stručnjaka u relevantnom području\'
ja_jp: 自分の得意分野を示す。これはあなたのプロフィールに表示され、\「主題専門家」\として推奨するのに役立ちます。
pt_pt: Diga aos outros no que você é bom. Isso irá aparecer no seu perfil e vai ajudar-nos a recomendá-lo como um Especialista em Assuntos Temáticos
ro_ro: Spuneți-le celorlalți la ce vă pricepeți. Acest lucru va apărea în profilul dvs. și ne va ajuta să vă recomandăm ca \'Expert Subiect\'
sk_sk: Povedzte ostatným, v čom ste dobrí. Tieto informácie sa zobrazia vo vašom profile a pomôžu nám odporučiť vás ako odborníka v danej oblasti.
sv_se: Berätta för andra vad du är bra på. Det här kommer att synas på din profil, och hjälper oss att rekommendera dig som en \'Ämnesexpert\'
th_th: บอกคนอื่นว่าคุณถนัดเรื่องอะไร ข้อมูลนี้จะปรากฏในหน้าโปรไฟล์ของคุณและช่วยให้เราแนะนำคุณในฐานะ \'ผู้เชี่ยวชาญเฉพาะทาง\'
tr_tr: Hangi alanda iyi olduğunuzu başkalarına söyleyin. Bu profilinizde görünecek ve sizi Konunun Uzmanı\' olarak size öneride bulunmamıza yardımcı olacak
uk_ua: Розповідайте іншим, що ви добре вмієте. Це з’явиться у вашому профілі та допоможе нам рекомендувати вас як \'профільного експерта\'

# common.common:profile_expertise_empty_msg
source: You haven\'t added any skills yet. Including skills in your profile will help you gain more followers and visibility in your organization.
el_gr: Δεν έχετε προσθέσει ακόμα καμία δεξιότητα. Η συμπερίληψη δεξιοτήτων στο προφίλ σας θα σας βοηθήσει να αποκτήσετε περισσότερους ακολούθους και προβολή στον οργανισμό σας.
es_xl: Aún no ha agregado habilidades. Incluir habilidades en su perfil le será de ayuda para obtener más seguidores y mayor visibilidad en su organización.
fr_ca: Vous n’avez pas encore ajouté de compétences. L’ajout de compétences dans votre profil vous aidera à gagner plus de suiveurs et de visibilité dans votre organisation.
fr_fr: Vous n’avez encore ajouté aucune compétence. Inclure des compétences à votre profil vous aidera à gagner un plus grand nombre d’abonnés et plus de visibilité dans votre organisation.
hr_hr: Još niste\' dodali nijednu vještinu. Uključivanje vještina u profil pomoći će vam steći više sljedbenika i povećati vidljivost u organizaciji.
ja_jp: まだスキルを追加していません。自分のスキルをプロファイルに追加すると組織のフォロワーと可視性を増やすことになります。
pt_pt: Ainda não acrescentou quaisquer competências. Incluir competências no seu perfil vai ajudá-lo a ganhar mais seguidores e obter visibilidade na sua organização.
ro_ro: Încă nu ați adăugat nicio competență. Includerea competențelor în profilul dvs. vă va ajuta să obțineți mai mulți urmăritori și vizibilitate sporită în organizația dvs.
sk_sk: Zatiaľ ste nepridali žiadne zručnosti. Uvedenie zručností v profile vám pomôže získať viac sledujúcich a zviditeľniť sa vo vašej organizácii.
sv_se: Du har inte lagt till några färdigheter än. Om du inkluderar färdigheter i din profil kommer att ge dig fler följare, och öka din synlighet i din organisation.
th_th: คุณยังไม่ได้เพิ่มทักษะใดๆ ซึ่งรวมถึงทักษะต่าง ๆ ในโปรไฟล์ของคุณ อันจะช่วยให้คุณมีผู้ติดตามเพิ่มขึ้นและเพิ่มการมองเห็นในองค์กรของคุณ
tr_tr: Henüz herhangi bir beceri eklemediniz. Profilinize beceriler eklemek, kuruluşunuzda daha fazla takipçiniz kazanmanıza ve görünürlüğünüzü artırmanıza yardımcı olacaktır.
uk_ua: Ви ще не додали жодних навичок. Включення навичок у ваш профіль допоможе вам отримати більше підписників і підвищити видимість у вашій організації.

# common.common:remove_course_item_dialog_body
source: This file won\'t be available to view offline
el_gr: Αυτό το αρχείο δεν θα είναι διαθέσιμο για προβολή εκτός σύνδεσης
es_xl: Este archivo no estará disponible para verlo sin conexión.
fr_ca: Ce fichier ne pourra pas être consulté hors ligne.
fr_fr: Ce fichier ne peux pas être consulté en mode hors ligne
hr_hr: Ova datoteka\' neće biti dostupna za izvanmrežni pregled
ja_jp: このファイルはオフラインで表示できません。
pt_pt: Este ficheiro não estará disponível para visualização offline
ro_ro: Acest fișier nu va fi disponibil pentru vizualizare offline
sk_sk: Tento súbor nebude k dispozícii na prezeranie offline.
sv_se: Den här filen kommer inte att vara tillgänglig för visning offline
th_th: ไฟล์นี้ไม่พร้อมใช้งานในโหมดออฟไลน์
tr_tr: Bu dosya çevrimdışı görüntülenemeyecek.
uk_ua: Цей файл переміг не буде доступний для перегляду в автономному режимі

# common.common:paywall_dialog_message
source: Sorry, We haven\'t received your subscription fee. Please try again later.
el_gr: Λυπούμαστε, δεν έχουμε λάβει την πληρωμή για την προεγγραφή σας. Δοκιμάστε ξανά αργότερα.
es_xl: No hemos recibido su tarifa de suscripción. Vuelva a intentarlo más adelante.
fr_ca: Désolé, nous n’avons pas reçu vos frais d’abonnement. Veuillez réessayer plus tard.
fr_fr: Désolé, nous n \'avons pas reçu vos frais d \' abonnement. Veuillez réessayer plus tard.
hr_hr: Nažalost, nismo\' zaprimili vašu pretplatničku naknadu. Pokušajte ponovno kasnije.
ja_jp: 申し訳ありませんが、サブスクリプション料金を受け取っていません。後でもう一度やり直してください。
pt_pt: Desculpe, não recebemos sua taxa de inscrição. Por favor, tente novamente mais tarde.
ro_ro: Ne pare rău, nu v-am primit taxa de abonament. Vă rugăm să încercați din nou mai târziu.
sk_sk: Nedostali sme od vás platbu za predplatné. Skúste to znova neskôr.
sv_se: К сожалению, мы не получили вашу абонентскую плату. Пожалуйста, повторите попытку позже.
th_th: ขออภัยเราไม่ได้รับค่าธรรมเนียมการสมัครของคุณ กรุณาลองใหม่อีกครั้งในภายหลัง.
tr_tr: Üzgünüz, abonelik ücretinizi almadık. Lütfen daha sonra tekrar deneyiniz.
uk_ua: На жаль, ми не отримали вашу плату за підписку. Повторіть спробу пізніше.

# common.common:notification_no_message
source: You don\'t have any notifications.
el_gr: Δεν έχετε καμία ειδοποίηση.
es_xl: No tiene ninguna notificación.
fr_ca: Vous n’avez pas de notifications.
fr_fr: Vous n’avez aucune notification.
hr_hr: Nemate\' obavijesti.
ja_jp: 通知がありません。
pt_pt: Não tem nenhuma notificação.
ro_ro: Nu aveți notificări.
sk_sk: Nemáte žiadne oznámenia.
sv_se: Du har inga aviseringar.
th_th: คุณไม่มีข้อความแจ้ง
tr_tr: Herhangi bir bildiriminiz yok.
uk_ua: У вас немає сповіщень.

# common.common:org_join_invitation_message
source: Welcome, you\'ve been invited to join
el_gr: Καλώς ήλθατε, προσκληθήκατε να συνδεθείτε
es_xl: Bienvenido/a, le han invitado a unirse
fr_ca: Bienvenue, vous avez été invité à rejoindre
fr_fr: vous a invité à joindre le.
hr_hr: Dobro došli,\' pozvani ste da se pridružite
ja_jp: 〜さんに参加するように招待されました。
pt_pt: convidou-o a juntar-se a.
ro_ro: Bine ați venit, ați fost invitat să vă alăturați
sk_sk: Vitajte, máte pozvánku na pripojenie k organizácii
sv_se: Välkommen, du har bjudits in att gå med
th_th: ยินดีต้อนรับ คุณได้รับเชิญให้เข้าร่วม
tr_tr: sizi katılmaya davet etti.
uk_ua: Ласкаво просимо! Вас запросили приєднатися до

# common.common:org_join_message
source: Once you join, you\'ll be able to interact with peers in your organization!</string
el_gr: Όταν συνδεθείτε, θα μπορείτε να αλληλεπιδράσετε με συναδέλφους στον οργανισμό σας!
es_xl: Una vez que se una, podrá interactuar con compañeros de su organización.
fr_ca: Une fois que vous aurez adhéré, vous pourrez interagir avec les pairs de votre organisation!
fr_fr: Une fois inscrit, vous pourrez interagir avec des pairs de votre organisation!
hr_hr: Nakon pridruživanja,\' moći ćete komunicirati s kolegama u svojoj organizaciji!
pt_pt: Depois de aderir, poderá interagir com colegas da sua organização!
sk_sk: Hneď ako sa pripojíte, budete môcť komunikovať s kolegami zo svojej organizácie.
sv_se: När du registrerar dig kommer du kunna interagera med kollegor i din organisation!
uk_ua: Приєднавшись, ви зможете взаємодіяти з колегами зі своєї організації!

# common.common:no_todays_learning_title
source: Your today\'s learning is empty
el_gr: Η σημερινή σας εκπαίδευση είναι κενή
es_xl: Su aprendizaje de hoy está vacío
fr_ca: Votre apprentissage d’aujourd’hui est vide
fr_fr: Votre apprentissage d\'aujourd\'hui est vide
hr_hr: Nema planiranog učenja\' za danas
ja_jp: 今日の学習は空です。
pt_pt: A aprendizagem para hoje está vazia
ro_ro: Elementele dvs. de învățare pentru astăzi sunt goale
sk_sk: Váš dnešný študijný program je prázdny.
sv_se: Ditt dagliga lärande är tomt
th_th: การเรียนรู้ของวันนี้ของคุณเว้นว่าง
tr_tr: Bugünkü eğitiminiz boş
uk_ua: У вас за сьогодні немає навчання
