Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:dynamic_skill_label
source: Skill - %s
ar_sa: المهارة - %s
bg_bg: умение - %s
cs_cz: Dovednost – %s
de_de: Fähigkeit – %s
el_gr: Δεξιότητα - %s
es_xl: Habilidad: %s
et_ee: Oskus - %s
fi_fi: Taito – %s
fr_ca: Compétence – %s
fr_fr: Compétence - %s
hi_in: कुशलता - %s
hr_hr: Vještina – %s
hu_hu: Készség – %s
ja_jp: スキル - %s
ko_kr: 기술 - %s
lt_lt: Įgūdžiai - %s
lv_lv: Prasme - %s
ms_my: Kemahiran - %s
nb_no: Kompetanse – %s
nl_nl: Vaardigheid - %s
pl_pl: Umiejętność – %s
pt_pt: Competência: %s
ro_ro: Aptitudine - %s
ru_ru: Навык — %s
sk_sk: Zručnosť – %s
sr_rs: Вештина – %s
sv_se: Kompetens – %s
th_th: ทักษะ - %s
tr_tr: Beceri - %s
uk_ua: Навичка: %s
vi_vn: Kỹ năng - %s
zh_cn: 技能 - %s
zh_tw: 技能 - %s

# common.common:year_to_date_learning_hours
source: Year to Date Learning Hours
ar_sa: ساعات التعلُّم من السنة حتى تاريخه
bg_bg: Учебни часове от началото на годината
cs_cz: Hodiny studia vletošním roce
de_de: Bisherige Lernstunden seit Jahresbeginn
el_gr: Ώρες εκπαίδευσης από την αρχή του έτους έως σήμερα
es_xl: Horas de aprendizaje del año hasta la fecha
et_ee: Aasta algusest praeguseni kogunenud õppetunnid
fi_fi: Kuluvan vuoden opiskelutunnit tähän asti
fr_ca: Heures d’apprentissage depuis le début de l’année
hi_in: चालू वर्ष की 1 जनवरी से शिक्षण घंटे
hr_hr: Sati učenja u tekućoj godini
hu_hu: Évtől a mai napig – képzési órák
ja_jp: 年度累計学習時間
ko_kr: 연간 누계 학습 시간
lt_lt: Mokymosi valandos nuo metų pradžios iki dabar
lv_lv: Mācību stundas no gada sākuma
ms_my: Jam Pembelajaran Mula Tahun hingga Kini
nb_no: Læringstimer hittil i år
nl_nl: Lesuren van het afgelopen jaar
pl_pl: Godziny nauki od początku roku
pt_pt: Horas de formação acumuladas no ano até à data
ro_ro: Ore de învățare pentru anul la zi
ru_ru: Часы обучения с начала года
sk_sk: Hodiny vzdelávania v tomto roku
sr_rs: Сати учења од почетка године
sv_se: Utbildningstimmar hittills i år
th_th: ชั่วโมงการเรียนรู้จนถึงปัจจุบัน
tr_tr: Yılbaşından Bugüne Kadarki Eğitim Saatleri
uk_ua: Години навчання з початку року
vi_vn: Giờ học Năm đến Ngày hiện tại
zh_cn: 年初至今的学习小时数
zh_tw: 年初至今的學習時間

# common.common:skills_passport_header
source: Skills Passport
bg_bg: Паспорт на уменията
cs_cz: Pasport dovedností
el_gr: Διαβατήριο δεξιοτήτων
et_ee: Oskuste pass
fi_fi: Taitopassi
fr_ca: Passeport des compétences
fr_fr: Passeport de compétences
hi_in: कौशल पासपोर्ट
hr_hr: Putovnica vještina
hu_hu: Készségútlevél
ja_jp: スキルパスポート
ko_kr: 기술 패스포트
lt_lt: Įgūdžių pasas
lv_lv: Prasmju pase
ms_my: Pasport Kemahiran
nb_no: Kompetansepass
nl_nl: Vaardigheidspaspoort
pl_pl: Paszport umiejętności
pt_pt: Passaporte de Competências
ro_ro: Pașaportul competențelor
ru_ru: Паспорт навыков
sk_sk: Pas zručností
sr_rs: Пасош вештина
sv_se: Kompetenspass
tr_tr: Beceri Pasaportu
uk_ua: Паспорт навичок
vi_vn: Hồ sơ kỹ năng
zh_cn: 技能履历
zh_tw: 技能護照

# common.common:add_skill_header
source: Add Skill
ar_sa: إضافة مهارة
bg_bg: Добавете умение
cs_cz: Přidat dovednost
de_de: Kompetenz hinzufügen
el_gr: Προσθήκη δεξιότητας
es_xl: Agregar habilidad
et_ee: Lisa oskus
fi_fi: Lisää taito
fr_ca: Ajouter une compétence
fr_fr: Ajouter une compétence
hi_in: कौशल जोड़ें
hr_hr: Dodaj vještinu
hu_hu: Készség hozzáadása
ja_jp: スキルの追加
ko_kr: 기술 추가
lt_lt: Pridėti įgūdį
lv_lv: Pievienojiet prasmi
ms_my: Tambah Kemahiran
nb_no: Legg til kompetanse
nl_nl: Vaardigheid toevoegen
pl_pl: Dodaj umiejętność
pt_pt: Adicionar competência
ro_ro: Adăugare Competență
ru_ru: Добавить навык
sk_sk: Pridať zručnosť
sr_rs: Додај вештину
sv_se: Lägg till färdighet
th_th: เพิ่มทักษะ
tr_tr: Beceri ekle
uk_ua: Додати навичку
vi_vn: Thêm Kỹ năng
zh_cn: 添加技能
zh_tw: 新增技能

# common.common:add_certificates
source: Add Certificate
ar_sa: إضافة شهادة
bg_bg: Добавяне на сертификат
cs_cz: Přidat certifikát
de_de: Zertifikat hinzufügen
el_gr: Προσθήκη πιστοποιητικού
es_xl: Agregar certificado
et_ee: Lisa sertifikaat
fi_fi: Lisää todistus
fr_ca: Ajouter un certificat
fr_fr: Ajouter un certificat
hi_in: प्रमाणपत्र जोड़ें
hr_hr: Dodaj certifikat
hu_hu: Minősítés hozzáadása
ja_jp: 証明書を追加する
ko_kr: 인증서 추가
lt_lt: Pridėti sertifikatą
lv_lv: Pievienot sertifikātu
ms_my: Tambah Sijil
nb_no: Legg til sertifikat
nl_nl: Certificaat toevoegen
pl_pl: Dodaj certyfikat
pt_pt: Adicionar Certificado
ro_ro: Adăugați certificat
ru_ru: Добавить сертификат
sk_sk: Pridať certifikát
sr_rs: Додај сертификат
sv_se: Добавить сертификат
th_th: เพิ่มใบรับรอง
tr_tr: Sertifika Ekle
uk_ua: Додати сертифікат
vi_vn: Thêm Chứng chỉ
zh_cn: 添加证书
zh_tw: 添加證書

# common.common:edit_certificate
source: Edit Certificate
ar_sa: تعديل شهادة
bg_bg: Редактиране на сертификат
cs_cz: Upravit certifikát
de_de: Zertifikat bearbeiten
el_gr: Επεξεργασία πιστοποιητικού
es_xl: Editar certificado
et_ee: Redigeeri sertifikaati
fi_fi: Muokkaa todistusta
fr_ca: Modifier le certificat
fr_fr: Modifier le certificat
hi_in: प्रमाणपत्र संपादित करें
hr_hr: Uredi certifikat
hu_hu: Minősítés szerkesztése
ja_jp: 証明書の編集
ko_kr: 인증서 수정
lt_lt: Redaguoti sertifikatą
lv_lv: Rediģēt sertifikātu
ms_my: Edit Sijil
nb_no: Rediger sertifikat
nl_nl: Certificaat bewerken
pl_pl: Edytuj certyfikat
pt_pt: Editar Certificado
ro_ro: Editați certificatul
ru_ru: Изменить сертификат
sk_sk: Upraviť certifikát
sr_rs: Уреди сертификат
sv_se: Изменить сертификат
th_th: แก้ไขใบรับรอง
tr_tr: Sertifikayı Düzenle
uk_ua: Редагувати сертифікат
vi_vn: Chỉnh sửa Chứng chỉ
zh_cn: 编辑证书
zh_tw: 編輯證書

# common.common:delete_certificate_header
source: Delete Certificate
ar_sa: حذف شهادة
bg_bg: Изтриване на сертификат
cs_cz: Odstranit certifikát
de_de: Zertifikat löschen
el_gr: Διαγραφή πιστοποιητικού
es_xl: Eliminar certificado
et_ee: Kustuta sertifikaat
fi_fi: Poista todistus
fr_ca: Supprimer le certificat
fr_fr: Supprimer le certificat
hi_in: प्रमाण पत्र हटाएं
hr_hr: Izbriši certifikat
hu_hu: Minősítés törlése
ja_jp: 証明書を削除する
ko_kr: 인증서 삭제
lt_lt: Ištrinti sertifikatą
lv_lv: Dzēst sertifikātu
ms_my: Padam Sijil
nb_no: Slett kursbevis
nl_nl: Certificaat verwijderen
pl_pl: Usuń certyfikat
pt_pt: Apagar Certificado
ro_ro: Ștergeți certificatul
ru_ru: Удалить сертификат
sk_sk: Odstrániť certifikát
sr_rs: Брисање сертификата
sv_se: Удалить сертификат
th_th: ลบใบรับรอง
tr_tr: Sertifikayı Sil
uk_ua: Видалити сертифікат
vi_vn: Xóa Chứng chỉ
zh_cn: 删除证书
zh_tw: 刪除證書

# common.common:certificate_name
source: Certificate Name*
ar_sa: اسم الشهادة*
bg_bg: Име на сертификата*
cs_cz: Název certifikátu*
de_de: Zertifikatname*
el_gr: Όνομα πιστοποιητικού*
es_xl: Nombre del certificado*
et_ee: Sertifikaadi nimi*
fi_fi: Todistuksen nimi*
fr_ca: Nom du certificat *
fr_fr: Nom du certificat*
hi_in: प्रमाण - पत्र नाम*
hr_hr: Naziv certifikata*
hu_hu: Minősítés neve *
ja_jp: 証明書名*
ko_kr: 인증서 이름 *
lt_lt: Sertifikato pavadinimas*
lv_lv: Sertifikāta nosaukums*
ms_my: Nama Sijil*
nb_no: Navn på kursbevis*
nl_nl: Certificaatnaam*
pl_pl: Nazwa certyfikatu*
pt_pt: Nome válido*
ro_ro: Numele certificatului *
ru_ru: Название сертификата *
sk_sk: Názov certifikátu*
sr_rs: Назив сертификата*
sv_se: Название сертификата *
th_th: ชื่อใบรับรอง *
tr_tr: Sertifika Adı*
uk_ua: Ім’я сертифіката*
vi_vn: Tên Chứng chỉ*
zh_cn: 证书名称*
zh_tw: 證書名稱*

# common.common:skill_level
source: Level
ar_sa: الموفر
bg_bg: Ниво
cs_cz: Úroveň
de_de: Stufe
el_gr: Επίπεδο
es_xl: Nivel
et_ee: Tase
fi_fi: Taso
fr_ca: Niveau
fr_fr: Niveau
hi_in: स्तर
hr_hr: Razina
hu_hu: Szint
ja_jp: レベル
ko_kr: 수준 *
lt_lt: Lygis
lv_lv: Līmenis
ms_my: Tahap
nb_no: Nivå
nl_nl: Niveau
pl_pl: Poziom
pt_pt: Nível
ro_ro: Nivel
ru_ru: Уровень*
sk_sk: Úroveň
sr_rs: Ниво
sv_se: Nivå
th_th: ระดับ
tr_tr: Seviye*
uk_ua: Рівень
vi_vn: Cấp độ
zh_cn: 级别*
zh_tw: 等級

# common.common:skill_experience
source: Experience
ar_sa: الخبرة
bg_bg: Опит
cs_cz: Zkušenost
de_de: Erfahrung
el_gr: Εμπειρία
es_xl: Experiencia
et_ee: Kogemused
fi_fi: Kokemus
fr_ca: Expérience
fr_fr: Expérience
hi_in: अनुभव:
hr_hr: Iskustvo
hu_hu: Tapasztalat
ja_jp: 経験
ko_kr: 경력
lt_lt: Patirtis
lv_lv: Pieredze
ms_my: Pengalaman
nb_no: Erfaring
nl_nl: Ervaring
pl_pl: Doświadczenie
pt_pt: Experiência
ro_ro: Experiență
ru_ru: Опыт
sk_sk: Skúsenosť
sr_rs: Искуство
sv_se: Erfarenhet
th_th: ประสบการณ์
tr_tr: Deneyim
uk_ua: Досвід
vi_vn: Kinh nghiệm
zh_cn: 经验
zh_tw: 經驗

# common.common:select_skill_experience
source: Select Experience
ar_sa: تحديد الخبرة
bg_bg: Изберете опит
cs_cz: Vybrat zkušenost
de_de: Erfahrung auswählen
el_gr: Επιλογή εμπειρίας
es_xl: Seleccionar experiencia
et_ee: Valige kogemus
fi_fi: Valitse kokemus
fr_ca: Sélectionner l’expérience
fr_fr: Sélectionnez une Expérience
hi_in: अनुभव का चयन करें
hr_hr: Odaberi iskustvo
hu_hu: Tapasztalat kiválasztása
ja_jp: 経験を選択する。
ko_kr: 경력 선택하기
lt_lt: Pasirinkti patirtį
lv_lv: Izvēlēties pieredzi
ms_my: Pilih Pengalaman
nb_no: Velg erfaring
nl_nl: Selecteer Ervaring
pl_pl: Wybierz Doświadczenie
pt_pt: Selecionar Experiência
ro_ro: Selectare Experiență
ru_ru: Выбрать Опыт
sk_sk: Vybrať skúsenosť
sr_rs: Изаберите искуство
sv_se: Välj erfarenhet
th_th: เลือกประสบการณ์
tr_tr: Deneyim Seç
uk_ua: Виберіть досвід
vi_vn: Chọn Kinh nghiệm
zh_cn: 选择经验
zh_tw: 選擇經驗

# common.common:skill_credential_name
source: Credential Name
ar_sa: اسم الاعتماد
bg_bg: Име на удостоверение
cs_cz: Název akreditace
de_de: Name der Anmeldeinformationen
el_gr: Όνομα διαπιστευτηρίου
es_xl: Nombre de la credencial
et_ee: Kvalifikatsiooni nimi
fi_fi: Valtuutuksen nimi
fr_ca: Nom de la qualification
fr_fr: Nom de référence
hi_in: क्रेडेंशियल का नाम
hr_hr: Naziv vjerodajnice
hu_hu: Bizonyítvány neve
ja_jp: 資格情報名
ko_kr: 인증 이름
lt_lt: Kredencialų pavadinimas
lv_lv: Diploma nosaukums
ms_my: Nama Kelayakan
nb_no: Legitimasjonsnavn
nl_nl: Inlognaam
pl_pl: Nazwa danych uwierzytelniających
pt_pt: Nome da Credencial
ro_ro: Nume Acreditare
ru_ru: Название Идентификационных данных
sk_sk: Názov poverenia
sr_rs: Име акредитива
sv_se: Intygsnamn
th_th: ชื่อข้อมูลประจำตัว
tr_tr: Kimlik Bilgisi Adı
uk_ua: Ім’я за обліковими даними
vi_vn: Tên Thông tin đăng nhập
zh_cn: 证件名称
zh_tw: 憑證名稱

# common.common:skill_credential_image
source: Credential Image
ar_sa: صورة الاعتماد
bg_bg: Изображение на удостоверението
cs_cz: Obrázek akreditace
de_de: Bild für Anmeldeinformationen
el_gr: Εικόνα διαπιστευτηρίου
es_xl: Imagen de la credencial
et_ee: Kvalifikatsiooni pilt
fi_fi: Valtuutuksen kuva
fr_ca: Image de qualification
fr_fr: Image de référence
hi_in: क्रेडेंशियल की छवि
hr_hr: Slika vjerodajnice
hu_hu: Bizonyítványkép
ja_jp: 資格情報映像
ko_kr: 인증 이미지
lt_lt: Kredencialų vaizdas
lv_lv: Diploma attēls
ms_my: Imej Kelayakan
nb_no: Legitimasjonsbilde
nl_nl: Inlogfoto
pl_pl: Obraz danych uwierzytelniających
pt_pt: Imagem da Credencial
ro_ro: Imagine Acreditare
ru_ru: Изображение Идентификационных данных
sk_sk: Obrázok poverenia
sr_rs: Слика акредитива
sv_se: Intygsbild
th_th: ภาพข้อมูลประจำตัว
tr_tr: Kimlik Bilgisi Görseli
uk_ua: Зображення облікових даних
vi_vn: Hình ảnh Thông tin đăng nhập
zh_cn: 证件图片
zh_tw: 憑證圖片

# common.common:skill_credential_url
source: Credential URL
ar_sa: العنوان الإلكتروني للاعتماد
bg_bg: URL на удостоверението
cs_cz: Adresa URL akreditace
de_de: URL der Anmeldeinformationen
el_gr: Διεύθυνση URL διαπιστευτηρίου
es_xl: URL de la credencial
et_ee: Kvalifikatsiooni URL
fi_fi: Valtuutuksen URL
fr_ca: URL de la qualification
fr_fr: URL de référence
hi_in: क्रेडेंशियल का URL
hr_hr: URL vjerodajnice
hu_hu: Bizonyítvány URL-címe
ja_jp: 資格情報のURL
ko_kr: 인증 URL
lt_lt: Kredencialų URL
lv_lv: Diploma URL:
ms_my: URL Kelayakan
nb_no: URL for legitimasjon
nl_nl: Inlog-URL
pl_pl: Adres URL uwierzytelnienia
pt_pt: URL da Credencial
ro_ro: URL Acreditare
ru_ru: URL Идентификационных данных
sk_sk: Adresa URL poverenia
sr_rs: URL акредитива
sv_se: Intygs-URL
th_th: URL ข้อมูลประจำตัว
tr_tr: Kimlik Bilgisi URL \'si
uk_ua: URL облікових даних
vi_vn: URL Thông tin đăng nhập
zh_cn: 证件网址
zh_tw: 憑證網址

# common.common:skill_empty_message
source: No skill added. Please click add skill to add one.
ar_sa: لا توجد مهارات مضافة.الرجاء النقر فوق إضافة مهارة لإضافة واحدة.
bg_bg: Няма добавени умения. Моля, щракнете върху „Добавете умение“, за да добавите едно.
cs_cz: Nebyla přidána žádná dovednost. Pro přidání dovednosti klikněte na tlačítko Přidat dovednost.
de_de: Keine Kompetenz hinzugefügt. Bitte klicken Sie auf Kompetenz hinzufügen, um eine hinzuzufügen.
el_gr: Δεν προστέθηκε δεξιότητα. Κάντε κλικ στην προσθήκη δεξιότητας για να προσθέσετε μία.
es_xl: No se agregó ninguna habilidad. Haga clic en Agregar habilidad para agregar una.
et_ee: Oskusi pole lisatud. Klõpsake nuppu Lisage oskus, et üks lisada.
fi_fi: Ei lisättyä taitoa. Lisää taito napsauttamalla Lisää taito.
fr_ca: Aucune compétence n’a été ajoutée. Veuillez cliquer sur ajouter une compétence pour en ajouter une.
fr_fr: Aucune compétence ajoutée. Veuillez cliquer pour ajouter une compétence.
hi_in: कोई कौशल नहीं जोड़ा गया। कृपया जोड़ने के लिए कौशल जोड़ें पर क्लिक करें।
hr_hr: Nema dodanih vještina. Za dodavanje kliknite Dodaj vještinu.
hu_hu: Nincs hozzáadott készség. Egy készség hozzáadásához kattintson a készség hozzáadása lehetőségre.
ja_jp: スキルが追加されません。スキルの追加をクリックしてください。
ko_kr: 추가된 스킬이 없습니다. 추가하기 위해 스킬을 클릭해주십시오.
lt_lt: Jokių įgūdžių nepridėta. Spustelėkite „Pridėti įgūdį“, kad pridėtumėte.
lv_lv: Nav pievienotas prasmes. Lūdzu, noklikšķiniet uz Pievienot prasmi, lai to pievienotu.
ms_my: Tiada kemahiran ditambah. Sila klik tambah kemahiran untuk menambah kemahiran.
nb_no: Ingen kompetanse er lagt til. Klikk på Legg til kompetanse for å legge til en.
nl_nl: Geen vaardigheid toegevoegd. Klik op de vaardigheid toevoegen om er een toe te voegen.
pl_pl: Nie dodano żadnych umiejętności. Aby dodać umiejętność, kliknij na nią.
pt_pt: Nenhuma competência adicionada. Clique em adicionar competência para adicionar uma.
ro_ro: Nicio competență adăugată. Faceți clic pe Adăugare competență pentru a adăuga una.
ru_ru: Не добавлено ни одного навыка. Пожалуйста, щелкните кнопкой мыши на "добавить навык", чтобы добавить навык.
sk_sk: Nebola pridaná žiadna zručnosť. Na pridanie zručnosti kliknite na tlačidlo Pridať zručnosť.
sr_rs: Нема додатих вештина. Кликните на додај вештину да бисте је додали.
sv_se: Ingen färdighet lades till. Klicka på en färdighet för att lägga till en.
th_th: ไม่ได้เพิ่มทักษะ กรุณาคลิกเพิ่มทักษะเพื่อเพิ่มทักษะ
tr_tr: Beceri eklenmedi. Bir beceri eklemek için lütfen beceri ekle \'ye tıklayın.
uk_ua: Жодних навичок не додано. Натисніть «Додати навичку», щоб її додати.
vi_vn: Không có kỹ năng được thêm vào. Vui lòng nhấp vào thêm kỹ năng để thêm một kỹ năng.
zh_cn: 未添加技能请点击添加技能来添加。
zh_tw: 目前沒有任何技能。 請點擊添加至少一樣技能。

# common.common:skill_level_label
source: Level:
ar_sa: المستوى:
bg_bg: Ниво:
cs_cz: Úroveň:
de_de: Stufe:
el_gr: Επίπεδο:
es_xl: Nivel:
et_ee: Tase:
fi_fi: Taso:
fr_ca: Niveau:
fr_fr: Niveau:
hi_in: स्तर:
hr_hr: Razina:
hu_hu: Szint:
ja_jp: レベル：
ko_kr: 레벨:
lt_lt: Lygis:
lv_lv: Līmenis:
ms_my: Tahap:
nb_no: Nivå:
nl_nl: Niveau:
pl_pl: Poziom:
pt_pt: Nível:
ro_ro: Nivel:
ru_ru: Уровень:
sk_sk: Úroveň:
sr_rs: Ниво:
sv_se: Nivå:
th_th: ระดับ:
tr_tr: Seviye:
uk_ua: Рівень:
vi_vn: Cấp độ:
zh_cn: 级别：
zh_tw: 級別:

# common.common:skill_experience_label
source: Experience:
ar_sa: الخبرة:
bg_bg: Опит:
cs_cz: Zkušenost:
de_de: Erfahrung:
el_gr: Εμπειρία:
es_xl: Experiencia:
et_ee: Kogemus:
fi_fi: Kokemus:
fr_ca: Expérience:
fr_fr: Expérience:
hi_in: अनुभव:
hr_hr: Iskustvo:
hu_hu: Tapasztalat:
ja_jp: 経験：
ko_kr: 경력:
lt_lt: Patirtis:
lv_lv: Pieredze:
ms_my: Pengalaman:
nb_no: Erfaring:
nl_nl: Ervaring:
pl_pl: Doświadczenie:
pt_pt: Experiência:
ro_ro: Experiență:
ru_ru: Опыт:
sk_sk: Skúsenosť:
sr_rs: Искуство:
sv_se: Erfarenhet:
th_th: ประสบการณ์:
tr_tr: Deneyim:
uk_ua: Досвід:
vi_vn: Kinh nghiệm:
zh_cn: 经验：
zh_tw: 經驗:

# common.common:skill_expiry_label
source: Expiry:
ar_sa: الانتهاء:
bg_bg: Изтичане:
cs_cz: Vypršení platnosti:
de_de: Ablauf:
el_gr: Λήξη:
es_xl: Vencimiento:
et_ee: Kehtivusaeg:
fi_fi: Vanhenee:
fr_ca: Expiration:
fr_fr: Date d’expiration:
hi_in: समाप्ति:
hr_hr: Istek:
hu_hu: Lejárat:
ja_jp: 有効期限：
ko_kr: 만료 날짜:
lt_lt: Galiojimo laikas:
lv_lv: Derīguma termiņš:
ms_my: Tamat Tempoh:
nb_no: Utløp:
nl_nl: Vervalt:
pl_pl: Wygaśnięcie:
pt_pt: Termo:
ro_ro: Expirare:
ru_ru: Срок действия:
sk_sk: Uplynutie platnosti:
sr_rs: Истиче:
sv_se: Utgår:
th_th: หมดอายุ:
tr_tr: Bitiş zamanı:
uk_ua: Закінчення строку дії:
vi_vn: Hết hạn:
zh_cn: 到期：
zh_tw: 到期日:

# common.common:skill_cred_name_label
source: Credentials:
ar_sa: الاعتماد:
bg_bg: Идентификационни данни:
cs_cz: Akreditace:
de_de: Anmeldeinformationen:
el_gr: Διαπιστευτήρια:
es_xl: Credenciales:
et_ee: Kvalifikatsioonid:
fi_fi: Valtuutus:
fr_ca: Qualifications:
fr_fr: Information d’identification;
hi_in: क्रेडेंशियल:
hr_hr: Vjerodajnice:
hu_hu: Hitelesítő adatok:
ja_jp: 資格情報：
ko_kr: 인증:
lt_lt: Kredencialai:
lv_lv: Akreditācijas dati:
ms_my: Kelayakan:
nb_no: Legitimasjon:
nl_nl: Inloggegevens:
pl_pl: Dane uwierzytelniające:
pt_pt: Credenciais:
ro_ro: Acreditări:
ru_ru: Идентификационные данные:
sk_sk: Poverenia:
sr_rs: Акредитиви:
sv_se: Intyg:
th_th: ข้อมูลประจำตัว:
tr_tr: Kimlik bilgileri:
uk_ua: Облікові дані:
vi_vn: Thông tin đăng nhập:
zh_cn: 证件：
zh_tw: 證書:

# common.common:certificate_added_successfully_message
source: Certificate added successfully
ar_sa: تمت إضافة الشهادة بنجاح
bg_bg: Сертификатът е добавен успешно
cs_cz: Certifikát byl úspěšně přidán.
de_de: Zertifikat erfolgreich hinzugefügt
el_gr: Το πιστοποιητικό προστέθηκε με επιτυχία
es_xl: El certificado se agregó correctamente
et_ee: Sertifikaadi lisamine õnnestus
fi_fi: Todistus on lisätty
fr_ca: Certificat ajouté avec succès
fr_fr: Certificat ajouté avec succès
hi_in: प्रमाणपत्र सफलतापूर्वक जोड़ा गया
hr_hr: Certifikat je uspješno dodan
hu_hu: A minősítés hozzáadása sikeresen megtörtént
ja_jp: 証明書が正常に追加されました
ko_kr: 인증서가 성공적으로 추가되었습니다.
lt_lt: Sertifikatas sėkmingai pridėtas
lv_lv: Sertifikāts veiksmīgi pievienots
ms_my: Sijil berjaya ditambahkan
nb_no: Kursbeviset er lagt til
nl_nl: Certificaat succesvol toegevoegd
pl_pl: Certyfikat został pomyślnie dodany
pt_pt: Certificado adicionado com sucesso
ro_ro: Certificatul a fost adăugat cu succes
ru_ru: Сертификат успешно добавлен
sk_sk: Certifikát sa úspešne pridal.
sr_rs: Сертификат је успешно додат
sv_se: Сертификат успешно добавлен
th_th: เพิ่มใบรับรองเรียบร้อยแล้ว
tr_tr: Sertifika başarıyla eklendi
uk_ua: Сертифікат успішно додано
vi_vn: Đã thêm chứng chỉ thành công
zh_cn: 证书添加成功
zh_tw: 證書添加成功

# common.common:certificate_deleted_successfully_message
source: Certificate deleted successfully
ar_sa: تم حذف الشهادة بنجاح
bg_bg: Сертификатът е изтрит успешно
cs_cz: Certifikát byl úspěšně odstraněn.
de_de: Zertifikat erfolgreich gelöscht
el_gr: Το πιστοποιητικό διαγράφηκε με επιτυχία
es_xl: El certificado se eliminó correctamente
et_ee: Sertifikaat on kustutatud
fi_fi: Todistus on poistettu
fr_ca: Certificat supprimé avec succès
fr_fr: Certificat supprimé avec succès
hi_in: प्रमाणपत्र सफलतापूर्वक हटा दिया गया
hr_hr: Certifikat je uspješno izbrisan
hu_hu: A minősítés törlése sikeresen megtörtént
ja_jp: 証明書が正常に削除されました
ko_kr: 인증서가 성공적으로 삭제되었습니다.
lt_lt: Sertifikatas sėkmingai ištrintas
lv_lv: Sertifikāts veiksmīgi izdzēsts
ms_my: Sijil berjaya dipadamkan
nb_no: Kursbeviset er slettet
nl_nl: Certificaat succesvol verwijderd
pl_pl: Certyfikat został pomyślnie usunięty
pt_pt: Certificado excluído com sucesso
ro_ro: Certificatul a fost șters
ru_ru: Сертификат успешно удален
sk_sk: Certifikát sa úspešne odstránil.
sr_rs: Сертификат је успешно избрисан
sv_se: Сертификат успешно удален
th_th: ลบใบรับรองสำเร็จแล้ว
tr_tr: Sertifika başarıyla silindi
uk_ua: Сертифікат успішно видалено
vi_vn: Đã xóa chứng chỉ thành công
zh_cn: 证书已成功删除
zh_tw: 證書已成功刪除

# common.common:certificate_updated_successfully_message
source: Certificate updated successfully
ar_sa: تم تحديث الشهادة بنجاح
bg_bg: Сертификатът е актуализиран успешно
cs_cz: Certifikát byl úspěšně zaktualizován.
de_de: Zertifikat erfolgreich aktualisiert
el_gr: Το πιστοποιητικό ενημερώθηκε με επιτυχία
es_xl: El certificado se actualizó correctamente
et_ee: Sertifikaat on uuendatud
fi_fi: Todistus on päivitetty
fr_ca: Certificat mis à jour avec succès
fr_fr: Certificat mis à jour avec succès
hi_in: प्रमाणपत्र सफलतापूर्वक अपडेट किया गया
hr_hr: Certifikat je uspješno ažuriran
hu_hu: A minősítés frissítése sikeresen megtörtént
ja_jp: 証明書が正常に更新されました
ko_kr: 인증서가 성공적으로 업데이트되었습니다.
lt_lt: Sertifikatas sėkmingai atnaujintas
lv_lv: Sertifikāts veiksmīgi atjaunināts
ms_my: Sijil berjaya dikemas kini
nb_no: Kursbeviset er oppdatert.
nl_nl: Certificaat succesvol bijgewerkt
pl_pl: Certyfikat został zaktualizowany pomyślnie
pt_pt: Certificado atualizado com sucesso
ro_ro: Certificatul a fost actualizat cu succes
ru_ru: Сертификат успешно обновлен
sk_sk: Certifikát sa úspešne zaktualizoval.
sr_rs: Сертификат је успешно ажуриран
sv_se: Сертификат успешно обновлен
th_th: อัปเดตใบรับรองเรียบร้อยแล้ว
tr_tr: Sertifika başarıyla güncellendi
uk_ua: Сертифікат успішно оновлено
vi_vn: Đã cập nhật chứng chỉ thành công
zh_cn: 证书更新成功
zh_tw: 證書更新成功

# common.common:onboarding_resource_question
source: 2. What websites or resources do you enjoy learning from?
ar_sa: 2. ما المواقع أو الموارد التي تستمتع بالتعلم منها؟
bg_bg: 2. От какви уебсайтове или ресурси харесвате да учите?
cs_cz: 2. Jaké webové stránky nebo zdroje máte voblibě při učení?
de_de: 2. Von welchen Websites oder Ressourcen lernen Sie gerne?
el_gr: 2. Από ποιες διαδικτυακές τοποθεσίες ή πόρους σάς αρέσει να μαθαίνετε;
es_xl: 2. ¿Con qué sitios web o recursos le gusta aprender?
et_ee: 2. Millistelt veebisaitidelt või ressurssidelt teile meeldib õppida?
fi_fi: 2. Mitkä verkkosivustot tai resurssit ovat mielenkiintoisia ja opit niistä?
fr_ca: 2. Quels sont les sites Web ou les ressources qui vous permettent d’apprendre?
fr_fr: 2. Quels sont les sites Web ou les ressources que vous aimez utiliser pour apprendre?
hi_in: 2. आपको किन वेबसाइटों या संसाधनों से सीखने में मज़ा आता है?
hr_hr: 2. S kojih web-mjesta ili resursa volite učiti?
hu_hu: 2. Milyen webhelyekről vagy forrásokból szeret tanulni?
ja_jp: ２．どのようなウェブサイトやリソースから学ぶのが楽しみですか?
ko_kr: 2. 학습을 즐기는 웹사이트나 리소스는 무엇입니까?
lt_lt: 2. Iš kokių svetainių arba išteklių jums patinka mokytis?
lv_lv: 2. No kādām tīmekļa vietnēm vai resursiem jums patīk mācīties?
ms_my: 2. Apakah laman web atau sumber yang anda suka belajar daripadanya?
nb_no: 2. Hvilke nettsteder eller ressurser liker du å lære fra?
nl_nl: 2. Welke websites of bronnen vindt u leuk om van te leren?
pl_pl: 2. Z jakich stron internetowych i zasobów lubisz się uczyć?
pt_pt: 2. Com que sites ou recursos gosta de aprender?
ro_ro: 2. Care sunt site-urile web sau resursele de unde vă place să învățați?
ru_ru: 2. На каких вебсайтах или ресурсах вам нравится учиться
sk_sk: 2. Aké webové stránky alebo zdroje obľubujete pri vzdelávaní?
sr_rs: 2. Са којих веб локација или ресурса волите да учите?
sv_se: 2. Vilka webbplatser eller plattformar tycker du om att använda för lärande?
th_th: 2. คุณเพลิดเพลินกับการเรียนรู้จากเว็บไซต์หรือแหล่งข้อมูลอะไร?
tr_tr: 2. Hangi web sitelerinden veya kaynaklardan öğrenmekten hoşlanıyorsunuz?
uk_ua: 2. На яких вебсайтах чи ресурсах вам подобається навчатися?
vi_vn: 2. Bạn thích học từ những trang web hoặc tài nguyên nào?
zh_cn: 2.你喜欢从哪些网站或资源学习？
zh_tw: 2.您喜歡從哪些網站或資源中學習？
