Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:join_group_fail_message
source: <![CDATA[There was an error joining the group, <b>%s</b>. Please check your internet connection and try again.]]>
xx_xx: 言<![CDATA[There was an error joining the group, <b>%s</b>. Please check your internet connection and try again.]]>語

# common.common:leave_group_fail_message
source: <![CDATA[There was an error leaving the group, <b>%s</b>. Please check your internet connection and try again.]]>
xx_xx: 言<![CDATA[There was an error leaving the group, <b>%s</b>. Please check your internet connection and try again.]]>語

# common.common:accept_decline_group_fail_message
source: There was an error processing your request. Please check your internet connection and try again.
xx_xx: 言There was an error processing your request. Please check your internet connection and try again.語

# common.common:private_group_alert_title
source: This group is Private
xx_xx: 言This group is Private語

# common.common:private_group_alert_message
source: You should accept the invitation to open the detail page.
xx_xx: 言You should accept the invitation to open the detail page.語

# common.common:average_words_per_minute
source: Average words per minute
xx_xx: 言Average words per minute語

# common.common:create_smartcard
source: Create SmartCard
xx_xx: 言Create SmartCard語

# common.common:create_pathway_label
source: Create Pathway
xx_xx: 言Create Pathway語

# common.common:pathway_title_mandatory
source: Pathway title is mandatory
xx_xx: 言Pathway title is mandatory語

# common.common:card_create_editor_hint_label
source: Share your thoughts, article, image or video
xx_xx: 言Share your thoughts, article, image or video語

# common.common:share_your_thoughts
source: Share your thoughts
xx_xx: 言Share your thoughts語

# common.common:remove_smart_card_label
source: Remove from Pathway
xx_xx: 言Remove from Pathway語

# common.common:permanently_delete_smart_card_label
source: Permanently Delete
xx_xx: 言Permanently Delete語

# common.common:badge_name_mandatory_label
source: Please provide badge name
xx_xx: 言Please provide badge name語

# common.common:from_search
source: Search Smartcard
xx_xx: 言Search Smartcard語

# common.common:pathway_smart_card_hint_message
source: Press the + button to add smartcards in the pathway
xx_xx: 言Press the + button to add smartcards in the pathway語

# common.common:pathway_draft_title
source: Save as draft
xx_xx: 言Save as draft語

# common.common:pathway_draft_message
source: You can come back and edit from where you have left
xx_xx: 言You can come back and edit from where you have left語

# common.common:pathway_publish_cancel_message
source: Are you sure you want to cancel this pathway?
xx_xx: 言Are you sure you want to cancel this pathway?語

# common.common:go_back
source: Go Back
xx_xx: 言Go Back語

# common.common:save_draft
source: Save draft
xx_xx: 言Save draft語

# common.common:add_description_label
source: Add Description
xx_xx: 言Add Description語

# common.common:title_star_label
source: Title*
xx_xx: 言Title*語

# common.common:poll_question_label
source: Poll Question*
xx_xx: 言Poll Question*語

# common.common:description_star_label
source: Description*
xx_xx: 言Description*語

# common.common:description_required_label
source: Description is required
xx_xx: 言Description is required語

# common.common:file_stack_upload_message
source: File Stack Upload Successfully
xx_xx: 言File Stack Upload Successfully語

# common.common:skill_passport_delete_message
source: Are you sure want to delete this Certificate?
xx_xx: 言Are you sure want to delete this Certificate?語

# common.common:empty_certificates_message
source: To shine add certificates on your profile
xx_xx: 言To shine add certificates on your profile語

# common.common:text_processing
source: Processing
xx_xx: 言Processing語

# common.common:text_uploading
source: Uploading
xx_xx: 言Uploading語

# common.common:text_analyzing
source: Analyzing
xx_xx: 言Analyzing語

# common.common:change_image
source: Change Image
xx_xx: 言Change Image語

# common.common:profile_image
source: Profile Image
xx_xx: 言Profile Image語

# common.common:change_cover
source: Change Cover
xx_xx: 言Change Cover語

# common.common:add_cover
source: Add Cover
xx_xx: 言Add Cover語

# common.common:cover_image_delete_confirm_message
source: Are you sure you want to remove your banner? This can\'t be undone.
xx_xx: 言Are you sure you want to remove your banner? This can\'t be undone.語

# common.common:manually_label
source: Manually
xx_xx: 言Manually語

# common.common:automatically_label
source: Automatically
xx_xx: 言Automatically語

# common.common:advanced_setting_label
source: Advanced Settings
xx_xx: 言Advanced Settings語

# common.common:set_duration_label
source: Set Duration
xx_xx: 言Set Duration語

# common.common:allow_retry_label
source: Allow Retry?
xx_xx: 言Allow Retry?語

# common.common:change_video_label
source: Change Video
xx_xx: 言Change Video語

# common.common:change_file_label
source: Change File
xx_xx: 言Change File語

# common.common:add_attachment_label
source: Add Attachment
xx_xx: 言Add Attachment語

# common.common:attachment_label
source: Attachment
xx_xx: 言Attachment語

# common.common:please_add_attachment_label
source: Please add attachment
xx_xx: 言Please add attachment語

# common.common:add_option_label
source: Add Option
xx_xx: 言Add Option語

# common.common:add_choice_label
source: Add Choices
xx_xx: 言Add Choices語

# common.common:add_answer_label
source: Add Answer
xx_xx: 言Add Answer語

# common.common:ask_a_question_label
source: Question
xx_xx: 言Question語

# common.common:start_typing_your_question_label
source: Start typing your question
xx_xx: 言Start typing your question 語

# common.common:start_typing_your_poll_label
source: Start typing your question or paste link here
xx_xx: 言Start typing your question or paste link here語

# common.common:please_select_correct_option_label
source: Please select correct option
xx_xx: 言Please select correct option語

# common.common:select_duration_label
source: Select Duration
xx_xx: 言Select Duration語

# common.common:filestack_url_query_param
source: %1$s/security=p:%2$s,s:%3$s%4$s
xx_xx: 言%1$s/security=p:%2$s,s:%3$s%4$s語

# common.common:filestack_metadata_query_param
source: signature=%1$s&policy=%2$s
xx_xx: 言signature=%1$s&policy=%2$s語

# common.common:earned_badge_message
source: has earned this badge by completing the
xx_xx: 言has earned this badge by completing the語

# common.common:user_earned_badge_message
source: You have earned this badge by completing the
xx_xx: 言You have earned this badge by completing the語

# common.common:hour_label
source: hr
xx_xx: 言hr語

# common.common:minute_label
source: sec
xx_xx: 言sec語

# common.common:duration_label_text
source: %d%s : %d %s
xx_xx: 言%d%s : %d %s語

# common.common:my_learning_topics
source: My Learning Goals
xx_xx: 言My Learning Goals語

# common.common:my_learning_topics_empty
source: Add topics to become proficient
xx_xx: 言Add topics to become proficient語

# common.common:learning_skills
source: Skills
xx_xx: 言Skills語

# common.common:file_size_bytes_label
source: %d Bytes
xx_xx: 言%d Bytes語

# common.common:file_size_kb_label
source: %d KB
xx_xx: 言%d KB語

# common.common:file_size_mb_label
source: %d MB
xx_xx: 言%d MB語

# common.common:file_size_gb_label
source: %d GB
xx_xx: 言%d GB語

# common.common:camera_permission_denied
source: Without the permission the app is unable to use camera.
xx_xx: 言Without the permission the app is unable to use camera.語

# common.common:external_storage_permission_denied
source: Without permission, the app is unable to use external storage.
xx_xx: 言Without permission, the app is unable to use external storage.語

# common.common:record_audio_permission_denied
source: Without permission, the app is unable to record audio.
xx_xx: 言Without permission, the app is unable to record audio.語

# common.common:result_found_for
source: %1$s results found for %2$s
xx_xx: 言%1$s results found for %2$s語

# common.common:Oh_label
source: Oh!
xx_xx: 言Oh!語

# common.common:my_team
source: My Team
xx_xx: 言My Team語

# common.common:curate_for_channel
source: Curate For Channel
xx_xx: 言Curate For Channel語

# common.common:no_content_to_curate
source: No content to curate
xx_xx: 言No content to curate語

# common.common:when_user_post_content_you_will_see_label
source: When user post content you will see
xx_xx: 言When user post content you will see語

# common.common:published_content_success_msg
source: Content published successfully
xx_xx: 言Content published successfully語

# common.common:rejected_content_msg
source: Content Rejected
xx_xx: 言Content Rejected語

# common.common:rejected_content_alert_msg
source: Do you really want to reject this content?
xx_xx: 言Do you really want to reject this content? 語

# common.common:failed_to_publish_error_msg
source: Failed to publish. Please try again.
xx_xx: 言Failed to publish. Please try again. 語

# common.common:failed_to_reject_error_msg
source: Failed to Reject. Please try again.
xx_xx: 言Failed to Reject. Please try again. 語

# common.common:all_smartcards_label
source: All SmartCards
xx_xx: 言All SmartCards語

# common.common:curate_tab_all_label
source: All
xx_xx: 言All語

# common.common:curate_tab_ugc_label
source: User Generated Cards
xx_xx: 言User Generated Cards語

# common.common:curate_tab_upc_label
source: User Posted Contents
xx_xx: 言User Posted Contents語

# common.common:curate_tab_mrc_label
source: Machine Recommended Contents
xx_xx: 言Machine Recommended Contents語

# common.common:filter_by
source: Filter By
xx_xx: 言Filter By語

# common.common:reject_btn_label
source: Reject
xx_xx: 言Reject語

# common.common:badge_title_length_err_message
source: Cannot enter more than 25 characters
xx_xx: 言Cannot enter more than 25 characters語

# common.common:channel_label_with_count
source: %s (%d)
xx_xx: 言%s (%d)語

# common.common:smartCard_creation_permission_error
source: You don\'t have smartCard creation permission, Please contact with admin
xx_xx: 言You don\'t have smartCard creation permission, Please contact with admin語

# common.common:enter_duration_hhh
source: HHH
xx_xx: 言HHH語

# common.common:enter_duration_h_hint
source: 00 h
xx_xx: 言00 h語

# common.common:enter_duration_mm
source: MM
xx_xx: 言MM語

# common.common:enter_duration_m_hint
source: 00 m
xx_xx: 言00 m語

# common.common:empowering_high_performance
source: Empowering High Performance
xx_xx: 言Empowering High Performance語

# common.common:msg_login_warning_popup_title
source: Login Warning
xx_xx: 言Login Warning語

# common.common:msg_login_warning_popup_message
source: Provided credentials are not valid to login inside this app.
xx_xx: 言Provided credentials are not valid to login inside this app.語

# common.common:msg_invalid_login_credentials
source: Invalid login credential for this app.
xx_xx: 言Invalid login credential for this app.語

# common.common:content_permission_error
source: You don\'t permission to view this content
xx_xx: 言You don\'t permission to view this content語

# common.common:view_post_label
source: View Post
xx_xx: 言View Post語

# common.common:snack_bar_sharing_label
source: Sharing a Card…
xx_xx: 言Sharing a Card…語

# common.common:snack_bar_assign_label
source: Assigning a Card…
xx_xx: 言Assigning a Card…語

# common.common:snack_bar_edit_label
source: Editing a Post…
xx_xx: 言Editing a Post…語

# common.common:snack_bar_create_label
source: Creating a Post…
xx_xx: 言Creating a Post…語

# common.common:snack_bar_adding_pathway_label
source: Adding card to Pathway…
xx_xx: 言Adding card to Pathway…語

# common.common:snack_bar_added_pathway_label
source: Card added to Pathway
xx_xx: 言Card added to Pathway語

# common.common:snack_bar_adding_pathway_error_label
source: Error while adding card to Pathway
xx_xx: 言Error while adding card to Pathway語

# common.common:create_link_unauthorised_error_msg
source: Forbidden content in the link field
xx_xx: 言Forbidden content in the link field語

# common.common:create_link_unauthorised_error_display_msg
source: Sorry, the content you are trying to post is from unapproved website or words.
xx_xx: 言Sorry, the content you are trying to post is from unapproved website or words.語

# common.common:card_rating_count_label
source: ( %d )
xx_xx: 言( %d )語

# common.common:card_footer_bookmark_successful_message
source: Card Bookmarked Successfully
xx_xx: 言Card Bookmarked Successfully語

# common.common:card_footer_un_bookmark_successful_message
source: Card UnBookmarked Successfully
xx_xx: 言Card UnBookmarked Successfully語

# common.common:card_footer_bookmark_failure_message
source: Unable to %s card. Please try again later
xx_xx: 言Unable to %s card. Please try again later語

# common.common:card_footer_un_book_mark_text
source: Unbookmark
xx_xx: 言Unbookmark語

# common.common:card_footer_comment_failure_message
source: Failed to comment on this Card. Please try again
xx_xx: 言Failed to comment on this Card. Please try again語

# common.common:poll
source: Poll
xx_xx: 言Poll語

# common.common:dummy_text
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s.
xx_xx: 言Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s.語

# common.common:options
source: Options
xx_xx: 言Options語

# common.common:see_more_options_label
source: Show %d more %s..
xx_xx: 言Show %d more %s..語

# common.common:shared_poll_card_label
source: Shared a Poll
xx_xx: 言Shared a Poll語

# common.common:shared_pathway_card_label
source: Shared a Pathway
xx_xx: 言Shared a Pathway語

# common.common:vote_label
source: Vote
xx_xx: 言Vote語

# common.common:votes_label
source: Votes
xx_xx: 言Votes語

# common.common:no_data
source: No Data
xx_xx: 言No Data語

# common.common:pathway_draft_label
source: Pathway-Draft
xx_xx: 言Pathway-Draft語

# common.common:journey_draft_label
source: Journey-Draft
xx_xx: 言Journey-Draft語

# common.common:smartcard_label
source: SmartCard
xx_xx: 言SmartCard語

# common.common:done_label
source: done
xx_xx: 言done語

# common.common:channels_label
source: Channels
xx_xx: 言Channels語

# common.common:scheduled_stream_label
source: SCHEDULED STREAM ON \n %s
xx_xx: 言SCHEDULED STREAM ON \n %s語

# common.common:pathway_badge
source: Badge
xx_xx: 言Badge語

# common.common:set_level
source: Set Level
xx_xx: 言Set Level語

# common.common:set_relevancy
source: Set Relevancy
xx_xx: 言Set Relevancy語

# common.common:submit_label
source: Submit
xx_xx: 言Submit語

# common.common:cancel_label
source: Cancel
xx_xx: 言Cancel語

# common.common:earn_badge
source: Earn Badge
xx_xx: 言Earn Badge語

# common.common:shared_a_card_on
source: Shared a %s on
xx_xx: 言Shared a %s on語

# common.common:shared_a_card
source: Shared a %s
xx_xx: 言Shared a %s語

# common.common:others_label
source: Others
xx_xx: 言Others語

# common.common:pathway_bookmark_message
source: Pathway bookmarked successfully!
xx_xx: 言Pathway bookmarked successfully!語

# common.common:pathway_unbookmark_message
source: Pathway Unbookmarked successfully!
xx_xx: 言Pathway Unbookmarked successfully!語

# common.common:bookmark_failed
source: Failed to bookmarked, please try again
xx_xx: 言Failed to bookmarked, please try again語

# common.common:unbookmark_failed
source: Failed to Unbookmarked, please try again
xx_xx: 言Failed to Unbookmarked, please try again語

# common.common:result_label
source: Result:
xx_xx: 言Result:語

# common.common:quiz_result_label
source: Responses: %1$s | Passed: %2$s | Failed: %3$s
xx_xx: 言Responses: %1$s | Passed: %2$s | Failed: %3$s語

# common.common:quiz_result_label_for_user_view
source: Passed: %1$s | Failed: %2$s
xx_xx: 言Passed: %1$s | Failed: %2$s語

# common.common:correct
source: Correct
xx_xx: 言Correct語

# common.common:wrong
source: Wrong
xx_xx: 言Wrong語

# common.common:quiz_card_question
source: Q. %s
xx_xx: 言Q. %s語

# common.common:edc_be_the_first_to_comment_like
source: Be the first one to like & comment
xx_xx: 言Be the first one to like & comment語

# common.common:card_promote
source: Promote
xx_xx: 言Promote語

# common.common:card_unpromote
source: UnPromote
xx_xx: 言UnPromote語

# common.common:card_successfully_promoted
source: The card was successfully promoted!
xx_xx: 言The card was successfully promoted!語

# common.common:card_successfully_unpromoted
source: The card was successfully unpromoted!
xx_xx: 言The card was successfully unpromoted!語

# common.common:can_not_use_same_password
source: New password can not be same as current password.
xx_xx: 言New password can not be same as current password.語

# common.common:press_back_again
source: Please click BACK again to exit
xx_xx: 言Please click BACK again to exit語

# common.common:my_string
source: my
xx_xx: 言my語

# common.common:unbookmark_confirm_message
source: Are you sure you want to unbookmark this card?
xx_xx: 言Are you sure you want to unbookmark this card?語

# common.common:card_payment_dialog_message
source: Please make payment on the web application to access the content.
xx_xx: 言Please make payment on the web application to access the content.語

# common.common:card_payment_dialog_title
source: Paid Content
xx_xx: 言Paid Content語

# common.common:purchase_content_dialog_title
source: Purchase Content
xx_xx: 言Purchase Content語

# common.common:purchase_content_dialog_message
source: You have %1$s SkillCoins in wallet. \nYou will spend %2$s %3$s to buy the content.
xx_xx: 言You have %1$s SkillCoins in wallet. \nYou will spend %2$s %3$s to buy the content.語

# common.common:purchase_content_insufficient_fund_dialog_title
source: Insufficient fund
xx_xx: 言Insufficient fund語

# common.common:purchase_content_insufficient_fund_dialog_message
source: You do not have enough SkillCoins. \nThe required amount of SkillCoins is %s more. Please recharge your SkillCoins in the wallet.
xx_xx: 言You do not have enough SkillCoins. \nThe required amount of SkillCoins is %s more. Please recharge your SkillCoins in the wallet.語

# common.common:create_new_pathway
source: Create New \nPathway!
xx_xx: 言Create New \nPathway!語

# common.common:no_pathway_found_message
source: Create a Pathway before you start adding content to it
xx_xx: 言Create a Pathway before you start adding content to it語

# common.common:select_at_least_one_pathway_message
source: Please select at least one pathway
xx_xx: 言Please select at least one pathway語

# common.common:job_role_str
source: Job Role
xx_xx: 言Job Role語

# common.common:changed_language_message
source: Just a moment while we set up %s...
xx_xx: 言Just a moment while we set up %s...語

# common.common:pitch_analysis
source: Pitch Analysis
xx_xx: 言Pitch Analysis語

# common.common:enter_pitch_title
source: Enter pitch title here
xx_xx: 言Enter pitch title here語

# common.common:label_pitch_title
source: Pitch Title*
xx_xx: 言Pitch Title*語

# common.common:pitch_title_validation_msg
source: Pitch title should not be empty
xx_xx: 言Pitch title should not be empty語

# common.common:enter_script_script_description_here
source: Enter script description here
xx_xx: 言Enter script description here語

# common.common:enter_script_script_title_here
source: Enter script title here
xx_xx: 言Enter script title here語

# common.common:loading_the_file
source: Loading the file...
xx_xx: 言Loading the file...語

# common.common:loading_message_while_pitch_analysing
source: Wait a moment, We are analysing your pitch result..
xx_xx: 言Wait a moment, We are analysing your pitch result..語

# common.common:password_condition_hint
source: Password must contain at least 8 characters, an upper case letter, a number and a symbol
xx_xx: 言Password must contain at least 8 characters, an upper case letter, a number and a symbol語

# common.common:at_least_8_characters
source: at least 8 characters
xx_xx: 言at least 8 characters語

# common.common:one_uper_case_letter
source: an upper case letter
xx_xx: 言an upper case letter語

# common.common:one_symbol
source: a symbol
xx_xx: 言a symbol語

# common.common:one_number
source: a number
xx_xx: 言a number語

# common.common:language_change_alert_message
source: <![CDATA[Language for this user has been set to <b>%s</b> on other platform, Do you wish to change now?]]>
xx_xx: 言<![CDATA[Language for this user has been set to <b>%s</b> on other platform, Do you wish to change now?]]>語

# common.common:featured_content_message
source: Featured content will be shown here
xx_xx: 言Featured content will be shown here語

# common.common:add_to_pathway_alert_title
source: Are you sure want to create new pathway?
xx_xx: 言Are you sure want to create new pathway?語

# common.common:add_to_pathway_alert_description
source: If yes, then your selection will be lost
xx_xx: 言If yes, then your selection will be lost語

# common.common:add_to_pathway_alert_continue
source: YES, CONTINUE
xx_xx: 言YES, CONTINUE語

# common.common:script_deleted_succssfully
source: Script deleted successfully!
xx_xx: 言Script deleted successfully!語

# common.common:private_livestream_alert_message
source: You have not selected any channel or group, due to that your followers will be not notified and the stream will be privately created.
xx_xx: 言You have not selected any channel or group, due to that your followers will be not notified and the stream will be privately created.語

# common.common:not_able_to_create_private_stream_alert_message
source: Please contact your admin to create private stream
xx_xx: 言Please contact your admin to create private stream語

# common.common:to_create_private_stream_alert_message
source: Your Livestream created will be private to selected channels or groups
xx_xx: 言Your Livestream created will be private to selected channels or groups語

# common.common:provider_label
source: Provider
xx_xx: 言Provider語

# common.common:provider_name_label
source: Enter Provider Name
xx_xx: 言Enter Provider Name語

# common.common:provider_name
source: Provider Name
xx_xx: 言Provider Name語

# common.common:choose_image_label
source: Choose Image
xx_xx: 言Choose Image語

# common.common:smart_search_result
source: Results for %s
xx_xx: 言Results for %s語

# common.common:price
source: Price:
xx_xx: 言Price: 語

# common.common:free
source: Free
xx_xx: 言Free語

# common.common:content_library
source: Content library
xx_xx: 言Content library語

# common.common:unspecified
source: Unspecified
xx_xx: 言Unspecified語

# common.common:card_restrict_to_text
source: Restrict to
xx_xx: 言Restrict to語

# common.common:card_restrict_to_sub_text
source: You must mark the card as private to be able to add restrictions to individuals(s), group(s)
xx_xx: 言You must mark the card as private to be able to add restrictions to individuals(s), group(s)語

# common.common:restrict_to_individual_text
source: Restrict individuals
xx_xx: 言Restrict individuals語

# common.common:restrict_to_group_text
source: Restrict Groups
xx_xx: 言Restrict Groups語

# common.common:tag_static_text
source: Tags
xx_xx: 言Tags語

# common.common:cancel_poll
source: Cancel Poll
xx_xx: 言Cancel Poll語

# common.common:cancel_quiz
source: Cancel Quiz
xx_xx: 言Cancel Quiz語

# common.common:cancel_poll_message
source: Are you sure you want to cancel this poll?
xx_xx: 言Are you sure you want to cancel this poll?語

# common.common:cancel_quiz_message
source: Are you sure you want to cancel this quiz?
xx_xx: 言Are you sure you want to cancel this quiz?語

# common.common:pathway_badge_view
source: View %s
xx_xx: 言View %s語

# common.common:create_card_type_label
source: %1$s %2$s
xx_xx: 言%1$s %2$s語

# common.common:change_password_session_expire_message
source: After changing password, your all device active session will be terminated. Do you want to continue change password?
xx_xx: 言After changing password, your all device active session will be terminated. Do you want to continue change password?語
