Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:view_profile
source: View Profile
ar_sa: عرض ملف التعريف
bg_bg: Преглед на профил
cs_cz: Zobrazit profil
de_de: Profil anzeigen
el_gr: Προβολή προφίλ
es_xl: Ver perfil
et_ee: Vaata profiili
fi_fi: Näytä profiili
fr_ca: Afficher le profil
fr_fr: Voir profil
hi_in: प्रोफाइल देखें
hr_hr: Prikaži profil
hu_hu: Profil megtekintése
ja_jp: プロファイルを表示する
ko_kr: 프로필 보기
lt_lt: Peržiūrėti profilį
lv_lv: Skatīt profilu
ms_my: Lihat Profil
nb_no: Se profil
nl_nl: Profiel bekijken
pl_pl: Pokaż profil
pt_pt: Ver perfil
ro_ro: Vizualizare Profil
ru_ru: Просмотреть профиль
sk_sk: Zobraziť profil
sr_rs: Погледај профил
sv_se: Visa profil
th_th: ดูโปรไฟล์
tr_tr: Profili görüntüle
uk_ua: Переглянути профіль
vi_vn: Xem Hồ sơ
zh_cn: 查看个人资料
zh_tw: 檢視個人資料

# common.common:pts_text
source: Pts
ar_sa: نقاط
bg_bg: точки
cs_cz: b.
de_de: Pkt.
el_gr: Βαθμοί
et_ee: Punkte
fi_fi: pistettä
hi_in: अंक
hr_hr: Bodova
hu_hu: Pont
ja_jp: ポイント
ko_kr: 사진
lt_lt: tšk.
nb_no: poeng
pl_pl: Pkt
pt_pt: Pontos
ro_ro: Pct
ru_ru: Баллы
sk_sk: b.
sr_rs: бод.
sv_se: Poäng
th_th: คะแนน
tr_tr: Puanlar
uk_ua: Бали
zh_cn: 定音
zh_tw: 點數

# common.common:hour_syntax
source: hr
ar_sa: ساعة
bg_bg: ч
cs_cz: hod.
de_de: Std.
el_gr: ώρα
es_xl: hora
et_ee: h
fi_fi: h
fr_fr: h
hi_in: घंटा
hr_hr: sat
hu_hu: óra
ja_jp: 時
ko_kr: 시
lt_lt: val
lv_lv: stunda
ms_my: jam
nl_nl: uur
pl_pl: godz.
pt_pt: hora
ro_ro: oră
ru_ru: час
sk_sk: hod.
sr_rs: ч
sv_se: tim
th_th: ชม
tr_tr: sa
uk_ua: год
vi_vn: giờ
zh_cn: 小时
zh_tw: 小時

# common.common:mins_syntax
source: mins
ar_sa: دقائق
bg_bg: мин
cs_cz: min
de_de: min
el_gr: λεπτά
es_xl: min
et_ee: min
fi_fi: minuuttia
fr_fr: minutes
hi_in: मिनट
hr_hr: min
hu_hu: perc
ja_jp: 分
ko_kr: 분
lt_lt: min
lv_lv: min
ms_my: minit
nb_no: min
nl_nl: min
pl_pl: min
pt_pt: minutos
ro_ro: min
ru_ru: минут
sk_sk: min.
sr_rs: мин
sv_se: минут
th_th: นาที
tr_tr: dakika
uk_ua: хв
vi_vn: phút
zh_cn: 分钟
zh_tw: 分鐘

# common.common:group_member_text
source: Members
ar_sa: الأعضاء
bg_bg: Членове
cs_cz: Členové
de_de: Mitglieder
el_gr: Μέλη
es_xl: Miembros
et_ee: liikmed
fi_fi: jäsentä
fr_ca: membres
fr_fr: Membres
hi_in: सदस्यों
hr_hr: Članovi
hu_hu: Tagok
ja_jp: メンバー
ko_kr: 멤버
lt_lt: nariai
lv_lv: Biedri
ms_my: Ahli
nb_no: Medlemmer
nl_nl: Leden
pl_pl: Członkowie
pt_pt: Membros
ro_ro: Membri
ru_ru: Члены
sk_sk: Členovia
sr_rs: Чланови
sv_se: Medlemmar
th_th: สมาชิก
tr_tr: Üyeler
uk_ua: Учасники
vi_vn: Thành viên
zh_cn: 成员
zh_tw: 成員

# common.common:group_pending_member
source: Pending Members
ar_sa: الأعضاء المُعلقون
bg_bg: Чакащи членове
cs_cz: Čekající členové
de_de: Ausstehende Mitglieder
el_gr: Μέλη σε εκκρεμότητα
es_xl: Miembros pendientes
et_ee: Ootel liikmed
fi_fi: Odottavat jäsenet
fr_ca: Membres en attente
fr_fr: Membres en attente
hi_in: लंबित सदस्य
hr_hr: Članovi na čekanju
hu_hu: Függőben lévő tagok
ja_jp: 保留中のメンバー
ko_kr: 대기중인 회원
lt_lt: Laukiantys nariai
lv_lv: Dalībnieki, kas gaida
ms_my: Ahli Sedang Menunggu
nb_no: Ventende medlemmer
nl_nl: In afwachting van leden
pl_pl: Oczekujący członkowie
pt_pt: Membros Pendentes
ro_ro: Membri în așteptare
ru_ru: Ожидающие участники
sk_sk: Čakajúci členovia
sr_rs: Чланови на чекању
sv_se: Väntande medlemmar
th_th: สมาชิกที่รอดำเนินการ
tr_tr: Bekleyen Üyeler
uk_ua: Учасники, що очікують
vi_vn: Thành viên Đang chờ xử lý
zh_cn: 待定成员
zh_tw: 待定成員

# common.common:group_member_role_text
source: member
ar_sa: عضو
bg_bg: член
cs_cz: člen
de_de: Mitglied
el_gr: μέλος
es_xl: miembro
et_ee: liige
fi_fi: jäsen
fr_ca: membre
fr_fr: membre
hi_in: सदस्य
hr_hr: član
hu_hu: tag
ja_jp: メンバー
ko_kr: 멤버
lt_lt: narys
lv_lv: biedrs
ms_my: ahli
nb_no: medlem
nl_nl: lid
pl_pl: członek
pt_pt: membro
ro_ro: membru
ru_ru: член
sk_sk: člen
sr_rs: члан
sv_se: medlem
th_th: สมาชิก
tr_tr: üye
uk_ua: учасник
vi_vn: thành viên
zh_cn: 成员
zh_tw: 成員

# common.common:unlock_badge_by_completion_of_pathway
source: Unlock badge by completion of journey and pathway
ar_sa: افتح الشارة بإكمال الرحلة والمسار
bg_bg: Отключете значката след завършване на пътуването и пътя
cs_cz: Za dokončení modulů Pathway aplánů Journey se vám odemknou nové odznaky.
de_de: Abzeichen durch Abschluss von Journey und Pathway freischalten
el_gr: Ξεκλειδώστε την κάρτα ολοκληρώνοντας το ταξίδι και το μονοπάτι
es_xl: Desbloquee el distintivo al completar el journey y la pathway
et_ee: Vabastage märk journey ja pathways lõpetamisel
fi_fi: Kerää merkkejä suorittamalla journeyt ja pathwayt
fr_ca: Déverrouillez le badge en terminant le parcours et la séquence.
fr_fr: Déverrouillez le badge à la fin du voyage et du chemin d\'accès
hi_in: जर्नी और पाथवे पूरा करके बैज अनलॉक करें
hr_hr: Otključajte značku po dovršetku Journey i Pathway
hu_hu: Elismerőkártya feloldása az útvonal és út teljesítésével
ja_jp: パスウェイと体験を完了してバッジのロックを解除する
ko_kr: Journey와 Pathway 완료하여 뱃지 해제하기
lt_lt: Atrakinkite ženklelį baigę „Journey“ ir „Pathway“
lv_lv: Pabeidziet Journey and Pathway, lai atbloķētu emblēmu
ms_my: Buka kunci lencana dengan melengkapkan perjalanan dan laluan
nb_no: Lås opp utmerkelsen ved å fullføre Journey og Pathway
nl_nl: Ontgrendeling van de badge door voltooiing van de reis en het pad
pl_pl: Odblokuj odznakę po zakończeniu drogi i ścieżki
pt_pt: Desbloqueie o distintivo ao concluir o processo de compra e percurso
ro_ro: Deblocați ecuson finalizând journey și pathway
ru_ru: Разблокировать жетону путем завершения journey и pathway
sk_sk: Za dokončenie modulov Pathway a plánov Journey sa vám odomknú nové odznaky.
sr_rs: Откључајте значку по завршетку путовања и путање
sv_se: Lås upp märke genom att slutföra Resa och Stig
th_th: ปลดล็อกตราสัญลักษณ์ด้วยการทำ Journey และ Pathway ให้เสร็จสมบูรณ์
tr_tr: Yolculuk ve yol tamamlandığında rozetin kilidini aç
uk_ua: Розблокуйте значок, завершивши подорож і шлях
vi_vn: Mở khóa huy hiệu khi hoàn thành hành trình và lộ trình
zh_cn: 完成行程和路径以解锁徽章
zh_tw: 透過完成和途徑解鎖徽章

# common.common:rank
source: Rank
ar_sa: مرتبة
bg_bg: Класиране
cs_cz: Pořadí
de_de: Rangliste
el_gr: Κατάταξη
es_xl: Clasificación
et_ee: Koht
fi_fi: Sija
fr_ca: Rang
fr_fr: Grade
hi_in: रैंक
hr_hr: Poredak
hu_hu: Rangsorolás
ja_jp: ランク
ko_kr: 순위
lt_lt: Reitingas
lv_lv: Rangs
ms_my: Kedudukan
nb_no: Rang
nl_nl: Rangschikking
pl_pl: Ranga
pt_pt: Classificação
ro_ro: Evaluare
ru_ru: Ранг
sk_sk: Poradie
sr_rs: Ранг
sv_se: Ranking
th_th: จัดอันดับ
tr_tr: Sıra
uk_ua: Місце
vi_vn: Thứ hạng
zh_cn: 排名
zh_tw: 級別

# common.common:invite_success_msg
source: Invitation sent successfully
ar_sa: تم إرسال الدعوة بنجاح
bg_bg: Поканата е изпратена успешно
cs_cz: Pozvánka byla úspěšně odeslána.
de_de: Einladung wurde erfolgreich gesendet
el_gr: Επιτυχής αποστολής πρόσκλησης
es_xl: La invitación se envió correctamente
et_ee: Kutse saadeti edukalt
fi_fi: Kutsu on lähetetty
fr_ca: Invitation envoyée avec succès
fr_fr: Invitation envoyée avec succès
hi_in: सफलतापूर्वक आमंत्रण भेजा गया
hr_hr: Pozivnica je uspješno poslana
hu_hu: A meghívó sikeresen el lett küldve
ja_jp: 招待が正常に送信されました
ko_kr: 초대장을 성공적으로 전송하였습니다
lt_lt: Kvietimas sėkmingai išsiųstas
lv_lv: Ielūgums veiksmīgi nosūtīts
ms_my: Jemputan berjaya dihantar
nb_no: Invitasjonen er sendt
nl_nl: Uitnodiging succesvol verzonden
pl_pl: Zaproszenie wysłane pomyślnie
pt_pt: Convite enviado com sucesso
ro_ro: Invitație trimisă cu succes
ru_ru: Приглашение успешно направлено
sk_sk: Pozvánka bola úspešne odoslaná.
sr_rs: Позивница је успешно послата
sv_se: Inbjudan skickades
th_th: ส่งคำเชิญสำเร็จ
tr_tr: Davet başarıyla gönderildi
uk_ua: Запрошення успішно надіслано
vi_vn: Đã gửi lời mời thành công
zh_cn: 邀请发送成功
zh_tw: 已成功發送邀請

# common.common:qr_code_title
source: QR Code
ar_sa: رمز الاستجابة السريعة
bg_bg: QR код
cs_cz: QR kód
el_gr: Κωδικός QR
es_xl: Código QR
et_ee: QR-kood
fi_fi: QR-koodi
fr_ca: Code QR
fr_fr: Code QR
hi_in: QR कोड
hr_hr: QR kôd
hu_hu: QR-kód
ja_jp: QRコード
ko_kr: QR 코드
lt_lt: QR kodas
lv_lv: QR kods
ms_my: Kod QR
nb_no: QR-kode
pl_pl: Kod QR
pt_pt: Código QR
ro_ro: Cod QR
ru_ru: QR-Код
sk_sk: QR kód
sr_rs: QR код
sv_se: QR-kod
th_th: รหัส QR
tr_tr: QR Kod
uk_ua: QR-код
vi_vn: Mã QR
zh_cn: 二维码
zh_tw: 二維碼

# common.common:qr_share_body_message
source: This is the QR code of the content:
ar_sa: هذا هو رمز الاستجابة السريعة للمحتوى:
bg_bg: Това е QR кодът на съдържанието:
cs_cz: Toto je QR kód obsahu:
de_de: Dies ist der QR-Code des Inhalts:
el_gr: Αυτός είναι ο κωδικός QR του περιεχομένου:
es_xl: Este es el código QR del contenido:
et_ee: Sisu QR-kood on see:
fi_fi: Tämä on sisällön QR-koodi:
fr_ca: Il s’agit du code QR du contenu:
fr_fr: Ceci est le code QR du contenu:
hi_in: यह विषय वस्तु का QR कोड है:
hr_hr: Ovo je QR kôd sadržaja:
hu_hu: Ez a tartalom QR-kódja:
ko_kr: 콘텐츠의 QR 코드입니다:
lt_lt: Tai yra turinio QR kodas:
lv_lv: Šis ir satura QR kods:
ms_my: Ini ialah kod QR kandungan:
nb_no: Dette er QR-koden for innholdet:
nl_nl: Dit is de QR-code van de inhoud:
pl_pl: To jest kod QR treści:
pt_pt: Este é o código QR do conteúdo:
ru_ru: Это QR-код контента:
sk_sk: Toto je QR kód obsahu:
sr_rs: Ово је QR код садржаја:
sv_se: Det här är QR-koden för innehållet:
uk_ua: Це QR-код вмісту:
vi_vn: Đây là mã QR của nội dung:
zh_cn: 这是内容的二维码：
zh_tw: 這是內容的二維碼：

# common.common:share_using_title
source: Share using
ar_sa: شارك باستخدام
bg_bg: Споделете чрез
cs_cz: Sdílet pomocí
de_de: Teilen mittels
el_gr: Κοινή χρήση με
es_xl: Compartir mediante
et_ee: Jagage kasutades
fi_fi: Jaa käyttämällä
fr_ca: Partager en utilisant
fr_fr: Utiliser partager
hi_in: का उपयोग करके साझा करें
hr_hr: Podijeli pomoću
hu_hu: Használat megosztása
ja_jp: を使用して共有する
ko_kr: 다음을 사용하여 공유하기
lt_lt: Bendrinkite naudodami
lv_lv: Kopīgojiet, izmantojot
ms_my: Kongsi menggunakan
nb_no: Del ved hjelp av
nl_nl: Delen met behulp van
pl_pl: Udostępnij za pomocą
pt_pt: Partilhar usando
ro_ro: Partajați utilizând
ru_ru: Передать в совместное пользование с помощью
sk_sk: Zdieľať pomocou
sr_rs: Делите користећи
sv_se: Dela med
th_th: แชร์ด้วย
tr_tr: şunu kullanarak paylaş
uk_ua: Поділитися за допомогою
vi_vn: Chia sẻ bằng cách sử dụng
zh_cn: 分享使用
zh_tw: 使用...分享

# common.common:cancel_required_permission
source: Required permissions are not granted
ar_sa: لم يتم منح الأذونات المطلوبة
bg_bg: Необходимите разрешения не са предоставени
cs_cz: Požadovaná oprávnění nejsou udělena.
de_de: Erforderliche Berechtigungen wurden nicht gewährt
el_gr: Δεν χορηγούνται οι απαιτούμενες άδειες
es_xl: No se han concedido los permisos necesarios
et_ee: Nõutavaid õigusi ei ole antud
fi_fi: Tarvittavia käyttöoikeuksia ei myönnetty
fr_ca: Les permissions requises ne sont pas accordées
fr_fr: Les autorisations requises ne sont pas accordées
hi_in: आवश्यक अनुमतियॉं प्रदान नहीं की गई हैं
hr_hr: Potrebna dopuštenja nisu odobrena
hu_hu: A szükséges engedélyek nincsenek megadva
ja_jp: 必要な権限が付与されていません。
ko_kr: 필요한 권한이 부여되지 않았습니다
lt_lt: Reikalingi leidimai nesuteikti
lv_lv: Nepieciešamās atļaujas nav piešķirtas
ms_my: Keizinan yang diperlukan tidak diberikan
nb_no: Nødvendige tillatelser er ikke gitt
nl_nl: Vereiste toestemmingen niet toegekend
pl_pl: Wymagane zezwolenia nie zostały udzielone
pt_pt: As permissões requeridas não foram concedidas
ro_ro: Permisiunile obligatorii nu sunt acordate
ru_ru: Требуемые разрешения не выданы
sk_sk: Požadované oprávnenia nie sú udelené.
sr_rs: Потребне дозволе нису одобрене
sv_se: Nödvändig behörighet har inte beviljats
th_th: ไม่ได้รับอนุญาตที่จำเป็น
tr_tr: Gerekli izinler verilmedi
uk_ua: Необхідні дозволи не надано
vi_vn: Không cấp các quyền bắt buộc
zh_cn: 未授予所需权限
zh_tw: 未授予所需的權限

# common.common:qr_code_not_supported
source: This QR code not supported
ar_sa: رمز الاستجابة السريعة هذا غير مدعوم
bg_bg: Този QR код не се поддържа
cs_cz: Tento QR kód není podporován.
de_de: Dieser QR-Code wird nicht unterstützt
el_gr: Αυτός ο κωδικός QR δεν υποστηρίζεται
es_xl: Este código QR no es compatible
et_ee: Seda QR-koodi ei toetata
fi_fi: Tämä QR-koodi ei ole tuettu
fr_ca: Ce code QR n’est pas pris en charge.
fr_fr: Ce code QR n’est pas supporté
hi_in: इस QR कोड को समर्थन नहीं है
hr_hr: Ovaj QR kôd nije podržan
hu_hu: Ez a QR-kód nem támogatott
ja_jp: この QR コードはサポートされていません。
ko_kr: 이 QR 코드는 지원되지 않습니다
lt_lt: Šis QR kodas nepalaikomas
lv_lv: Šis QR kods netiek atbalstīts
ms_my: Kod QR ini tidak disokong
nb_no: Denne QR-koden støttes ikke
nl_nl: Deze QR-code wordt niet ondersteund
pl_pl: Ten kod QR nie jest obsługiwany
pt_pt: Este código QR não é suportado
ro_ro: Acest cod QR nu este acceptat
ru_ru: Этот QR-код не поддерживается
sk_sk: Tento QR kód nie je podporovaný.
sr_rs: Овај QR код није подржан
sv_se: Den här QR-koden stöds inte
th_th: ไม่รองรับรหัส QR นี้
tr_tr: Bu QR kodu desteklenmiyor
uk_ua: Цей QR-код не підтримується
vi_vn: Không hỗ trợ mã QR này
zh_cn: 不支持此二维码
zh_tw: 不支援此二維碼

# common.common:qr_from_other_organization
source: This content is not from current organization
ar_sa: هذا المحتوى ليس من المؤسسة الحالية
bg_bg: Това съдържание не е от текущата организация
cs_cz: Tento obsah není od aktuální organizace.
de_de: Dieser Inhalt stammt nicht von der aktuellen Organisation
el_gr: Αυτό το περιεχόμενο δεν προέρχεται από τον τρέχοντα οργανισμό
es_xl: Este contenido no es de la organización actual.
et_ee: See sisu ei pärine praegusest organisatsioonist
fi_fi: Sisältö ei ole peräisin nykyiseltä organisaatiolta
fr_ca: Ce contenu ne provient pas de l’organisation actuelle
fr_fr: Ce contenu ne fait pas parti de l’organisation actuelle
hi_in: यह विषय वस्तु वर्तमान संस्था से नहीं है
hr_hr: Ovaj sadržaj nije iz trenutačne organizacije
hu_hu: Ez a tartalom nem a jelenlegi szervezettől származik
ja_jp: これは現在の組織のコンテンツではありません
ko_kr: 현재 단체의 콘텐츠가 아닙니다
lt_lt: Šis turinys nėra iš dabartinės organizacijos
lv_lv: Šis saturs nav no pašreizējā uzņēmuma
ms_my: Kandungan ini bukan daripada organisasi semasa
nb_no: Dette innholdet er ikke fra gjeldende organisasjon
nl_nl: Deze inhoud is niet van de huidige organisatie
pl_pl: Ta treść nie pochodzi z obecnej organizacji
pt_pt: Este conteúdo não é da organização atual
ro_ro: Acest conținut nu este de la organizația curentă
ru_ru: Этот контент не из текущей организации
sk_sk: Tento obsah nie je od aktuálnej organizácie.
sr_rs: Овај садржај није из тренутне организације
sv_se: Det här innehållet är inte från aktuell organisation
th_th: เนื้อหานี้ไม่ได้มาจากองค์กรในปัจจุบัน
tr_tr: Bu içerik mevcut kuruluştan değil
uk_ua: Цей вміст не належить поточній організації
vi_vn: Nội dung này không phải từ tổ chức hiện tại
zh_cn: 此内容不是来自本机构
zh_tw: 該內容不是來自當前組織

# common.common:qr_code_scan_title
source: Scan QR Code
ar_sa: إنشاء رمز الاستجابة السريعة
bg_bg: Сканирайте QR код
cs_cz: Naskenovat QR kód
de_de: QR-Code scannen
el_gr: Σάρωση κωδικού QR
es_xl: Escanear código QR
et_ee: QR-koodi skannimine
fi_fi: Lue QR-koodi
fr_ca: Scanner le code QR
fr_fr: Scanner le code QR
hi_in: QR कोड स्कैन करें
hr_hr: Skeniraj QR kôd
hu_hu: QR-kód beolvasása
ja_jp: QRコードの
ko_kr: QR 코드 스캔하기
lt_lt: Nuskaityti QR kodą
lv_lv: Skenējiet QR kodu
ms_my: Imbas Kod QR
nb_no: Skann QR-kode
nl_nl: QR-Code scannen
pl_pl: Zeskanuj kod QR
pt_pt: Digitalizar código QR
ro_ro: Scanați Codul QR
ru_ru: Сканировать QR-код
sk_sk: Naskenovať QR kód
sr_rs: Скенирај QR код
sv_se: Skanna QR-kod
th_th: สแกนรหัส QR
tr_tr: QR Kodunu Tara
uk_ua: Сканувати QR-код
vi_vn: Quét Mã QR
zh_cn: 扫描二维码
zh_tw: 掃描二維碼

# common.common:qr_read_meassge
source: Move your camera in front of QR code
ar_sa: حرك الكاميرا أمام رمز الاستجابة السريعة
bg_bg: Преместете камерата си пред QR кода
cs_cz: Umístěte kameru před QR kód.
de_de: Bewegen Sie Ihre Kamera vor den QR-Code
el_gr: Μετακινήστε την κάμερά σας μπροστά από τον κωδικό QR
es_xl: Mueva su cámara frente al código QR
et_ee: Liigutage kaamera QR-koodi ette
fi_fi: Siirrä kamera QR-koodin kohdalle
fr_ca: Déplacez votre caméra devant le code QR
fr_fr: Déplacez votre caméra devant le code QR
hi_in: QR कोड के सामने अपना कैमरा मूव करें
hr_hr: Postavite kameru ispred QR koda
hu_hu: Vigye a kamerát a QR-kód elé
ja_jp: QRコードの前にカメラを移動する
ko_kr: QR 코드 앞으로 카메라를 움직여주십시오
lt_lt: Perkelkite kamerą priešais QR kodą
lv_lv: Pārvietojiet kameru QR koda priekšā
ms_my: Gerakkan kamera anda di hadapan kod QR
nb_no: Flytt kameraet foran QR-koden
nl_nl: Zet uw camera op de QR-Code
pl_pl: Przesuń kamerę przed kod QR
pt_pt: Coloque a sua câmera em frente do código QR
ro_ro: Mișcați camera în fața codului QR
ru_ru: Направить свою камеру на QR-код
sk_sk: Umiestnite kameru pred QR kód.
sr_rs: Померите камеру испред QR кода
sv_se: Håll din kamera framför QR-koden
th_th: ขยับกล้องถ่ายรูปของคุณไปด้านรหัส QR
tr_tr: Kameranızı QR kodunun önüne getirin
uk_ua: Розташуйте камеру перед QR-кодом
vi_vn: Di chuyển camera của bạn ở phía trước mã QR
zh_cn: 将你的相机移至二维码前面
zh_tw: 將相機移到二維碼前面

# common.common:view_download
source: View Download
ar_sa: عرض التنزيل
bg_bg: Преглед на изтеглянето
cs_cz: Zobrazit stažený obsah
de_de: Download anzeigen
el_gr: Προβολή λήψης
es_xl: Ver descarga
et_ee: Vaata allalaaditud faili
fi_fi: Näytä lataus
fr_ca: Voir Télécharger
fr_fr: Voir téléchargement
hi_in: डाउनलोड देखें
hr_hr: Prikaži preuzimanje
hu_hu: Letöltés megtekintése
ja_jp: ダウンロードの表示
ko_kr: 다운로드 보기
lt_lt: Rodyti atsisiuntimą
lv_lv: Skatīt lejupielādi
ms_my: Lihat Muat Turun
nb_no: Vis nedlastet innhold
nl_nl: Download bekijken
pl_pl: Obejrzyj plik do pobrania
pt_pt: Ver Download
ro_ro: Vizualizare Descărcare
ru_ru: Просмотреть Скачивание
sk_sk: Zobraziť stiahnutý obsah
sr_rs: Прикажи преузимања
sv_se: Visa hämtning
th_th: ดูการดาวน์โหลด
tr_tr: İndirileni görüntüle
uk_ua: Переглянути завантажене
vi_vn: Xem Tải xuống
zh_cn: 查看下载
zh_tw: 查看下載

# common.common:digital_skills
source: Digital Skills
ar_sa: المهارات الرقمية
bg_bg: Дигитални умения
cs_cz: Digitální dovednosti
de_de: Digitale Kompetenzen
el_gr: Ψηφιακές δεξιότητες
es_xl: Habilidades digitales
et_ee: Digitaaloskused
fi_fi: Digitaaliset taidot
fr_ca: Compétences Numériques
fr_fr: Compétences numériques
hi_in: डिजिटल कौशल
hr_hr: Digitalne vještine
hu_hu: Digitális készségek
ja_jp: デジタルスキル
ko_kr: 디지털 스킬
lt_lt: Skaitmeniniai įgūdžiai
lv_lv: Digitālās prasmes
ms_my: Kemahiran Digital
nb_no: Digitale ferdigheter
nl_nl: Digitale Vaardigheden
pl_pl: Umiejętności cyfrowe
pt_pt: Competências Digitais
ro_ro: Competențe Digitale
ru_ru: Цифровые Навыки
sk_sk: Digitálne zručnosti
sr_rs: Дигиталне вештине
sv_se: Digitala Färdigheter
th_th: ทักษะดิจิทัล
tr_tr: Dijital Beceriler
uk_ua: Цифрові навички
vi_vn: Kỹ năng Kỹ thuật số
zh_cn: 数字技能
zh_tw: 數位技能

# common.common:wef_topic_sub_header
source: Select top one skill in the area of your interest
ar_sa: حدد أفضل مهارة في مجال اهتمامك
bg_bg: Изберете едно топ умение в областта, която ви интересува
cs_cz: Vyberte jednu dovednost, která vás zajímá nejvíce.
de_de: Wählen Sie die beste Kompetenz in Ihrem Interessensbereich aus
el_gr: Επιλέξτε την πρώτη δεξιότητα στον τομέα που σας ενδιαφέρει
es_xl: Seleccione la mejor habilidad en el área que le interese
et_ee: Valige enda huvipakkuvas valdkonnas üks peamine oskus
fi_fi: Valitse sinua kiinnostava suosikkitaito
fr_ca: Sélectionnez la compétence la plus importante dans le domaine qui vous intéresse.
fr_fr: Sélectionnez une meilleure compétence dans le domaine qui vous intéresse
hi_in: आपकी पसंद के एक क्षेत्र में सर्वोच्च कौशल चुनें
hr_hr: Odaberite najbolju vještinu u području svog interesa
hu_hu: Válassza ki a legjobb készséget az érdeklődési területén belül
ja_jp: 関心のある分野で1つのトップスキルを選択する
ko_kr: 내 관심 영역에서 최고 하나 선택하기
lt_lt: Pasirinkite svarbiausią įgūdį jus dominančioje srityje
lv_lv: Jūsu interešu apgabalā izvēlieties pašu galveno prasmi
ms_my: Pilih satu kemahiran teratas dalam bidang minat anda
nb_no: Velg hovedkompetansen i området du er interessert i
nl_nl: Selecteer de top één vaardigheid op het gebied van uw interesse
pl_pl: Wybierz najlepszą umiejętność w obszarze swoich zainteresowań
pt_pt: Selecione uma competência de topo na sua área de interesse
ro_ro: Selectați competența cea mai importantă din domeniul dvs. de interes
ru_ru: Выбрать лучший навык в интересующей вас области
sk_sk: Vyberte jednu zručnosť, ktorá vás zaujíma najviac.
sr_rs: Изаберите једну најважнију вештину у области интересовања
sv_se: Välj den främsta färdigheten i ditt intresseområde
th_th: เลือกหนึ่งทักษะสูงสุดในหัวข้อที่คุณสนใจ
tr_tr: İlgi alanlarınızda en üstteki bir beceriyi seçin
uk_ua: Виберіть найкращу навичку у сфері, яка вас цікавить
vi_vn: Chọn một kỹ năng hàng đầu trong lĩnh vực bạn quan tâm
zh_cn: 选择你感兴趣的领域中的一流技能
zh_tw: 選擇您感興趣的領域中的最高技能

# common.common:digital_skills_assessment
source: Digital Skills Assessment
ar_sa: تقييم المهارات الرقمية
bg_bg: Оценка на цифровите умения
cs_cz: Test digitálních dovedností
de_de: Einschätzung der digitalen Kompetenzen
el_gr: Αξιολόγηση ψηφιακών δεξιοτήτων
es_xl: Evaluación de habilidades digitales
et_ee: Digitaaloskuste hindamine
fi_fi: Digitaalisten taitojen arviointi
fr_ca: Évaluation des compétences numériques
fr_fr: Évaluation des compétences numériques
hi_in: डिजिटल स्किल एसेसमेंट
hr_hr: Provjera digitalnih vještina
hu_hu: Digitális készségek értékelése
ja_jp: デジタルスキルアセスメント
ko_kr: 디지털 스킬 도우미
lt_lt: Skaitmeninių įgūdžių įvertinimas
lv_lv: Digitālo prasmju novērtēšana
ms_my: Penilaian Kemahiran Digital
nb_no: Digital ferdighetsvurdering
nl_nl: Beoordeling Digitale Vaardigheden
pl_pl: Ocena umiejętności cyfrowych
pt_pt: Avaliação de Competências Digitais
ro_ro: Evaluarea Competențelor Digitale
ru_ru: Оценка Цифровых Навыков
sk_sk: Posúdenie digitálnych zručností
sr_rs: Процена дигиталних вештина
sv_se: Bedömning av digitala Färdigheter
th_th: การประเมินทักษะดิจิทัล
tr_tr: Dijital Beceri Değerlendirmesi
uk_ua: Оцінювання цифрових навичок
vi_vn: Đánh giá Kỹ năng Kỹ thuật số
zh_cn: 数字技能评估
zh_tw: 數位技能評估

# common.common:take_the_skills_assessment
source: Take the Skills Assessment
ar_sa: إجراء تقييم المهارات
bg_bg: Направете оценката на уменията
cs_cz: Absolvovat test dovedností
de_de: Führen Sie die Kompetenzfeststellung durch
el_gr: Κάντε την αξιολόγηση δεξιοτήτων
es_xl: Realizar la evaluación de habilidades
et_ee: Laske oma oskusi hinnata
fi_fi: Suorita taitojen arviointi
fr_ca: Passez le bilan de compétences
fr_fr: Passer l\'évaluation des compétences
hi_in: स्किल एसेसमेंट करें
hr_hr: Pristupite provjeri vještina
hu_hu: Kezdjen neki a készségek értékelésének
ja_jp: スキルアセスメントを受ける
ko_kr: 스킬 도우미 받기
lt_lt: Atlikite įgūdžių įvertinimą
lv_lv: Veiciet prasmju novērtējumu
ms_my: Ambil Penilaian Kemahiran
nb_no: Ta ferdighetsvurderingen
nl_nl: Doe mee een de vaardigheidsbeoordeling
pl_pl: Wykonaj ocenę umiejętności
pt_pt: Faça a Avaliação de Competências
ro_ro: Susțineți Testul de Evaluare a Competențelor
ru_ru: Оценить Навыки
sk_sk: Absolvovať posúdenie zručností
sr_rs: Прођите процену вештина
sv_se: Gör Färdighetsbedömningen
th_th: ทำการประเมินทักษะ
tr_tr: Beceri Değerlendirmesini alın
uk_ua: Пройдіть оцінювання навичок
vi_vn: Làm Bài Đánh giá Kỹ năng
zh_cn: 进行技能评估
zh_tw: 進行技能評估

# common.common:add_description
source: Add description
ar_sa: إضافة وصف
bg_bg: Добавете описание
cs_cz: Přidat popis
de_de: Beschreibung hinzufügen
el_gr: Προσθήκη περιγραφής
es_xl: Agregar descripción
et_ee: Lisa kirjeldus
fi_fi: Lisää kuvaus
fr_ca: Ajouter une description
fr_fr: Ajouter une description
hi_in: विवरण जोड़ें
hr_hr: Dodaj opis
hu_hu: Leírás hozzáadása
ja_jp: 説明を追加する
ko_kr: 설명 추가하기
lt_lt: Pridėti aprašymą
lv_lv: Pievienojiet aprakstu
ms_my: Tambah penerangan
nb_no: Legg til beskrivelse
nl_nl: Beschrijving Toevoegen
pl_pl: Dodaj opis
pt_pt: Adicionar descrição
ro_ro: Adăugați descriere
ru_ru: Добавить описание
sk_sk: Pridať opis
sr_rs: Додајте опис
sv_se: Lägg till en beskrivning
th_th: เพิ่มคำอธิบาย
tr_tr: Açıklama ekleyin
uk_ua: Додати опис
vi_vn: Thêm mô tả
zh_cn: 添加说明
zh_tw: 添加描述
