Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:do_you_want_to_close_livestream_label
source: Do you want to close the Livestream?
ar_sa: هل تريد إغلاق البث المباشر؟
bg_bg: Искате ли да затворите потока на живо?
cs_cz: Chcete živý stream zavřít?
de_de: Möchten Sie den Livestream schließen?
el_gr: Θέλετε να κλείσετε τη ζωντανή μετάδοση;
es_xl: ¿Quiere cerrar la transmisión en vivo?
et_ee: Kas soovite otseülekande sulgeda?
fi_fi: Haluatko sulkea suoratoiston?
fr_ca: Voulez-vous fermer la diffusion en direct?
fr_fr: Voulez-vous fermer le livestream?
hi_in: क्या आप Livestream को बंद करना चाहते हैं?
hr_hr: Želite li završiti prijenos uživo?
hu_hu: Be szeretné zárni az élő közvetítést?
ja_jp: ライブストリームを閉じますか？
ko_kr: Livestream을 닫으시겠습니까?
lt_lt: Ar norite uždaryti tiesioginę transliaciją?
lv_lv: Vai vēlaties aizvērt tiešraidi?
ms_my: Adakah anda mahu menutup Strim langsung?
nb_no: Vil du lukke livestreamen?
nl_nl: Wil je de Livestream afsluiten?
pl_pl: Chcesz zamknąć Livestream?
pt_pt: Quer fechar o Livestream?
ro_ro: Vrei să închizi Livestream-ul?
ru_ru: Вы хотите закрыть прямую трансляцию?
sk_sk: Chcete priamy prenos zavrieť?
sr_rs: Да ли желите да затворите пренос уживо?
sv_se: Вы хотите закрыть прямую трансляцию?
th_th: คุณต้องการปิด Livestream ไหม
tr_tr: Canlı Yayını kapatmak istiyor musunuz?
uk_ua: Справді закрити ПрямуТрансляцію?
vi_vn: Bạn có muốn đóng Buổi truyền phát trực tiếp không?
zh_cn: 您要关闭直播吗？
zh_tw: 您要關閉直播嗎？

# common.common:not_secure_to_download
source: This content is not secure for downloading
ar_sa: هذا المحتوى غير آمن للتنزيل
bg_bg: Това съдържание не е безопасно за изтегляне
cs_cz: Stažení tohoto obsahu není bezpečné.
de_de: Dieser Inhalt ist zum Herunterladen nicht sicher
el_gr: Αυτό το περιεχόμενο δεν είναι ασφαλές για λήψη
es_xl: Este contenido no es seguro para descargar
et_ee: See sisu ei ole allalaadimiseks turvaline
fi_fi: Tätä sisältöä ei ole turvallista ladata
fr_ca: Ce contenu n’est pas sécurisé pour le téléchargement
fr_fr: Ce contenu n\'est pas sécurisé pour le téléchargement
hi_in: यह सामग्री डाउनलोड करने के लिए सुरक्षित नहीं है
hr_hr: Ovaj sadržaj nije siguran za preuzimanje
hu_hu: Ezt a tartalmat nem biztonságos letölteni
ja_jp: このコンテンツはダウンロードに対して安全ではありません
ko_kr: 이 콘텐츠는 다운로드하기에 안전하지 않습니다.
lt_lt: Šis turinys nėra saugus atsisiųsti
lv_lv: Šis saturs nav drošs lejupielādei
ms_my: Kandungan ini tidak selamat untuk dimuat turun
nb_no: Dette innholdet er ikke trygt for nedlasting
nl_nl: Deze inhoud is niet veilig om te downloaden
pl_pl: Ta zawartość nie jest bezpieczna do pobrania
pt_pt: Este conteúdo não é seguro para download
ro_ro: Acest conținut nu este sigur pentru descărcare
ru_ru: Этот контент небезопасен для загрузки
sk_sk: Stiahnutie tohto obsahu nie je bezpečné.
sr_rs: Овај садржај није безбедан за преузимање
sv_se: Этот контент небезопасен для загрузки
th_th: เนื้อหานี้ไม่ปลอดภัยสำหรับการดาวน์โหลด
tr_tr: Bu içeriğin indirilmesi güvenli değil
uk_ua: Цей вміст небезпечний для завантаження
vi_vn: Nội dung này không an toàn để tải xuống
zh_cn: 此内容下载不安全
zh_tw: 此內容下載不安全

# common.common:url_not_secured
source: Can not open insecure URLs. Please try links starting with \'https_cln//\'
bg_bg: Не могат да се отварят несигурни URL адреси. Моля, опитайте с връзки, започващи с „https_cln//“
de_de: Unsichere URLs können nicht geöffnet werden. Versuchen Sie es mit Links, die mit \'https_cln//\' beginnen.
et_ee: Ebaturvalisi URL-e ei saa avada. Proovige linke, mis algavad \'https_cln//\'
fi_fi: Epävarmoja URL-osoitteita ei voi avata. Kokeile linkkejä, joiden alkuosa on \'https_cln//\'
hi_in: असुरक्षित URL नहीं खोले जा सकते। कृपया \'https_cln//\' से शुरू होने वाले लिंक आज़माएँ
hu_hu: A nem biztonságos URL-címek nem nyithatók meg. Kérjük, próbálja ki a \'https_cln//\' kezdetű hivatkozásokat
lt_lt: Nepavyksta atidaryti nesaugių URL. Išbandykite nuorodas, prasidedančias 'https_cln//\'
lv_lv: Nedrošos vietrāžus URL nevar atvērt. Lūdzu, izmēģiniet saites, kas sākas ar \'https_cln//\'
ms_my: Tidak boleh membuka URL yang tidak selamat. Sila cuba pautan bermula dengan \'https_cln//\'
nb_no: Kan ikke åpne usikre URL-er. Prøv koblinger som starter med https_cln//
nl_nl: Kan geen onveilige URL's openen. Probeer koppelingen uit die beginnen met \'https_cln//\'
ru_ru: Не удается открыть небезопасные URL-адреса. Используйте ссылки, которые начинаются с \'https_cln//\'
sr_rs: Није могуће отворити небезбедне УРЛ адресе. Покушајте са линковима који почињу са „https_cln//“
vi_vn: Không thể mở các URL không an toàn. Vui lòng thử các liên kết bắt đầu bằng \'https_cln//\'
zh_cn: 无法打开不安全的 URL。请尝试以“https_cln//”开头的链接

# common.common:url_start_http
source: Inserted URL is not secure, use \'https_cln//\' instead of \'http_cln//\'
bg_bg: Вмъкнатият URL адрес не е безопасен, използвайте „https_cln//“ вместо „http_cln//“
de_de: Die eingefügte URL ist nicht sicher. Verwenden Sie \'https_cln//\' anstelle von \'http_cln//\'.
et_ee: Sisestatud URL ei ole turvaline. Kasutage \'https_cln//\' asemel hoopis \'http_cln//\'
fi_fi: Lisätty URL-osoite ei ole turvallinen. Laita alkuun \'https_cln//\' eikä \'http_cln//\'
hi_in: डाला गया URL सुरक्षित नहीं है, \'http_cln//\' के स्थान पर \'https_cln//\' का इस्तेमाल करें
hu_hu: A beszúrt URL-cím nem biztonságos, használja ezt: \'https_cln//\' ehelyett: \'http_cln//\'
lt_lt: Įterptas URL nėra saugus. Naudokite \'https_cln//\', o ne \'http_cln//\'
lv_lv: Ievietotais vietrādis URL nav drošs, \'http_cln//\' vietā izmantojiet \'https_cln//\'
ms_my: URL yang dimasukkan tidak selamat, gunakan \'https_cln//\' bukannya \'http_cln//\'
nb_no: URL-en som er satt inn, er ikke sikker. Bruk https:// i stedet for http_cln//.
nl_nl: Opgegeven URL is niet veilig. Gebruik \'https_cln//\' in plaats van \'http_cln//\'
ru_ru: Вставленный URL-адрес небезопасен. Используйте \'https_cln//\' вместо \'http_cln//\'
sr_rs: Уметнути URL није безбедан, користите „https_cln//“ уместо „http_cln//“
vi_vn: URL được chèn không an toàn, hãy sử dụng \'https_cln//\' thay vì \'http_cln//\'
zh_cn: 插入的 URL 不安全，请使用“https_cln//”代替“http_cln//”

# common.common:not_able_to_process_speech
source: There is an issue processing this speech.
ar_sa: هناك مشكلة في معالجة هذا الكلام.
bg_bg: Съществува проблем с обработката на тази реч.
cs_cz: Při zpracování této řeči došlo kproblému.
de_de: Es gibt ein Problem bei der Verarbeitung dieser Rede.
el_gr: Υπάρχει ένα πρόβλημα στην επεξεργασία αυτής της ομιλίας.
es_xl: Se produjo un problema al procesar esta presentación.
et_ee: Selle kõne töötlemisel on probleem.
fi_fi: Ongelma käsiteltäessä puhetta.
fr_ca: Il y a un problème pour traiter ce discours.
fr_fr: Il y a un problème lors du traitement de ce discours.
hi_in: इस भाषण को संसाधित करने में कोई समस्या है।
hr_hr: Postoji problem s obradom ovog govora.
hu_hu: Probléma akadt a beszéd feldolgozásával.
ja_jp: このスピーチの処理に問題があります。
ko_kr: 이 연설을 처리하는 데 문제가 있습니다.
lt_lt: Apdorojant šį kalbėjimą kilo problema.
lv_lv: Šīs runas apstrādē radās problēma.
ms_my: Terdapat isu semasa memproses lobi niaga ini.
nb_no: Det er et problem med å behandle denne talen.
nl_nl: Er is een probleem met het verwerken van deze toespraak.
pl_pl: Wystąpił problem podczas przetwarzania tej wypowiedzi.
pt_pt: Há um problema ao processar esta fala.
ro_ro: Există o problemă care procesează acest discurs.
ru_ru: Возникла проблема с обработкой этой речи.
sk_sk: Pri spracovaní tejto reči došlo k problému.
sr_rs: Постоји проблем при обради овог говора.
sv_se: Возникла проблема с обработкой этой речи.
th_th: มีปัญหาในการประมวลผลคำพูดนี้
tr_tr: Bu konuşmayı işlerken bir sorun var.
uk_ua: Виникла проблема з обробкою цього виступу.
vi_vn: Đã xảy ra sự cố khi xử lý lời nói này.
zh_cn: 处理此语音时出现问题。
zh_tw: 處理此語音時出現問題。

# common.common:accepted_label
source: Accepted
ar_sa: تم القبول
bg_bg: Прието
cs_cz: Přijato
de_de: Akzeptiert
el_gr: Έγινε αποδεκτή
es_xl: Aceptado
et_ee: Vastu võetud
fi_fi: Hyväksytty
fr_ca: Accepté
fr_fr: Accepté
hi_in: स्वीकृत
hr_hr: Prihvaćeno
hu_hu: Elfogadva
ja_jp: 承認されました
ko_kr: 동의
lt_lt: Priimta
lv_lv: Pieņemts
ms_my: Diterima
nb_no: Godtatt
nl_nl: Geaccepteerd
pl_pl: Zaakceptowano
pt_pt: Acceite
ro_ro: Acceptat
ru_ru: Принято
sk_sk: Prijaté
sr_rs: Прихваћено
sv_se: Accepterade
th_th: ตกลงแล้ว
tr_tr: Kabul Edildi
uk_ua: Прийнято
vi_vn: Được chấp nhận
zh_cn: 已接收
zh_tw: 已接收

# common.common:user_posted_content_empty_msg
source: You have no User Posted Content to curate. Please check the items in Machine Recommended Content curation queue
ar_sa: ليس لديك محتوى قام المستخدم بنشره للإشراف عليه.يرجى التحقق من العناصر الموجودة في قائمة انتظار تنظيم المحتوى الموصي بها آليًا
bg_bg: Нямате публикувано от потребителя съдържание, което да курирате. Моля, проверете елементите в опашката за куриране на машинно препоръчаното съдържание
cs_cz: Nemáte žádný uživatelem publikovaný obsah, který by bylo možné spravovat. Zkontrolujte položky ve frontě správy Automaticky doporučený obsah.
de_de: Sie haben keinen von Benutzer:innen geposteten Inhalt zu kuratieren. Bitte überprüfen Sie die Elemente in der Warteschlange zum Kuratieren von automatisch empfohlenem Inhalt
el_gr: Δεν έχετε περιεχόμενο δημοσιευμένο από χρήστη για επιμέλεια. Ελέγξτε τα στοιχεία στην ουρά επιμέλειας περιεχομένου προτεινόμενου από τη μηχανή
es_xl: No tiene contenido publicado por el usuario para seleccionar. Compruebe los elementos en la cola de selección del contenido recomendado por la máquina.
et_ee: Teil pole kasutaja postitatud sisu, mida kureerida. Kontrollige masina soovitatud sisu loomisjärjekorras olevaid üksusi
fi_fi: Sinulla ei ole kuratoitavaa käyttäjän julkaisemaa sisältöä. Tarkista koneen suositteleman sisällön kuratointijonossa olevat kohteet.
fr_ca: Vous n’avez aucun contenu publié par les utilisateurs à traiter. Veuillez vérifier les éléments dans la file d’attente de traitement du contenu recommandé par la machine.
fr_fr: Vous n\'avez aucun Contenu publié par l\'utilisateur à archiver. Veuillez vérifier les éléments dans la file d\'attente d\'archivage dans le Contenu recommandé par l\'Appareil
hi_in: क्यूरेट करने के लिए आपके पास कोई प्रयोक्ता नियुक्त विषय वस्तु नहीं है। कृप्या मशीन अनुशंसित विषय वस्तु क्यूरेट क्यू में चीज़ों की जाँच करें।
hr_hr: Nemate korisnički objavljen sadržaj za priređivanje. Provjerite stavke u redu čekanja strojno preporučenog sadržaja za priređivanje
hu_hu: Nincs válogatásra alkalmas, felhasználó által közzétett tartalom. Kérjük, ellenőrizze a tételeket a gép által javasolt tartalom kurátori várólistában
ja_jp: 収集できるユーザ投稿コンテンツはありません。機械推奨コンテンツの収集キューを確認してください。
ko_kr: 큐레이션할 사용자 게시 콘텐츠가 없습니다. 머신 추천 콘텐츠 큐레이션에서 대기열의 항목을 확인하십시오.
lt_lt: Nėra vartotojo paskelbto turinio, kurį galima kuruoti. Patikrinkite elementus algoritmo rekomenduojamo turinio kuravimo eilėje
lv_lv: Jums nav lietotāja ievietotā satura, ko pārzināt. Lūdzu, pārbaudiet datora ieteiktā satura pārziņas rindā ievietotos vienumus
ms_my: Anda tidak mempunyai Kandungan Disiarkan Pengguna untuk dipilih susun. Sila semak item dalam baris gilir pilih susun Kandungan Disyorkan Mesin
nb_no: Du har ikke noe brukerpublisert innhold å kuratere. Kontroller elementene i kurateringskøen for maskinanbefalt innhold
nl_nl: U heeft geen door gebruiker geposte inhoud om te beheren. Controleer de items in de wachtrij voor de door machine aanbevolen inhoud beheerwachtrij.
pl_pl: Nie masz do wyboru żadnych treści zamieszczonych przez użytkowników. Sprawdź pozycje w kolejce wyboru zalecanych automatycznie treści.
pt_pt: Não tem nenhum Conteúdo Publicado pelo Utilizador para moderar. Por favor, verifique os itens na fila de moderação de Conteúdo Recomendado Automático
ro_ro: Nu aveți Conținut postat de utilizator de coordonat. Verificați elementele din coada de coordonat pentru Conținutul recomandat automat
ru_ru: У вас нет никакого Размещенного Пользователем Контента для курирования. Проверьте, пожалуйста, пункты в очереди курирования Рекомендованного Машиной Контента
sk_sk: Nemáte žiadny používateľom publikovaný obsah, ktorý by bolo možné spravovať. Skontrolujte položky vo fronte správy Automaticky odporúčaný obsah.
sr_rs: Немате кориснички постављени садржај за курирање. Проверите ставке у реду за уређивање садржаја који препоручује машина
sv_se: Du har inget innehåll från användare att kurera. Kontrollera innehållet i kureringskön för AI-rekommenderat innehåll
th_th: คุณไม่มีเนื้อหาที่โพสต์โดยผู้ใช้ให้ดูแล กรุณาตรวจสอบรายการในคิวการดูแลเนื้อหาที่แนะนำโดยเครื่องจักร
tr_tr: Seçki olarak sunabileceğiniz Kullanıcı Tarafından Gönderilen İçeriğiniz yok. Makine Tarafından Önerilen İçerik seçkisi sırasında bulunan ögeleri lütfen kontrol edin
uk_ua: У вас немає опублікованого користувачами вмісту для курирування. Перевірте елементи в черзі курирування рекомендованого машиною вмісту
vi_vn: Bạn không có Nội dung do Người dùng Đăng cần sắp xếp. Vui lòng kiểm tra các mục trong hàng chờ sắp xếp Nội dung do Máy Khuyến nghị
zh_cn: 您没有要管理的用户發布的内容。 请检查在自动推荐的内容管理列表中的项目
zh_tw: 您没有要管理的用户發布的内容。 请检查在自动推荐的内容管理列表中的项目

# common.common:machine_recommended_content_empty_msg
source: You have no Machine Recommended Content to curate. Please check the items in User Posted Content curation queue
ar_sa: ليس لديك محتوى موصى به آليًا لتنظيمه.يرجى التحقق من العناصر الموجودة في قائمة انتظار تنظيم المحتوى الذي نشره المستخدم
bg_bg: Нямате машинно препоръчано съдържание за куриране. Моля, вижте елементите в опашката за куриране на публикувано от потребителя съдържание
cs_cz: Nemáte žádný automaticky doporučený obsah, který by bylo možné spravovat. Zkontrolujte položky ve frontě správy Uživatelem publikovaný obsah.
de_de: Sie haben keinen automatisch empfohlenen Inhalt zum Kuratieren. Bitte überprüfen Sie die Elemente in der Warteschlange zum Kuratieren von Inhalten, die von Benutzer:innen veröffentlicht wurde
el_gr: Δεν έχετε περιεχόμενο προτεινόμενο από μηχανή για επιμέλεια. Ελέγξτε τα στοιχεία στην ουρά επιμέλειας περιεχομένου που έχει δημοσιευτεί από χρήστη
es_xl: No tiene contenido recomendado por la máquina para seleccionar. Compruebe los elementos en la cola de selección del contenido publicado por el usuario.
et_ee: Teil pole masina poolt soovitatud kureeritavat sisu. Kontrollige kasutaja postitatud sisu kureerimisjärjekorras olevaid üksusi
fi_fi: Sinulla ei ole kuratoitavaa koneen suosittelemaa sisältöä. Tarkista käyttäjän julkaiseman sisällön kuratointijonossa olevat kohteet.
fr_ca: Vous n’avez pas de contenu recommandé par la machine à traiter. Veuillez vérifier les éléments dans la file d’attente de traitement du contenu publié par l’utilisateur.
fr_fr: Vous n\'avez aucun Contenu recommandé par l\'Appareil à archiver. Veuillez vérifier les éléments dans la file d\'attente d\'archivage dans le Contenu publié par l\'utilisateur
hi_in: क्यूरेट करने के लिए आपके पास कोई मशीन अनुशंसित विषय वस्तु नहीं है। कृप्या प्रयोक्ता नियुक्त विषय सूची क्यूरेट क्यू में चीज़ों की जाँच करें।
hr_hr: Nemate strojno preporučeni sadržaj za priređivanje. Provjerite stavke u redu čekanja korisnički objavljenog sadržaja za priređivanje
hu_hu: Nincs válogatásra alkalmas, gép által javasolt tartalom. Kérjük, ellenőrizze a tételeket a felhasználó által közzétett tartalom kurátori várólistában
ja_jp: 収集できる機械推奨コンテンツはありません。ユーザ投稿コンテンツの収集キューを確認してください。
ko_kr: 큐레이션할 머신 추천 콘텐츠가 없습니다. 사용자 게시 콘텐츠 큐레이션에서 대기열의 항목을 확인하십시오.
lt_lt: Nėra algoritmo rekomenduojamo turinio, kurį reikia kuruoti. Patikrinkite elementus naudotojo paskelbto turinio kuravimo eilėje
lv_lv: Jums nav datora ieteiktā satura, ko pārzināt. Lūdzu, pārbaudiet lietotāja ieteiktā satura pārziņas rindā ievietotos vienumus
ms_my: Anda tidak mempunyai Kandungan Disyorkan Mesin untuk dipilih susun. Sila semak item dalam baris gilir pilih susun Kandungan Disiarkan Pengguna
nb_no: Du har ikke noe maskinanbefalt innhold å kuratere. Vennligst sjekk elementene i kureringskøen for brukerinnlagt innhold
nl_nl: U hebt geen door machine aanbevolen inhoud om te beheren. Controleer de items in de door gebruiker geplaatste inhoud beheerwachtrij.
pl_pl: Nie masz do wyboru żadnych zalecanych automatycznie treści. Sprawdź pozycje w kolejce wyboru zamieszczanych przez użytkowników treści.
pt_pt: Não tem nenhum Conteúdo Recomendado Automático para moderar. Por favor, verifique os itens na fila de moderação de Conteúdo Publicado pelo Utilizador
ro_ro: Nu aveți niciun Conținut recomandat automat de coordonat. Verificați elementele din coada de coordonat pentru Conținutul postat de utilizator
ru_ru: У вас нет никакого Рекомендованного Машиной Контента для курирования. Проверьте, пожалуйста, пункты в очереди курирования Размещенного Пользователем Контента
sk_sk: Nemáte žiadny automaticky odporúčaný obsah, ktorý by bolo možné spravovať. Skontrolujte položky vo fronte správy Používateľom publikovaný obsah.
sr_rs: Немате садржај који препоручује машина за уређивање. Проверите ставке у реду за уређивање садржаја који је објавио корисник
sv_se: Du har inget AI-rekommenderat innehåll att kurera. Kontrollera innehållet i kureringskön för innehåll från användare
th_th: คุณไม่มีเนื้อหาที่แนะนำโดยเครื่องจักรให้ดูแล คุณตรวจสอบรายการในคิวการดูแลเนื้อหาที่โพสต์โดยผู้ใช้
tr_tr: Seçki olarak sunabileceğiniz Makine Tarafından Önerilen İçeriğiniz yok. Kullanıcı Tarafından Gönderilen İçerik seçkisi sırasında bulunan ögeleri lütfen kontrol edin
uk_ua: У вас немає рекомендованого машиною вмісту для курирування. Перевірте елементи в черзі курирування вмісту, опублікованого користувачем
vi_vn: Bạn không có Nội dung do Máy Khuyến nghị cần sắp xếp. Vui lòng kiểm tra các mục trong hàng chờ sắp xếp Nội dung do Người dùng Đăng
zh_cn: 您没有要管理的自动推荐内容。 请检查在用户發布内容管理列表中的项目
zh_tw: 您没有要管理的自动推荐内容。 请检查在用户發布内容管理列表中的项目

# common.common:user_posted_content_rational_label
source: This SmartCards was Posted by
ar_sa: تم نشر هذه البطاقات الذكية بواسطة
bg_bg: Тази SmartCards е публикувана от
cs_cz: Tuto kartu SmartCard publikoval(a)
de_de: Diese SmartCards wurden veröffentlicht von
el_gr: Αυτή η ΈξυπνηΚάρτα δημοσιεύτηκε από
es_xl: Esta SmartCard la publicó
et_ee: Selle SmartCardsi postitas
fi_fi: Tämän SmartCardin julkaisi
fr_ca: Cette carte de contenu a été publiée par
hi_in: यह स्मार्टकार्डस नियुक्त किया गया था
hr_hr: Ove SmartCards objavio je korisnik
hu_hu: A SmartCardokat közzétette:
ja_jp: この SmartCards の投稿者：
ko_kr: 이 SmartCard는 다음이 게시하였습니다
lt_lt: Šias „SmartCards“ paskelbė
lv_lv: Šo SmartCards publicēja
ms_my: KadPintar ini telah Disiarkan oleh
nb_no: SmartCards ble publisert av
nl_nl: Deze SmartCards is geplaatst door
pl_pl: Ta SmartCard została wysłana przez
pt_pt: Estes SmartCards foram Publicados por
ro_ro: Acest SmartCard a fost publicat de
ru_ru: SmartCards выложил
sk_sk: Túto kartu SmartCard publikoval(-a)
sr_rs: Ове SmartCards је објавио/ла
sv_se: Detta SmartCard postades av
th_th: SmartCard นี้โพสต์โดย
tr_tr: Bu SmartCards, şu kişi tarafından gönderildi:
uk_ua: Ці смарткартки опублікував(-ла)
vi_vn: SmartCard này đã được Đăng bởi
zh_cn: 此 SmartCards 张贴者为
zh_tw: 此 SmartCards 张贴者为

# common.common:machine_recommended_content_rational_label
source: This SmartCards relates to channel %s
ar_sa: تتعلق هذه البطاقات الذكية بالقناة %s
bg_bg: Тази SmartCards се отнася за канал %s
cs_cz: Tato karta SmartCard se vztahuje kobsahu %s kanálu.
de_de: Diese SmartCards beziehen sich auf Kanal %s
el_gr: Αυτές οι ΈξυπνεςΚάρτες σχετίζονται με το κανάλι %s
es_xl: Esta SmartCards se relaciona con el canal %s
et_ee: See SmartCards on seotud kanaliga %s
fi_fi: Tämä SmartCard liittyy kanavaan %s
fr_ca: Cette carte de contenu est liée au canal %s
hi_in: यह स्मार्टकार्ड चैनल %s से संबंधित है
hr_hr: Ove SmartCards odnose se na kanal %s
hu_hu: Ezek a SmartCardok ehhez a csatornatémakörhöz tartoznak: %s
ja_jp: この SmartCards は channel %に関連します
ko_kr: Channel %s에 관련된 SmartCard입니다
lt_lt: Šios „SmartCards“ susijusios su kanalu „%s“
lv_lv: Šīs SmartCards attiecas uz kanālu %s
ms_my: Kad Pintar ini berkaitan dengan saluran %s
nb_no: SmartCards er knyttet til kanalen %s
nl_nl: Deze SmartCards hebben betrekking op channel %s
pl_pl: Ta SmartCard odnosi się do channel %s
pt_pt: Estes SmartCards estão relacionados com o channel %s
ro_ro: Acest SmartCard se referă la channel %s
ru_ru: Этот SmartCards относися к channel %s
sk_sk: Táto karta SmartCard sa vzťahuje na kanál %s
sr_rs: Ове SmartCards се односе на канал %s
sv_se: Detta SmartCard hör till Channel %s
th_th: SmartCard นี้เกี่ยวข้องกับ Channel %s
tr_tr: Bu SmartCards, %s kanalıyla ilgili
uk_ua: Ці смарткартки стосуються каналу %s
vi_vn: SmartCard này liên quan đến kênh %s
zh_cn: 此 SmartCards 是关于 %s channel
zh_tw: 此 SmartCards 是关于 %s channel

# common.common:source_label
source: source
ar_sa: مصدر
bg_bg: източник
cs_cz: zdroj
de_de: Quelle
el_gr: πηγή
es_xl: fuente
et_ee: allikas
fi_fi: lähde
hi_in: स्रोत
hr_hr: izvor
hu_hu: forrás
ja_jp: ソース
ko_kr: 자료
lt_lt: šaltinis
lv_lv: avots
ms_my: sumber
nb_no: kilde
nl_nl: bron
pl_pl: Źródło
pt_pt: Origem
ro_ro: Sursă
ru_ru: Источник
sk_sk: zdroj
sr_rs: извор
sv_se: Källa
th_th: แหล่งข้อมูล
tr_tr: Kaynak
uk_ua: джерело
vi_vn: nguồn
zh_cn: 来源
zh_tw: 来源

# common.common:topic_label
source: topic
ar_sa: موضوع
bg_bg: тема
cs_cz: téma
de_de: Thema
el_gr: θέμα
es_xl: tema
et_ee: teema
fi_fi: aihe
fr_ca: sujet
hi_in: विषय
hr_hr: tema
hu_hu: témakör
ja_jp: トピック
ko_kr: 주제
lt_lt: tema
lv_lv: tēmu
ms_my: topik
nb_no: emne
nl_nl: Thema
pl_pl: Temat
pt_pt: Tópico
ro_ro: Subiect
ru_ru: Тема
sk_sk: téma
sr_rs: тема
sv_se: Ämne
th_th: หัวข้อ
tr_tr: Konu
uk_ua: тема
vi_vn: chủ đề
zh_cn: 标题
zh_tw: 标题

# common.common:reason_for_rejection
source: Reason for Rejection
ar_sa: سبب الرفض
bg_bg: Причина за отхвърляне
cs_cz: Důvody zamítnutí
de_de: Grund für die Ablehnung
el_gr: Λόγος απόρριψης
es_xl: Motivo del rechazo
et_ee: Tagasilükkamise põhjus
fi_fi: Hylkäyksen syy
fr_ca: Motif du rejet
fr_fr: Raison du rejet
hi_in: खारिज करने का कारण
hr_hr: Razlog odbijanja
hu_hu: Elutasítás oka
ja_jp: 拒否の理由
ko_kr: 거절 이유
lt_lt: Atmetimo priežastis
lv_lv: Noraidījuma iemesls
ms_my: Sebab bagi Penolakan
nb_no: Årsak til avvisning
nl_nl: Redenen voor afwijzing
pl_pl: Powód odmowy
pt_pt: Razão para rejeição
ro_ro: Motivul respingerii
ru_ru: Причина отказа
sk_sk: Dôvody zamietnutia
sr_rs: Разлог за одбијање
sv_se: Причина отказа
th_th: เหตุผลในการปฏิเสธ
tr_tr: Reddetme Nedeni
uk_ua: Причина відхилення
vi_vn: Lý do Bác bỏ
zh_cn: 拒绝的原因
zh_tw: 拒絕的原因

# common.common:reject_reason_defer
source: Defer: Show me again later
ar_sa: تأجيل: أرني مرة أخرى لاحقًا
bg_bg: Отложи: Покажи ми пак по-късно
cs_cz: Odložit: Ukázat znovu později
de_de: Zurückstellen: Später wieder anzeigen
el_gr: Αναβολή: Δείξε μου ξανά αργότερα
es_xl: Diferir: Volver a mostrar más tarde.
et_ee: Viivita: Näita mulle hiljem uuesti
fi_fi: Lykkää: Näytä minulle myöhemmin uudelleen
fr_ca: Différer: me montrer plus tard
fr_fr: Différer : Me montrer à nouveau plus tard
hi_in: टालें : मुझे बाद में फिर से दिखाएँ
hr_hr: Odgodi: Pokaži mi ponovno kasnije
hu_hu: Hátrasorolás: Mutasd meg újra később
ja_jp: 保留: 後ほど表示する
ko_kr: 연기: 나중에 다시 표시
lt_lt: Atidėti: Vėl rodyti man vėliau
lv_lv: Atlikt: Rādīt man vēlreiz vēlāk
ms_my: Tangguh: Tunjukkan saya lagi nanti
nb_no: Utsette: Vis meg igjen senere
nl_nl: Uitstellen: Laat het me later nog eens zien
pl_pl: Odłóż: Pokaż mi jeszcze raz później
pt_pt: Adiar: Mostrar-me mais tarde
ro_ro: Amânare: Arată-mi din nou mai târziu
ru_ru: Отложить: показать мне снова позже
sk_sk: Odložiť: Ukázať znova neskôr
sr_rs: Одложи: Покажи ми поново касније
sv_se: Skjut upp: visa mig igen senare
th_th: ยืดเวลา: แสดงฉันอีกครั้งภายหลัง
tr_tr: Ertele: Bana daha sonra tekrar göster
uk_ua: Відкласти: Показати мені ще раз пізніше
vi_vn: Hoãn lại: Cho tôi xem lại sau
zh_cn: 延后：稍后再向我显示
zh_tw: 延后：稍后再向我显示
