Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:unable_create_pitch_error
source: Unable to create pitch. Please try after sometime
ar_sa: لا يُمكن إنشاء النغمة.يرجى المحاولة بعد مرور بعض الوقت
bg_bg: Не може да се създаде представяне. Моля, опитайте след известно време
cs_cz: Prezentaci nebylo možné vytvořit. Zkuste to znovu později.
de_de: Fehler beim Erstellen der Präsentation. Bitte versuchen Sie es zu einem späteren Zeitpunkt
el_gr: Δεν είναι δυνατή η δημιουργία παρουσίασης. Δοκιμάστε ξανά λίγο αργότερα
es_xl: No se puede crear la presentación. Vuelva a intentarlo en unos minutos.
et_ee: Ei saa ettepanekut luua. Palun proovi mõne aja pärast
fi_fi: Myyntipuheen luominen ei onnistu. Yritä myöhemmin uudelleen.
fr_ca: Impossible de créer la proposition. Veuillez réessayer après un certain temps.
fr_fr: Une erreur s’est produite lors de la création d’un argumentaire. Veuillez réessayer plus tard
hi_in: पिच बनाने में अक्षम। कृपया कुछ देर बाद प्रयास करें
hr_hr: Nije moguće izraditi prezentaciju. Pokušajte nakon nekog vremena
hu_hu: Az ötlet nem hozható létre. Kérjük, próbálja meg később
ja_jp: ピッチを作成できません。後でもう一度お試しください。
ko_kr: Pitch를 생성할 수 없습니다. 잠시 후 다시 시도해주십시오
lt_lt: Nepavyko sukurti pardavimo pasiūlymo. Šiek tiek palaukite ir bandykite dar kartą
lv_lv: Nevar izveidot piedāvājumu. Lūdzu, mēģiniet pēc kāda laika
ms_my: Tidak dapat mencipta lobi niaga. Sila cuba lagi selepas seketika
nb_no: Kan ikke opprette presentasjon. Vennligst prøv etter en stund
nl_nl: Niet in staat om een pitch te creëren. Gelieve te proberen na enige tijd
pl_pl: Nie można utworzyć argumentacji. Spróbuj później, po pewnym czasie
pt_pt: Não é possível criar a proposta. Por favor, tente depois de algum tempo
ro_ro: Nu se poate crea tonalitatea. Vă rugăm să încercați după o perioadă de timp
ru_ru: Невозможно создать интонирование. Пожалуйста, повторите попытку через некоторое время
sk_sk: Prezentáciu nebolo možné vytvoriť. Skúste to znova neskôr.
sr_rs: Није могуће креирати представљање. Покушајте касније.
sv_se: Kunde inte skapa presentation. Försök igen senare
th_th: สร้างข้อเสนอไม่สำเร็จ กรุณาลองภายหลัง
tr_tr: Konuşma oluşturulamıyor. Lütfen daha sonra tekrar deneyin
uk_ua: Не вдалося створити промову. Спробуйте пізніше
vi_vn: Không thể tạo quảng cáo chào hàng. Vui lòng thử sau một thời gian
zh_cn: 无法创建定音。请稍后再试
zh_tw: 無法創建報告。 請稍後再試

# common.common:pitch_pace_helper_message
source: <![CDATA[Pace is the speed at which you talk. It has a huge influence on how the audience perceives you and your speech. It’s calculated in the number of words spoken in a minute.<br><br> <b>Speech rate guidelines:</b><br> <b>Slow:</b> less than 110 wpm<br> <b>Conversational:</b> between 120 wpm and 150 wpm.<br> <b>Fast:</b> more than 160 wpm]]>
bg_bg: <![CDATA[Темпото е скоростта, с която говорите. Има огромно влияние върху това как публиката възприема вас и вашата реч. Изчислява се в броя думи, изречени в минута.<br><br> <b>Насоки за скоростта на говора:</b><br> <b>Бавна:</b> по-малко от 110 думи в минута<br> <b>Разговорна:</b> между 120 и 150 думи в минута.<br> <b>Бърза:</b> повече от 160 думи в минута]]>
de_de: <![CDATA[Das Tempo ist die Geschwindigkeit, mit der Sie sprechen. Es hat großen Einfluss darauf, wie die Zuhörer Sie und Ihr Sprechen wahrnehmen. Es wird anhand der Anzahl der gesprochenen Wörter in einer Minute berechnet.<br><br> <b>Richtlinien für die Sprechgeschwindigkeit:</b><br> <b>Langsam:</b> weniger als 110 Wörter pro Minute<br> <b>Normal:</b> zwischen 120 und 150 Wörtern pro Minute.<br> <b>Schnell:</b> mehr als 160 Wörter pro Minute.]]>
et_ee: <![CDATA[Tempo on kiirus, millega sa räägid. Sellel on tohutu mõju sellele, kuidas publik teid ja teie kõnet tajub. See arvutatakse minutis öeldud sõnade arvuna.<br><br> <b>Kõnekiiruse juhised:</b><br> <b>Aeglane:</b> vähem kui 110 sõna minutis<br> <b>Vestlus:</b> vahemikus 120 kuni 150 sõna minutis.<br> <b>Kiire:</b> rohkem kui 160 sõna minutis]]>
fi_fi: <![CDATA[Puhenopeus on se nopeus, jolla puhut. Sillä on valtava vaikutus siihen, miten yleisö näkee sinut ja puheesi. Se lasketaan puhuttavien sanojen määränä minuutissa.<br><br> <b>Puhenopeuteen liittyvät ohjeet:</b><br> <b>Hidas:</b> alle 110 wpm<br> <b>Keskustelu:</b> Välillä 120 wpm ja 150 wpm.<br> <b>Nopea:</b> yli 160 wpm]]>
hi_in: <![CDATA[पेस वह गति है, जिस पर आप बात करते हैं। इसका इस बात पर बहुत बड़ा प्रभाव पड़ता है कि श्रोता आपको और आपके भाषण को किस प्रकार देखते हैं। इसकी गणना एक मिनट में बोले गए शब्दों की संख्या के आधार पर की जाती है।<br><br> <b>भाषण गति संबंधी दिशानिर्देश:</b><br> <b>धीमा:</b> 110 wpm से कम<br> <b>संवादात्मक:</b> 120 wpm और 150 wpm के बीच।<br> <b>तेज़:</b> 160 शब्द प्रति मिनट से अधिक]]>
hu_hu: <![CDATA[Az ütem az a sebesség, amellyel beszél. Óriási hatással van arra, hogy a hallgatóság hogyan értékeli Önt és a beszédét. A percenként kimondott szavak alapján számítják ki.<br><br> <b>A beszédsebességre vonatkozó irányelvek:</b><br> <b>Lassú:</b> kevesebb, mint 110 szpp (wpm)<br> <b>Beszélgetési:</b> 120 szpp (wpm) és 150 szpp (wpm) között.<br> <b>Gyors:</b> több, mint 160 szpp (wpm)]]>
lt_lt: <![CDATA[Tempas yra greitis, kuriuo kalbate. Tai turi didžiulę įtaką tam, kaip auditorija suvoks jus ir jūsų kalbą. Jis apskaičiuojamas pagal per minutę ištartų žodžių skaičių.<br><br> <b>Kalbos greičio gairės:</b><br> <b>Lėtas:</b> mažiau nei 110 žodžių per minutę<br> <b>Pokalbis:</b> Nuo 120 iki 150 wpm.<br> <b>Greitas:</b> Daugiau nei 160 wpm]]>
lv_lv: <![CDATA[Temps ir ātrums, kādā jūs runājat. Tas, kā auditorija uztver jūs un jūsu runu, ir ļoti svarīgi. To aprēķina pēc minūtē izrunāto vārdu skaita.<br><br> <b>Runāšanas līmeņa vadlīnijas:</b><br> <b>Lēni:</b> mazāk nekā 110 vārdi minūtē<br> <b>Sarunas līmeņa:</b> No 120 wpm līdz 150 wpm.<br> <b>Ātri:</b> vairāk nekā 160 vārdi minūtē]]>
ms_my: <![CDATA[Pace ialah kelajuan anda bercakap. Ia mempunyai pengaruh yang besar terhadap cara penonton melihat anda dan ucapan anda. Ia dikira dalam bilangan perkataan yang dituturkan dalam satu minit.<br><br> <b>Garis panduan kadar pertuturan:</b><br> <b>perlahan:</b> kurang daripada 110 wpm<br> <b>Perbualan:</b> Antara 120 wpm dan 150 wpm.<br> <b>cepat:</b> Lebih daripada 160 wpm]]>
nb_no: <![CDATA[Tempo er hastigheten du snakker med. Det har stor innflytelse på hvordan publikum oppfatter deg og talen din. Det beregnes i antall ord som blir sagt i løpet av et minutt.<br><br> <b>Retningslinjer for talefrekvens:</b><br> <b>Langsom:</b> mindre enn 110 ord per minutt<br> <b>Samtaletempo:</b> Mellom 120 wpm og 150 wpm.<br> <b>Rask:</b> Mer enn 160 wpm]]>
nl_nl: <![CDATA[Tempo is de snelheid waarmee je praat. Dit is enorm van invloed op hoe het publiek u en uw toespraak ervaart. Dat wordt berekend in het aantal woorden dat in een minuut wordt gesproken.<br><br> <b>Richtlijnen spraaksnelheid:</b><br> <b>Langzaam:</b> minder dan 110 wpm<br> <b>Conversatielijn:</b> tussen 120 en 150 wpm.<br> <b>Snel:</b> meer dan 160 wpm]]>
ru_ru: <![CDATA[Темп - это скорость, с которой вы говорите. Он оказывает огромное влияние на то, как аудитория воспринимает вас и вашу речь. Темп определяется количеством слов, произнесенных за минуту.<br><br> <b>Рекомендации по скорости речи:</b><br> <b>Медленный темп:</b> менее 110 слов/мин.<br> <b>Разговорный темп:</b> от 120 до 150 слов/мин.<br> <b>Быстрый темп:</b> более 160 слов/мин.]]>
sr_rs: <![CDATA[Темпо је брзина којом причате. Има огроман утицај на то како публика доживљава вас и ваш говор. Израчунава се у броју изговорених речи у минуту.<br><br> <b>Смернице за брзину говора:</b><br> <b>Споро:</b> мање од 110 речи у минути<br> <b>Разговорно:</b> између 120 и 150 речи у минути.<br> <b>Брзо:</b> више од 160 речи у минути]]>
vi_vn: <![CDATA[Nhịp độ là tốc độ bạn nói. Yếu tố này ảnh hưởng rất lớn đến cách đối tượng người dùng cảm nhận về bạn và bài nói của bạn. Nó được tính bằng số từ được nói ra trong một phút.<br><br> <b>Hướng dẫn về tốc độ nói:</b><br> <b>Chậm:</b> ít hơn 110 wpm<br> <b>Đàm thoại:</b> Từ 120 từ/phút đến 150 từ/phút.<br> <b>Nhanh:</b> Hơn 160 từ/phút]]>
zh_cn: <![CDATA[语速就是您说话的速度。它对观众如何看待您和您的演讲有着巨大影响。语速是以一分钟内说的字词数来计算的。<br><br><b>语速指南:</b><br><b>缓慢:</b>少于 110 wpm<br> <b>谈话速度:</b>在 120 到 150 wpm 之间。<br><b>快速:</b>超过 160 wpm]]>

# common.common:pitch_filler_words_helper_message
source: <![CDATA[In speech, filler words are short, meaningless words (or sounds) we use to fill the little pauses that occur while we decide what we’re going to say next. They’re the ums and uhs and ers that litter our conversations whether we like it or not.<br><br> <b>Below are the filler words, that we try to find during the filler word analysis on the speech:</b><br> Like, So, Basically, Actually]]>
bg_bg: <![CDATA[В речта думите-пълнители са кратки, безсмислени думи (или звуци), които използваме, за да запълним малките паузи, които възникват, докато решаваме какво ще кажем по-нататък. Това са онези „ъм“, „ъъ“ и „хмм“, които загрозяват разговорите ни, независимо дали това ни харесва, или не.<br><br> <b>По-долу са думите пълнители, които се опитваме да намерим по време на анализа на думите пълнители в речта:</b><br> Като, Та, По принцип, Всъщност]]>
de_de: <![CDATA[In der gesprochenen Sprache sind Füllwörter kurze, bedeutungslose Wörter (oder Töne), die wir verwenden, um die kleinen Pausen zu füllen, die auftreten, während wir entscheiden, was wir als Nächstes sagen werden. Sie schleichen sich in unsere Gespräche ein, ob es uns gefällt oder nicht.<br><br> <b>Im Rahmen der Textanalyse suchen wir nach den folgenden Füllwörtern:</b><br> irgendwie, so, im Grunde, eigentlich.]]>
et_ee: <![CDATA[Kõnes on täitesõnad lühikesed, mõttetud sõnad (või helid), mida kasutame väikeste pauside täitmiseks, mis tekivad, kui otsustame, mida järgmisena öelda. Need on näiteks ee, hmm ja äh, mis satuvad meie vestlustesse, kas see meile meeldib või mitte.<br><br> <b>Allpool on täitesõnad, mida proovime kõne täitesõna analüüsi käigus leida:</b><br> nagu, nii, põhimõtteliselt, tegelikult]]>
fi_fi: <![CDATA[Puheessa täytesanat ovat lyhyitä, merkityksettömiä sanoja (tai ääniä), joita käytämme täyttämään pienet tauot, joita ilmenee, kun mietimme, mitä haluamme sanoa seuraavaksi. Ne ovat ne eh- ja öh-sanat, joita vilisee keskusteluissamme, halusimmepa sitä tai emme.<br><br> <b>Alla ovat täytesanat, jotka yritämme löytää puheen täytesanojen analyysin aikana:</b><br> Like, So, Basically, Actually]]>
hi_in: <![CDATA[भाषण में, पूरक शब्द छोटे, अर्थहीन शब्द (या ध्वनियाँ) होते हैं, जिनका प्रयोग हम उन छोटे विरामों को भरने के लिए करते हैं, जो तब आते हैं जब हम यह तय करते हैं कि हम आगे क्या बोलने जा रहे हैं। वे 'उम्', 'उह' और 'एर्स' जैसे शब्द हैं जो हमारी बातचीत को अस्त-व्यस्त कर देते हैं, चाहे हमें यह पसंद हो या नहीं।<br><br> <b>नीचे पूरक शब्द दिए गए हैं, जिन्हें हम बातचीत पर पूरक शब्द विश्लेषण के दौरान खोजने का प्रयास करते हैं:</b><br> जैसे, तो, मूल रूप से, वास्तव में]]>
hu_hu: <![CDATA[A beszédben a töltőszavak rövid és értelmetlen szavak (vagy hangok), amelyeket azon rövid szünetek kitöltésére használunk, amikor éppen azon gondolkodunk, hogyan folytassuk a beszédünket. Akár belátjuk, akár nem, az ööö, öhm és khm kifejezések teszik szedett-vedetté a beszédünket.<br><br> <b>Az alábbi töltelékszavakat szeretnénk megkeresni a beszéd közben használt töltelékszavak elemzése során:</b><br> Nos, szóval, alapvetően, valójában]]>
lt_lt: <![CDATA[Kalboje užpildymo žodžiai yra trumpi, beprasmiai žodžiai (arba garsai), kuriuos naudojame norėdami užpildyti mažas pauzes, atsirandančias, kai nusprendžiame, ką sakyti toliau. Tai yra nereikalingi žodžiai, tokie kaip „emm“ ir „aa“, kurie užteršia mūsų pokalbius, norime to ar ne.<br><br> <b>Žemiau pateikiami užpildo žodžiai, kuriuos bandome rasti atlikdami kalbos užpildo žodžių analizę:</b><br> Taigi, paprastai sakant, iš tiesų]]>
lv_lv: <![CDATA[Runā papildvārdi ir īsi, bezjēdzīgi vārdi (vai skaņas), ko lietojam, lai aizpildītu mazās pauzes, kas rodas, izlemjot, ko teiksim tālāk. Vai mums tas patīk, vai nē, bet dažādi izsaucieni kā “ā” un “ē” piesārņo valodu.<br><br> <b>Tālāk ir norādīti aizpildījuma vārdi, kurus mēs cenšamies atrast, veicot runas aizpildījuma vārdu analīzi:</b><br> Piemēram, tātad, vispār, faktiski]]>
ms_my: <![CDATA[Dalam pertuturan, kata pengisi ialah perkataan (atau bunyi) yang pendek dan tidak bermakna yang kita gunakan untuk mengisi jeda kecil yang berlaku semasa kita memutuskan perkara yang akan kita katakan seterusnya. Kata pengisi itu ialah em, ah dan er yang mencemari perbualan kita sama ada kita suka atau tidak.<br><br> <b>Di bawah adalah kata-kata pengisi, yang kami cuba cari semasa analisis kata pengisi pada ucapan:</b><br> Seperti, Jadi, Pada dasarnya, Sebenarnya]]>
nb_no: <![CDATA[I tale er fyllord korte, meningsløse ord (eller lyder) som vi bruker for å fylle de små pausene som oppstår mens vi bestemmer oss for hva vi skal si videre. De er hm og øh som forsøpler samtalene våre enten vi liker det eller ikke.<br><br> <b>Nedenfor er utfyllingsordene som vi prøver å finne under utfyllingsordanalysen på talen:</b><br> På en måte, så, liksom, egentlig, faktisk]]>
nl_nl: <![CDATA[In spraak zijn vullende woorden korte, zinloze woorden (of geluiden) die we gebruiken om de kleine pauzes te vullen die optreden terwijl we besluiten wat we vervolgens gaan zeggen. Het zijn de ums en uhs die in onze gesprekken voorkomen, of we dat nu leuk vinden of niet.<br><br> <b>Hieronder staan de vulwoorden die we proberen te vinden tijdens de analyse van de toespraak:</b><br> Like, So, Basically, Actually (zoals, dus, eigenlijk, nou, in werkelijkheid)]]>
ru_ru: <![CDATA[В речи слова-паразиты — это короткие, бессмысленные слова (или звуки), с помощью которых мы заполняем маленькие паузы, которые возникают, когда мы думаем, что сказать дальше. Это разные ненужные звуки, которые засоряют нашу речь.<br><br> <b>Ниже приведены слова-паразиты, которые мы пытаемся найти в речи при анализе:</b><br> типа, так, в общем-то, на самом деле]]>
sr_rs: <![CDATA[У говору, допунске речи су кратке, бесмислене речи (или звукови) које користимо да попунимо мале паузе које настају док одлучујемо шта ћемо следеће рећи. То су тренуци када изговоримо „ммм“, „овај“ и „ааа“ који загађују наше разговоре, без обзира шта ми мислимо о томе.<br><br> <b>Испод су допунске речи које покушавамо да пронађемо током анализе допунских речи у говору:</b><br> оно као, па, у суштини, заправо]]>
vi_vn: <![CDATA[Trong bài nói, từ đệm là những từ (hoặc âm thanh) ngắn, vô nghĩa mà chúng ta dùng để nói vào những khoảng dừng nhỏ khi quyết định sẽ nói gì tiếp theo. Chúng là những từ ờ, à, ừ trong các cuộc trò chuyện của chúng ta dù chúng ta có thích hay không.<br><br> <b>Dưới đây là các từ đệm mà chúng tôi cố gắng tìm trong quá trình phân tích từ đệm trong bài nói:</b><br> Như là, do đó, về cơ bản là, thực ra là]]>
zh_cn: <![CDATA[在演讲中，填充词是简短、无意义的单词(或声音)，我们在决定接下来要说什么时用它们来填补出现的小停顿。不管我们喜欢与否，这些声音都是那些扰乱我们谈话的“嗯”、“啊”和“呃”等声音。<br><br><b>以下是我们在对演讲的填充词分析中尝试找到的填充词:</b><br>像、因此、基本上、实际上]]>

# common.common:pitch_speech_clarity_helper_message
source: <![CDATA[Clarity in speech is of two kinds- verbal and vocal. Verbal clarity would mean that your content shows continuity of thought. Vocal clarity means you do not speak too fast or too slowly. You do not have a heavy accent, you do not slur or mumble your words, and you use standard pronunciation for your word.<br><br> <b>Below are the possible values for the speech clarity analysis:</b><br> A+, A, B, C]]>
bg_bg: <![CDATA[Яснотата в речта бива два вида – словесна и гласова. Словесната яснота означава, че съдържанието ви показва последователност на мисълта. Гласовата яснота означава, че не говорите прекалено бързо или прекалено бавно. Нямате силен акцент, не провлачвате и не мърморите думите си и използвате стандартно произношение на думата.<br><br> <b>По-долу са посочени възможните стойности за анализа на яснотата на речта:</b><br> A+, A, B, C]]>
de_de: <![CDATA[Eine deutliche Aussprache hängt von zwei Faktoren ab: sprachlich und stimmlich. Sprachliche Klarheit würde bedeuten, dass Ihr Inhalt durchdacht ist. Stimmliche Klarheit bedeutet, dass Sie nicht zu schnell oder zu langsam sprechen. Sie haben weder einen starken Akzent noch verschleifen Sie die Wörter. Sie nuscheln nicht und verwenden die Standardaussprache.<br><br> <b>Nachstehend finden Sie die möglichen Werte für die Analyse einer deutlichen Aussprache:</b><br> A+, A, B, C]]>
et_ee: <![CDATA[Kõne selgus on kahte tüüpi - verbaalne ja vokaalne. Verbaalne selgus tähendaks, et teie sisu näitab mõtte järjepidevust. Vokaalne selgus tähendab, et te ei räägi liiga kiiresti ega liiga aeglaselt. Teil ei ole tugevat aktsenti, te ei venita ega pomise oma sõnu ning kasutate oma sõna tavapärast hääldust.<br><br> <b>Allpool on toodud kõne selguse analüüsi võimalikud väärtused.</b><br> A+, A, B, C]]>
fi_fi: <![CDATA[Puheessa on kahdenlaista selkeyttä – sanallista ja äänellistä. Sanallisella selkeydellä tarkoitetaan, että sisältösi osoittaa ajattelun jatkuvuutta. Äänellisellä selkeydellä tarkoitetaan, että et puhu liian nopeasti tai liian hitaasti. Sinulla ei ole voimakasta aksenttia, et sammalla tai mumise, ja äännät sanat normaalin lausuntatavan mukaisesti.<br><br> <b>Alla ovat puheen selkeysanalyysin mahdolliset arvot:</b><br> A+, A, B, C]]>
hi_in: <![CDATA[वाणी में स्पष्टता दो प्रकार की होती है- मौखिक और वाचिक। मौखिक स्पष्टता का मतलब यह होगा कि आपकी सामग्री विचार की निरंतरता दर्शाती है। स्वर स्पष्टता का अर्थ है कि आप न तो बहुत तेज बोलें और न ही बहुत धीरे। आपका उच्चारण भारी नहीं है, आप अपने शब्दों को अस्पष्टता से या बुदबुदाकर नहीं बोलते हैं और आप अपने शब्दों के लिए मानक उच्चारण का इस्तेमाल करते हैं।<br><br> <b>वाक् स्पष्टता विश्लेषण के लिए संभावित मान नीचे दिए गए हैं:</b><br> A+, A, B, C]]>
hu_hu: <![CDATA[A beszédtisztaság kétféle lehet – verbális és vokális. A verbális tisztaság azt jelenti, hogy az Ön tartalma folytonos gondolkodásmenetű. A vokális tisztaság azt jelenti, hogy a beszéde nem túl gyors és nem túl lassú. Önnek nincs erős akcentusa, nem hadar vagy motyog, és átlagos a szókiejtése.<br><br> <b>Az alábbiakban találhatóak a beszédtisztasági elemzés lehetséges értékei:</b><br> A+, A, B, C]]>
lt_lt: <![CDATA[Kalbos aiškumas būna dviejų rūšių – žodinis ir vokalinis. Žodinis aiškumas reikštų, kad jūsų turinys rodo minčių tęstinumą. Balso aiškumas reiškia, kad nekalbate per greitai ar per lėtai. Neturite stipraus akcento, aiškiai ištariate žodžius ir vartojate standartinį žodžių tarimą.<br><br> <b>Toliau pateikiamos galimos kalbos aiškumo analizės reikšmės:</b><br> A+, A, B, C]]>
lv_lv: <![CDATA[Runas skaidrība ir divu veidu - verbālā un vokālā. Verbālā skaidrība nozīmētu, ka jūsu saturs parāda domu nepārtrauktību. Balss skaidrība nozīmē, ka jūs nerunājat pārāk ātri vai pārāk lēni. Jums nav izteikts akcents, jūs neizrunājat vārdus neskaidri vai bubinot un saviem vārdiem izmantojat standarta izrunu.<br><br> <b>Tālāk ir norādītas iespējamās runas skaidrības analīzes vērtības.</b><br> A+, A, B, C]]>
ms_my: <![CDATA[Kejelasan dalam pertuturan ada dua jenis - lisan dan suara. Kejelasan lisan bermakna kandungan anda menunjukkan kesinambungan pemikiran. Kejelasan vokal bermakna anda tidak bercakap terlalu cepat atau terlalu perlahan. Anda tidak mempunyai loghat yang berat, anda tidak mencemuh atau menggumam perkataan anda, dan anda menggunakan sebutan standard untuk perkataan anda.<br><br> <b>Berikut ialah nilai yang mungkin untuk analisis kejelasan pertuturan:</b><br> A+, A, B, C]]>
nb_no: <![CDATA[Klarhet i tale er av to slag - verbal og vokal. Verbal klarhet vil bety at innholdet viser kontinuitet i tanken. Vokal klarhet betyr at du ikke snakker for fort eller for sakte. Du har ikke en tung aksent, du slurver eller mumler ikke ordene dine, og du bruker standard uttale for ordene dine.<br><br> <b>Nedenfor er de mulige verdiene for taleklarhetsanalysen:</b><br> A+, A, B, C]]>
nl_nl: <![CDATA[Duidelijkheid in spraak is van tweeërlei aard: verbaal en vocaal. Verbale duidelijkheid betekent dat uw content een duidelijke gedachtegang vertoont. Helderheid van je stem betekent dat je niet te snel of te langzaam spreekt. U hebt geen zwaar accent, u mompelt niet, u praat niet te langzaam en u gebruikt een standaard uitspraak voor woorden.<br><br> <b>Hieronder vindt u de mogelijke waarden voor de analyse van spraakhelderheid:</b><br> A+, A, B, C]]>
ru_ru: <![CDATA[Ясность речи бывает двух видов: словесной и вокальной. Словесная ясность означает, что содержание демонстрирует целостность мысли. Ясность голоса означает, что вы не говорите слишком быстро или слишком медленно. У вас нет сильного акцента, вы не глотаете слова, не говорите слишком тихо и произносите слова стандартно.<br><br> <b>Ниже приведены возможные значения для анализа ясности речи:</b><br> A+, A, B, C]]>
sr_rs: <![CDATA[Две су врсте јасноће говора – вербална и вокална. Вербална јасноћа би значила да ваш садржај показује континуитет мисли. Вокална јасноћа значи да не говорите пребрзо или преспоро. Немате јак акценат, не мрмљате своје речи и користите стандардни изговор за своју реч.<br><br> <b>Испод су могуће вредности за анализу јасноће говора:</b><br> A+, A, B, C]]>
vi_vn: <![CDATA[Sự rõ ràng trong lời nói thuộc hai loại - lời nói và giọng nói. Sự rõ ràng trong lời nói nghĩa là nội dung của bạn thể hiện tính liên tục trong suy nghĩ. Sự rõ ràng trong giọng nói nghĩa là bạn không nói quá nhanh hay quá chậm. Bạn không có giọng địa phương nặng, không nói lắp hoặc lẩm bẩm và bạn sử dụng cách phát âm chuẩn cho từ.<br><br> <b>Dưới đây là các giá trị có thể có cho phân tích độ rõ nét của giọng nói:</b><br> A+, A, B, C]]>
zh_cn: <![CDATA[清晰的演讲分为两种：语言清晰和声音清晰。语言清晰意味着您的内容需表现出思想的连续性。声音清晰意味着您说话不能太快或太慢。您的口音不能太重，说话不能含糊不清，而且单词发音必须标准。<br><br><b>以下是语音清晰度分析的可能值:</b><br>A+、A、B、C]]>

# common.common:draft_pitch_text
source: Draft Pitch
ar_sa: مشروع النغمة
bg_bg: Чернова на представяне
cs_cz: Koncept prezentace
de_de: Präsentationsentwurf
el_gr: Σχέδιο παρουσίασης
es_xl: Borrador de la presentación
et_ee: Ettepaneku mustand
fi_fi: Myyntipuheen luonnos
fr_ca: Projet de proposition
fr_fr: Ébauche d’argumentaire
hi_in: ड्राफ़्ट पिच
hr_hr: Skica prezentacije
hu_hu: Ötlettervezet
ja_jp: ドラフトピッチ
ko_kr: Pitch 초안 만들기
lt_lt: Pardavimo pasiūlymo juodraštis
lv_lv: Piedāvājuma melnraksts
ms_my: Draf Lobi Niaga
nb_no: Utkast til presentasjon
nl_nl: Voorbeeld-Pitch
pl_pl: Szkic argumentacji
pt_pt: Projeto de Proposta
ro_ro: Schiță Tonalitate
ru_ru: Проект Интонирования
sk_sk: Koncept prezentácie
sr_rs: Нацрт представљања
sv_se: Presentationsutkast
th_th: ข้อเสนอร่าง
tr_tr: Taslak Tempo
uk_ua: Скласти чернетку промови
vi_vn: Bản nháp Quảng cáo chào hàng
zh_cn: 定音草稿
zh_tw: 擬定報告內容

# common.common:edit_pitch_text
source: Edit Pitch
ar_sa: تعديل النغمة
bg_bg: Редактиране на представяне
cs_cz: Upravit prezentaci
de_de: Präsentation bearbeiten
el_gr: Επεξεργασία παρουσίασης
es_xl: Editar la presentación
et_ee: Muuda ettepanekut
fi_fi: Muokkaa myyntipuhetta
fr_ca: Modifier la proposition
fr_fr: Modifier un argumentaire
hi_in: पिच संपादित करें
hr_hr: Uredi prezentaciju
hu_hu: Ötlet szerkesztése
ja_jp: ピッチの編集
ko_kr: Pitch 편집하기
lt_lt: Redaguoti pardavimo pasiūlymą
lv_lv: Rediģēt piedāvājumu
ms_my: Edit Lobi Niaga
nb_no: Rediger presentasjon
nl_nl: Pitch bewerken
pl_pl: Edytuj argumentację
pt_pt: Editar Proposta
ro_ro: Editare Tonalitate
ru_ru: Редактировать Интонирование
sk_sk: Upraviť prezentáciu
sr_rs: Уреди представљање
sv_se: Redigera presentation
th_th: แก้ไขข้อเสนอ
tr_tr: Tempoyu Düzenle
uk_ua: Редагувати промову
vi_vn: Chỉnh sửa Quảng cáo chào hàng
zh_cn: 编辑定音
zh_tw: 編輯報告內容
