Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:program_registration_user_form_confirmation_message
source: I certify that the information provided by me is true and accept that these details will be used for subsequent Aadhaar or other appropriate verification process. In case any any information is found to be false, I acknowledge I will be declared non-eligible for FutureSkills Prime related Government of India benefits and maybe asked to return any benefits.
ar_sa: أشهد أن المعلومات التي قدمتها صحيحة وأوافق على استخدام هذه التفاصيل في أي عملية لاحقة لرقم التعريف المميز الهندي (Aadhaar) أو أي عملية تحقق مناسبة أخرى.وفي حالة العثور على أي معلومات خاطئة، أقر بأنني سوف أُعلن عدم تأهلي للحصول على مزايا حكومة الهند ذات الصلة بمهارات FutureSkills Prime، وقد يُطلب مني إعادة أي مزايا.
bg_bg: Удостоверявам, че предоставената от мен информация е вярна и приемам, че тези данни ще бъдат използвани за последващ Aadhaar или друг подходящ процес на проверка. В случай че се установи, че информацията е невярна, приемам, че няма да имам право да се възползвам от свързаните с FutureSkills Prime придобивки на правителството на Индия и може да бъда помолен/а да ги върна.
cs_cz: Potvrzuji, že mnou poskytnuté informace jsou pravdivé asouhlasím stím, že budou použity pro následný proces Aadhaar nebo jiný vhodný ověřovací proces. Pokud se ukáže, že jakékoli informace jsou nepravdivé, souhlasím, že ztratím nárok na benefity poskytované indickou vládou vrámci programu FutureSkills Prime apřípadně budu muset dříve poskytnuté benefity vrátit.
de_de: Ich bestätige, dass meine Informationen wahrheitsgemäß sind und stimme zu, dass diese Details für die weitere Verifizierung verwendet werden.
el_gr: Βεβαιώνω ότι οι πληροφορίες που παρέχονται από εμένα είναι αληθείς και αποδέχομαι ότι αυτά τα στοιχεία θα χρησιμοποιηθούν για τη διαδικασία Aadhaar ή για άλλη κατάλληλη διαδικασία επαλήθευσης. Εάν διαπιστωθεί ότι οποιαδήποτε πληροφορία είναι ψευδής, αποδέχομαι ότι θα κριθώ ακατάλληλος για τα οφέλη που παρέχει η Ινδική Κυβέρνηση σε σχέση με το σχέδιο FutureSkills Prime και ίσως μου ζητηθεί να επιστρέψω τυχόν οφέλη.
es_xl: Certifico que la información que he proporcionado es verdadera y acepto que estos detalles se usen en procesos de Aadhaar ulteriores u otros procesos de verificación apropiados. En caso de que se alguna información sea falsa, confirmo que se me declarará no elegible para los beneficios del Gobierno de la India relacionados con FutureSkills Prime y que es posible que se me solicite que devuelva los beneficios obtenidos.
et_ee: Kinnitan, et minu esitatud teave vastab tõele, ja nõustun, et neid üksikasju kasutatakse järgneva Aadhaari või muu asjakohase kinnitamisprotsessi jaoks. Kui mis tahes teave osutub valeks, tunnistan, et ma ei kuulu India valitsuse FutureSkills Primega seotud hüvitiste saamiseks ja mul võidakse paluda hüvitised tagastada.
fi_fi: Vahvistan, että antamani tiedot ovat oikeat ja hyväksyn niiden käytön tietojen vahvistamiseksi Aadhaarista tai muusta soveltuvasta lähteestä. Mikäli tiedot havaitaan vääriksi, vahvistan ymmärtäneeni, että en ole oikeutettu FutureSkills Prime ‑ohjelmaan liittyviin Intian valtionhallinnon etuihin ja että minua voidaan pyytää palauttamaan jo maksetut edut.
fr_ca: Je certifie que les informations que j’ai fournies sont véridiques et j’accepte que ces détails soient utilisés pour un processus ultérieur de vérification Aadhaar ou autre processus approprié. Dans le cas où toute information s’avérerait fausse, je reconnais que je serai déclaré non admissible aux prestations du gouvernement indien liées à FutureSkills Prime et qu’il me sera peut-être demandé de restituer ces prestations.
fr_fr: program_registration_user_form_confirmation_message
hi_in: program_registration_user_form_confirmation_message
hr_hr: Potvrđujem da su podaci koje sam dao točni i pristajem da se ti podaci upotrebljavanju za nadolazeće postupke vezane za Aadhaar ili druge odgovarajuće postupke provjere. U slučaju da se utvrdi netočnost nekog podatka, pristajem biti proglašen neprihvatljivim vezano za povlastice Vlade Indije za program FutureSkills Prime, a mogu me zatražiti i da vratim dobivene povlastice.
hu_hu: Igazolom, hogy az általam szolgáltatott információ igaz, és elfogadom, hogy ezeket az adatokat további Aadhaar vagy más, megfelelő ellenőrzési folyamathoz fogják felhasználni. Abban az esetben, ha bármelyik adatot hamisnak találják, tudomásul veszem, hogy nem leszek jogosult a FutureSkills Prime programhoz kapcsolódó Government of India juttatásokra, és felkérhetnek arra, hogy visszatérítsek minden juttatást.
ja_jp: program_registration_user_form_confirmation_message
ko_kr: program_registration_user_form_confirmation_message
lt_lt: Patvirtinu, kad mano pateikta informacija yra teisinga, ir sutinku, kad ši informacija bus naudojama tolesniam „Aadhaar“ ar kitam tinkamam patvirtinimo procesui. Jei bus nustatyta, kad bet kokia informacija yra klaidinga, patvirtinu, kad būsiu paskelbtas neatitinkančiu (-ia) reikalavimų gauti su „FutureSkills Prime“ susijusias Indijos vyriausybės išmokas ir manęs gali būti paprašyta grąžinti bet kokias išmokas.
lv_lv: Es apliecinu, ka manis sniegtā informācija ir patiesa, un piekrītu, ka šī sīkākā informācija tiks izmantota turpmākajam Aadhaar vai citam atbilstošam verifikācijas procesam. Ja gadījumā tiks konstatēts, ka kāda informācija ir nepatiesa, es atzīstu, ka tikšu uzskatīts par neatbilstošu FutureSkills Prime saistībā ar Indijas valdības priekšrocībām un, iespējams, man lūgs atgriezt jebkādas priekšrocības.
ms_my: Saya memperakui bahawa maklumat yang saya berikan adalah benar dan menerima bahawa butiran ini akan digunakan untuk proses pengesahan Aadhaar yang berikutnya atau proses pengesahan lain yang sesuai. Sekiranya sebarang maklumat didapati palsu, saya mengakui saya akan diisytiharkan tidak layak untuk manfaat FutureSkills Prime Kerajaan India yang berkaitan dan mungkin diminta untuk memulangkan sebarang manfaat.
nb_no: Jeg bekrefter at informasjonen jeg har oppgitt er sann, og jeg godtar at disse opplysningene vil bli brukt for påfølgende Aadhaar eller annen passende verifiseringsprosess. I tilfelle noe av informasjonen blir funnet å være falsk, godtar jeg at jeg vil bli erklært ikke-kvalifisert for FutureSkills Prime-relaterte fordeler fra Indias regjering og kanskje bedt om å returnere eventuelle fordeler.
nl_nl: program_registration_user_form_confirmation_message
pl_pl: program_registration_user_form_confirmation_message
pt_pt: program_registration_user_form_confirmation_message
ro_ro: program_registration_user_form_confirmation_message
ru_ru: program_registration_user_form_confirmation_message
sk_sk: Potvrdzujem, že mnou poskytnuté informácie sú pravdivé a súhlasím s tým, že budú použité pre následný proces Aadhaar alebo iný vhodný overovací proces. Ak sa ukáže, že akékoľvek informácie sú nepravdivé, súhlasím, že stratím nárok na benefity poskytované indickou vládou v rámci programu FutureSkills Prime a prípadne budem musieť predtým poskytnuté benefity vrátiť.
sr_rs: Потврђујем да су информације које сам навео/ла тачне и прихватам да ће се ови детаљи користити за накнадни Aadhaar или други одговарајући процес верификације. У случају да се утврди да је било која информација лажна, потврђујем да ћу бити проглашен неквалификованим за бенефиције Владе Индије у вези са ФутуреСкиллс Приме и можда ће ми бити затражено да вратим било које бенефиције.
sv_se: program_registration_user_form_confirmation_message
th_th: program_registration_user_form_confirmation_message
tr_tr: program_registration_user_form_confirmation_message
uk_ua: Я підтверджую, що надана мною інформація є достовірною, і погоджуюся, що ці відомості будуть використані для наступного Aadhaar або іншого відповідного процесу перевірки. Я визнаю, що в разі визнання будь-якої інформації хибною я не відповідатиму критеріям для отримання допомоги від уряду Індії, пов’язаних із FutureSkills Prime, і мене можуть попросити повернути допомогу.
vi_vn: Tôi xác nhận rằng thông tin do tôi cung cấp là đúng sự thật và chấp nhận những chi tiết này sẽ được sử dụng cho Aadhaar tiếp theo hoặc quy trình xác minh phù hợp khác. Trong trường hợp bất kỳ thông tin nào được phát hiện là sai lệch, tôi xác nhận rằng tôi sẽ bị tuyên bố là không đủ điều kiện nhận lợi ích của Chính phủ Ấn Độ liên quan đến FutureSkills Prime và có thể được yêu cầu trả lại bất kỳ lợi ích nào.
zh_cn: program_registration_user_form_confirmation_message
zh_tw: program_registration_user_form_confirmation_message

# common.common:program_registration_thank_you
source: Thank you for registering for the FutureSkills Prime program.
ar_sa: نشكرك لتسجيلك في برنامج FutureSkills Prime.
bg_bg: Благодарим ви, че се регистрирахте за програмата FutureSkills Prime.
cs_cz: Děkujeme za registraci do programu FutureSkills Prime.
de_de: Vielen Dank, dass Sie sich für das FutureSkills Prime-Programm registriert haben.
el_gr: Σας ευχαριστούμε για την εγγραφή στο πρόγραμμα FutureSkills Prime.
es_xl: Gracias por registrarse en el programa FutureSkills Prime.
et_ee: Täname, et registreerusite programmi FutureSkills Prime.
fi_fi: Kiitos ilmoittautumisesta FutureSkills Prime ‑ohjelmaan.
fr_ca: Merci de vous être inscrit au programme FutureSkills Prime.
fr_fr: Merci de vous être inscrit au programme FutureSkills Prime.
hi_in: FutureSkills प्राइम प्रोग्राम के लिए पंजीकरण करने के लिए धन्यवाद।
hr_hr: Hvala vam na registraciji za program FutureSkillsPrime.
hu_hu: Köszönjük, hogy regisztrált a FutureSkills Prime programra.
ja_jp: FutureSkillsPrimeプログラムにご登録いただきありがとうございます。
ko_kr: FutureSkills Prime 프로그램에 등록 해 주셔서 감사합니다.
lt_lt: Dėkojame, kad užsiregistravote dalyvauti „FutureSkills Prime“ programoje.
lv_lv: Paldies, ka reģistrējāties programmai FutureSkills Prime.
ms_my: Terima kasih kerana mendaftar untuk program FutureSkills Prime.
nb_no: Takk for at du registrerte deg for FutureSkills Prime-programmet.
nl_nl: Bedankt voor het registreren voor het FutureSkills Prime-programma.
pl_pl: Dziękujemy za rejestrację w programie FutureSkills Prime.
pt_pt: Obrigado por se registrar no programa FutureSkills Prime.
ro_ro: Vă mulțumim că v-ați înregistrat la programul FutureSkills Prime.
ru_ru: Спасибо за регистрацию в программе FutureSkills Prime.
sk_sk: Ďakujeme za registráciu do programu FutureSkills Prime.
sr_rs: Хвала што сте се регистровали за програм FutureSkills Prime.
sv_se: Спасибо за регистрацию в программе FutureSkills Prime.
th_th: ขอขอบคุณที่ลงทะเบียนโปรแกรม FutureSkills Prime
tr_tr: FutureSkills Prime programına kaydolduğunuz için teşekkür ederiz.
uk_ua: Дякуємо за реєстрацію в програмі FutureSkills Prime.
vi_vn: Cảm ơn bạn đã đăng ký chương trình FutureSkills Prime.
zh_cn: 感谢您注册FutureSkills Prime计划。
zh_tw: 感謝您註冊FutureSkills Prime計劃。

# common.common:program_registration_details_name_title
source: Full name as per Aadhaar
ar_sa: الاسم الكامل وفقًا لرقم التعريف المميز الهندي (Aadhaar)
bg_bg: Пълно име според Aadhaar
cs_cz: Celé jméno podle Aadhaar
de_de: Vollständiger Name gemäß Aadhaar
el_gr: Πλήρες όνομα σύμφωνα με τον Aadhaar
es_xl: Nombre completo según Aadhaar
et_ee: Täisnimi Aadhaari kohaselt
fi_fi: Koko nimi (Aadhaar)
fr_ca: Nom complet selon Aadhaar
fr_fr: Nom complet selon Aadhaar
hi_in: आधार के अनुसार पूरा नाम
hr_hr: Puno ime kao na kartici Aadhaar
hu_hu: Teljes név Aadhaar szerint
ja_jp: Aadhaarによるフルネーム
ko_kr: Aadhaar에 따른 전체 이름
lt_lt: Vardas ir pavardė pagal „Aadhaar“
lv_lv: Pilns vārds saskaņā ar Aadhaar
ms_my: Nama penuh seperti dalam Aadhaar
nb_no: Fullt navn i henhold til Aadhaar
nl_nl: Volledige naam volgens Aadhaar
pl_pl: Pełna nazwa zgodnie z Aadhaar
pt_pt: Nome completo de acordo com Aadhaar
ro_ro: Numele complet conform Aadhaar
ru_ru: Полное имя согласно Aadhaar
sk_sk: Celé meno podľa Aadhaar
sr_rs: Пуно име по Аадхаар-у
sv_se: Полное имя согласно Aadhaar
th_th: ชื่อเต็มตาม Aadhaar
tr_tr: Aadhaar\'a göre tam isim
uk_ua: Повне ім’я згідно з Aadhaar
vi_vn: Họ tên theo Aadhaar
zh_cn: 根据Aadhaar的全名
zh_tw: 根據Aadhaar的全名

# common.common:program_registration_details_mobile_title
source: Mobile number as per Aadhaar
ar_sa: رقم الهاتف المحمول وفقًا لرقم التعريف المميز الهندي (Aadhaar)
bg_bg: Мобилен номер според Aadhaar
cs_cz: Číslo mobilního telefonu podle Aadhaar
de_de: Handynummer nach Aadhaar
el_gr: Αριθμός κινητού σύμφωνα με τον Aadhaar
es_xl: Número de celular según Aadhaar
et_ee: Mobiilinumber vastavalt Aadhaarile
fi_fi: Matkapuhelinnumero (Aadhaar)
fr_ca: Numéro de mobile selon Aadhaar
fr_fr: Numéro de mobile selon Aadhaar
hi_in: आधार के अनुसार मोबाइल नंबर
hr_hr: Broj mobilnog telefona kao na kartici Aadhaar
hu_hu: Mobiltelefonszám az Aadhaar szerint
ja_jp: Aadhaarによる携帯電話番号
ko_kr: Aadhaar에 따른 휴대폰 번호
lt_lt: Mobiliojo telefono numeris pagal Aadhaar
lv_lv: Mobilā tālruņa numurs saskaņā ar Aadhaar
ms_my: Nombor telefon mudah alih seperti dalam Aadhaar
nb_no: Mobilnummer i henhold til Aadhaar
nl_nl: Mobiel nummer volgens Aadhaar
pl_pl: Numer telefonu komórkowego zgodnie z Aadhaar
pt_pt: Número de celular de acordo com Aadhaar
ro_ro: Număr de telefon mobil conform Aadhaar
ru_ru: Мобильный номер согласно Aadhaar
sk_sk: Číslo mobilného telefónu podľa Aadhaar
sr_rs: Број мобилног телефона према Аадхаар-у
sv_se: Мобильный номер согласно Aadhaar
th_th: หมายเลขโทรศัพท์มือถือตาม Aadhaar
tr_tr: Aadhaar\'a göre cep telefonu numarası
uk_ua: Номер мобільного телефону згідно з Aadhaar
vi_vn: Số điện thoại di động theo Aadhaar
zh_cn: 根据Aadhaar的手机号码
zh_tw: 根據Aadhaar的手機號碼

# common.common:program_registration_details_email_title
source: Email address as per Aadhaar
ar_sa: عنوان البريد الإلكتروني وفقًا لرقم التعريف المميز الهندي (Aadhaar)
bg_bg: Имейл адрес според Aadhaar
cs_cz: E-mailová adresa podle Aadhaar
de_de: E-Mail-Adresse gemäß Aadhaar
el_gr: Διεύθυνση email σύμφωνα με τον Aadhaar
es_xl: Dirección de email según Aadhaar
et_ee: Emaili aadress vastavalt Aadhaarile
fi_fi: Sähköpostiosoite (Aadhaar)
fr_ca: Adresse courriel selon Aadhaar
fr_fr: Adresse e-mail selon Aadhaar
hi_in: आधार के अनुसार ईमेल पता
hr_hr: Adresa e-pošte kao na kartici Aadhaar
hu_hu: E-mail-cím az Aadhaar szerint
ja_jp: Aadhaarによるメールアドレス
ko_kr: Aadhaar에 따른 이메일 주소
lt_lt: Pašto adresas pagal Aadhaar
lv_lv: E-pasta adrese saskaņā ar Aadhaar
ms_my: Alamat e-mel seperti dalam Aadhaar
nb_no: E-postadresse i henhold til Aadhaar
nl_nl: E-mailadres volgens Aadhaar
pl_pl: Adres e-mail zgodnie z Aadhaar
pt_pt: Endereço de e-mail de acordo com Aadhaar
ro_ro: Adresa de e-mail conform Aadhaar
ru_ru: Адрес электронной почты согласно Aadhaar
sk_sk: E-mailová adresa podľa Aadhaar
sr_rs: Адреса електронске поште у складу са Aadhaar
sv_se: Адрес электронной почты согласно Aadhaar
th_th: ที่อยู่อีเมลตาม Aadhaar
tr_tr: Aadhaar\'a göre e-posta adresi
uk_ua: Адреса email згідно з Aadhaar
vi_vn: Địa chỉ email theo Aadhaar
zh_cn: 符合Aadhaar的电子邮件地址
zh_tw: 符合Aadhaar的電子郵件地址

# common.common:program_registration_details_dob_title
source: Date of birth as per Aadhaar
ar_sa: تاريخ الميلاد وفقًا لرقم التعريف المميز الهندي (Aadhaar)
bg_bg: Дата на раждане според Aadhaar
cs_cz: Datum narození podle Aadhaar
de_de: Geburtsdatum nach Aadhaar
el_gr: Ημερομηνία γέννησης σύμφωνα με τον Aadhaar
es_xl: Fecha de nacimiento según Aadhaar
et_ee: Sünnikuupäev vastavalt Aadhaarile
fi_fi: Syntymäaika (Aadhaar)
fr_ca: Date de naissance selon Aadhaar
fr_fr: Date de naissance selon Aadhaar
hi_in: आधार के अनुसार जन्म तिथि
hr_hr: Datum rođenja kao na kartici Aadhaar
hu_hu: Születési dátum az Aadhaar szerint
ja_jp: Aadhaarによる生年月日
ko_kr: Aadhaar에 따른 생년월일
lt_lt: Gimimo data pagal Aadhaar
lv_lv: Dzimšanas datums saskaņā ar Aadhaar
ms_my: Tarikh lahir seperti dalam Aadhaar
nb_no: Fødselsdato i henhold til Aadhaar
nl_nl: Geboortedatum volgens Aadhaar
pl_pl: Data urodzenia według Aadhaar
pt_pt: Data de nascimento de acordo com Aadhaar
ro_ro: Data nașterii conform Aadhaar
ru_ru: Дата рождения согласно Aadhaar
sk_sk: Dátum narodenia podľa Aadhaar
sr_rs: Датум рођења према Аадхаар-у
sv_se: Дата рождения согласно Aadhaar
th_th: วันเดือนปีเกิดตาม Aadhaar
tr_tr: Aadhaar\'a göre doğum tarihi
uk_ua: Дата народження згідно з Aadhaar
vi_vn: Ngày sinh theo Aadhaar
zh_cn: 根据Aadhaar的出生日期
zh_tw: 根據Aadhaar的出生日期

# common.common:program_registration_details_gender_title
source: Gender as per Aadhaar
ar_sa: الجنس وفقًا لرقم التعريف المميز الهندي (Aadhaar)
bg_bg: Пол съгласно Aadhaar
cs_cz: Pohlaví podle Aadhaar
de_de: Geschlecht nach Aadhaar
el_gr: Φύλο σύμφωνα με τον Aadhaar
es_xl: Género según Aadhaar
et_ee: Sugu Aadhaari järgi
fi_fi: Sukupuoli (Aadhaar)
fr_ca: Sexe selon Aadhaar
fr_fr: Sexe selon Aadhaar
hi_in: आधार के अनुसार लिंग
hr_hr: Spol kao na kartici Aadhaar
hu_hu: Nem az Aadhaar szerint
ja_jp: Aadhaarによる性別
ko_kr: Aadhaar에 따른 성별
lt_lt: Lytis pagal Aadhaarą
lv_lv: Dzimums saskaņā ar Aadhaar
ms_my: Jantina seperti dalam Aadhaar
nb_no: Kjønn i henhold til Aadhaar
nl_nl: Geslacht volgens Aadhaar
pl_pl: Płeć według Aadhaar
pt_pt: Gênero de acordo com Aadhaar
ro_ro: Sex conform Aadhaar
ru_ru: Пол согласно Aadhaar
sk_sk: Pohlavie podľa Aadhaar
sr_rs: Пол у складу са Aadhaar
sv_se: Пол согласно Aadhaar
th_th: เพศตาม Aadhaar
tr_tr: Aadhaar\'a göre cinsiyet
uk_ua: Стать згідно з Aadhaar
vi_vn: Giới tính theo Aadhaar
zh_cn: 按照Aadhaar的性别
zh_tw: 按照Aadhaar的性別

# common.common:program_registration_details_state_title
source: State as per Aadhaar
ar_sa: الولاية وفقًا لرقم التعريف المميز الهندي (Aadhaar)
bg_bg: Щат съгласно Aadhaar
cs_cz: Stát podle Aadhaar
de_de: Staat gemäß Aadhaar
el_gr: Πολιτεία σύμφωνα με τον Aadhaar
es_xl: Estado según Aadhaar
et_ee: Osariik Aadhaari järgi
fi_fi: Osavaltio (Aadhaar)
fr_ca: État selon Aadhaar
fr_fr: État selon Aadhaar
hi_in: आधार के अनुसार राज्य
hr_hr: Država kao na kartici Aadhaar
hu_hu: Állapot az Aadhaar szerint
ja_jp: Aadhaarによる状態
ko_kr: Aadhaar에 따른 주
lt_lt: Būsena pagal „Aadhaar“
lv_lv: Stāvoklis saskaņā ar Aadhaar
ms_my: Negeri seperti dalam Aadhaar
nb_no: Delstat i henhold til Aadhaar
nl_nl: Staat volgens Aadhaar
pl_pl: Stan zgodnie z Aadhaar
pt_pt: Estado de acordo com Aadhaar
ro_ro: Stat conform Aadhaar
ru_ru: Состояние согласно Aadhaar
sk_sk: Štát podľa Aadhaar
sr_rs: Држава по Аадхаар-у
sv_se: Состояние согласно Aadhaar
th_th: รัฐตาม Aadhaar
tr_tr: Aadhaar\'a göre Devlet
uk_ua: Регіон згідно з Aadhaar
vi_vn: Tiểu bang theo Aadhaar
zh_cn: 按照Aadhaar的规定
zh_tw: 按照Aadhaar的規定

# common.common:program_registration_details_photo_title
source: Photo
ar_sa: صورة
bg_bg: снимка
cs_cz: Fotografie
de_de: Foto
el_gr: Φωτογραφία
es_xl: Foto
et_ee: Foto
fi_fi: Valokuva
hi_in: तस्वीर
hr_hr: Fotografija
hu_hu: Fénykép
ja_jp: 写真
ko_kr: 사진
lt_lt: Nuotrauka
lv_lv: Fotoattēls
ms_my: Foto
nb_no: Foto
nl_nl: Foto
pl_pl: Zdjęcie
pt_pt: foto
ro_ro: Fotografie
ru_ru: Фото
sk_sk: Fotografie
sr_rs: Слика
sv_se: Фото
th_th: ภาพถ่าย
tr_tr: Fotoğraf
uk_ua: Фотографія
vi_vn: Ảnh
zh_cn: 照片
zh_tw: 照片

# common.common:not_authorized_access_channel_message
source: %s is a private channel. You are not authorized to access this channel
ar_sa: %s هي قناة خاصة.أنت غير مصرح لك للوصول إلى هذه القناة
bg_bg: %s е частен канал. Нямате разрешение за достъп до този канал
cs_cz: %s je soukromý kanál. Nemáte oprávnění kpřístupu ktomuto kanálu.
de_de: %s ist ein privater Kanal. Sie sind nicht berechtigt, auf diesen Kanal zuzugreifen
el_gr: Το %s είναι ιδιωτικό κανάλι. Δεν έχετε εξουσιοδότηση πρόσβασης σε αυτό το κανάλι
es_xl: %s es un canal privado. No tiene autorización para acceder a este canal.
et_ee: %s on privaatne kanal. Teil pole sellele kanalile juurdepääsu luba
fi_fi: %s on yksityinen kanava. Sinulla ei ole oikeutta tämän kanavan käyttöön
fr_ca: %s est un canal privé. Vous n’êtes pas autorisé à accéder à ce canal
fr_fr: %s est une chaîne privée. Vous n\'êtes pas autorisé à accéder à cette chaîne
hi_in: %s एक निजी चैनल है। आप इस चैनल को एक्सेस करने के लिए अधिकृत नहीं हैं
hr_hr: %s je privatni kanal. Niste ovlašteni za pristup ovom kanalu
hu_hu: A(z) %s privát csatorna. Ön nem jogosult a csatorna eléréséhez
ja_jp: %s はプライベートチャネルです。このチャネルへのアクセスは許可されていません
ko_kr: %s는 비공개 채널입니다. 이 채널에 액세스 할 권한이 없습니다.
lt_lt: %s yra privatus kanalas. Jūs neturite prieigos prie šio kanalo
lv_lv: %s ir privāts kanāls. Jums nav tiesību piekļūt šim kanālam
ms_my: %s ialah saluran peribadi. Anda tidak dibenarkan untuk mengakses saluran ini
nb_no: %s er en privat kanal. Du er ikke autorisert til å få tilgang til denne kanalen
nl_nl: %s is een privékanaal. U heeft geen toegang tot dit kanaal
pl_pl: %s to kanał prywatny. Nie masz uprawnień dostępu do tego kanału
pt_pt: %s é um canal privado. Você não está autorizado a acessar este canal
ro_ro: %s este un canal privat. Nu sunteți autorizat să accesați acest canal
ru_ru: %s - частный канал. У вас нет прав доступа к этому каналу
sk_sk: %s je súkromný kanál. Nemáte oprávnenie na prístup k tomuto kanálu.
sr_rs: %s је приватни канал. Нисте овлашћени да приступите овом каналу
sv_se: %s - частный канал. У вас нет прав доступа к этому каналу
th_th: %s เป็นช่องส่วนตัว คุณไม่ได้รับอนุญาตให้เข้าถึงช่องนี้
tr_tr: %s özel bir kanaldır. Bu kanala erişim yetkiniz yok
uk_ua: %s є приватним каналом. Ви не авторизовані для доступу до цього каналу
vi_vn: %s là kênh riêng tư. Bạn không được phép truy cập kênh này
zh_cn: %s 是私人频道。您无权访问此频道
zh_tw: %s 是私人頻道。您無權訪問此頻道

# common.common:card_explanation_label
source: Based on your Learning Topic
ar_sa: بناءً على موضوع تعلمك
bg_bg: Въз основа на вашата учебна тема
cs_cz: Na základě vašeho studijního tématu:
de_de: Basierend auf Ihrem Lernthema
el_gr: Με βάση το δικό σας θέμα εκπαίδευσης
es_xl: Basado en su tema de aprendizaje
et_ee: Teie õppeteemal põhinev
fi_fi: Opintokohteittesi perusteella
fr_ca: Basé sur votre sujet d’apprentissage
fr_fr: En fonction de votre sujet d\'apprentissage
hi_in: आपके लर्निंग टॉपिक के आधार पर
hr_hr: Na temelju vaše teme učenja
hu_hu: Az Ön tanulási témája alapján
ja_jp: 学習トピックに基づく
ko_kr: 학습 주제에 따라
lt_lt: Remiantis jūsų mokymosi tema
lv_lv: Pamatojoties uz jūsu mācību tēmu
ms_my: Berdasarkan Topik Pembelajaran anda
nb_no: Basert på læringsemnet ditt
nl_nl: Gebaseerd op uw leeronderwerp
pl_pl: Na podstawie Twojego tematu nauki
pt_pt: Com base no seu tópico de aprendizagem
ro_ro: Pe baza subiectului dvs. de învățare
ru_ru: На основе вашей темы обучения
sk_sk: Na základe vašej študijnej témy:
sr_rs: На основу теме учења
sv_se: На основе вашей темы обучения
th_th: ตามหัวข้อการเรียนรู้ของคุณ
tr_tr: Öğrenme Konunuza göre
uk_ua: На основі вашої теми навчання
vi_vn: Dựa trên Chủ đề Học tập của bạn
zh_cn: 根据您的学习主题
zh_tw: 根據您的學習主題

# common.common:maximum_user_allowed
source: Maximum %s Allowed
ar_sa: الحد الأقصى المسموح به %s
bg_bg: Максимално разрешени %s
cs_cz: Maximální povolený počet je %s.
de_de: Maximal %s erlaubt
el_gr: Επιτρέπεται μέγιστος αριθμός %s
es_xl: Máximo %s permitido
et_ee: Maksimaalne %s Lubatud
fi_fi: Sallittu %s enintään
fr_ca: Maximum %s autorisé
fr_fr: %s maximum autorisé
hi_in: अधिकतम%s अनुमति है
hr_hr: Dopušteno je maksimalno %s
hu_hu: Legfeljebb %s engedélyezett
ja_jp: 許可される最大 %s
ko_kr: 허용되는 최대 %s
lt_lt: Daugiausia leidžiama %s
lv_lv: Maksimālais %s atļauts
ms_my: Maksimum %s Dibenarkan
nb_no: Maksimalt %s er tillatt
nl_nl: Maximaal%s toegestaan
pl_pl: Maksymalnie%s dozwolone
pt_pt: Máximo%s permitido
ro_ro: Maxim s permise
ru_ru: Максимально допустимый%s
sk_sk: Maximálny povolený počet je %s.
sr_rs: Максимално је дозвољено %s
sv_se: Максимально допустимый%s
th_th: สูงสุด%s ที่อนุญาต
tr_tr: Maksimum%s İzin Verildi
uk_ua: Максимально дозволено %s
vi_vn: Cho phép tối đa %s
zh_cn: 允许的最大 %s
zh_tw: 允許的最大 %s
