Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:biometric_screen_title
source: Unlock your app
ar_sa: افتح تطبيقك
bg_bg: Отключете приложението си
cs_cz: Odemkněte aplikaci.
de_de: Entsperren Sie Ihre App
el_gr: Ξεκλειδώστε την εφαρμογή σας
es_xl: Desbloquee su aplicación
et_ee: Avage oma rakendus
fi_fi: Avaa sovelluksen lukitus
fr_ca: Déverrouillez votre application
fr_fr: Déverrouillez votre application
hi_in: अपना ऐप अनलॉक करें
hr_hr: Otključajte svoju aplikaciju
hu_hu: Az alkalmazás feloldása
ja_jp: アプリのロックを解除
ko_kr: 앱 잠금 해제
lt_lt: Atrakinkite programą
lv_lv: Atbloķējiet savu lietotni
ms_my: Buka kunci aplikasi anda
nb_no: Lås opp appen din
nl_nl: Je app ontgrendelen
pl_pl: Odblokuj aplikację
pt_pt: Desbloqueie a sua app
ro_ro: Deblocați aplicația
ru_ru: Разблокируйте свое приложение
sk_sk: Odomknite aplikáciu.
sr_rs: Откључајте своју апликацију
sv_se: Lås upp din app
th_th: ปลดล็อกแอปของคุณ
tr_tr: Uygulamanızın Kilidini Açın
uk_ua: Розблокуйте програму
vi_vn: Mở khóa ứng dụng của bạn
zh_cn: 解锁您的应用
zh_tw: 解鎖應用

# common.common:biometric_screen_sub_title
source: Unlock your screen with PIN, pattern, password, face, or fingerprint
ar_sa: افتح شاشتك باستخدام رقم التعريف الشخصي أو النمط أو كلمة المرور أو الوجه أو بصمة الإصبع
bg_bg: Отключете екрана си с PIN, шаблон, парола, лице или пръстов отпечатък
cs_cz: Obrazovku můžete odemknout pomocí PIN kódu, gesta, hesla, obličeje nebo otisku prstu.
de_de: Entsperren Sie Ihren Bildschirm mit PIN, Muster, Passwort, Gesicht oder Fingerabdruck
el_gr: Ξεκλειδώστε την οθόνη σας με PIN, μοτίβο, κωδικό πρόσβασης, το πρόσωπο ή το δακτυλικό αποτύπωμα
es_xl: Desbloquee su pantalla con un PIN, un patrón, una contraseña, el rostro o una huella digital
et_ee: Avage ekraan PIN-koodi, mustri, parooli, näo või sõrmejälje abil
fi_fi: Avaa näyttö PIN-koodilla, lukituskuviolla, salasanalla, kasvoilla tai sormenjäljellä.
fr_ca: Déverrouillez votre écran avec un code PIN, un motif, un mot de passe, un visage ou une empreinte digitale.
fr_fr: Déverrouillez votre écran avec un code PIN, un schéma, un mot de passe, un visage ou une empreinte digitale.
hi_in: पिन, पैटर्न, पासवर्ड, फेस, या फिंगरप्रिंट के साथ अपनी स्क्रीन अनलॉक करें
hr_hr: Otključajte zaslon pomoću PIN-a, uzorka, lozinke, lica ili otiska prsta
hu_hu: A képernyő feloldása PIN-kóddal, mintával, jelszóval, arcfelismeréssel vagy ujjlenyomattal
ja_jp: PIN、パータン、パスワード、顔、指紋認識などで画面のロックを解除
ko_kr: PIN 패턴, 비밀번호, 얼굴, 지문으로 화면 잠금 해제
lt_lt: Atrakinkite ekraną naudodami PIN kodą, piešinį, slaptažodį, veidą arba piršto atspaudą
lv_lv: Atbloķējiet ekrānu, izmantojot PIN, kombināciju, paroli, seju vai pirksta nospiedumu
ms_my: Buka kunci skrin anda dengan PIN, corak, kata laluan, muka atau cap jari
nb_no: Lås opp skjermen med PIN-kode, mønster, passord, ansikt eller fingeravtrykk
nl_nl: Ontgrendel je scherm met PIN, patroon, wachtwoord, gezicht of vingerafdruk
pl_pl: Odblokuj ekran za pomocą kodu PIN, wzoru, hasła, twarzy lub odcisku palca
pt_pt: Desbloqueie o ecrã através de PIN, padrão de bloqueio, senha, imagem do rosto, ou impressão digital
ro_ro: Deblocați ecranul cu PIN, model, parolă, față sau amprentă digitală
ru_ru: Разблокируйте свой экран с помощью пинкода, образца, пароля, лица или отпечатка пальца
sk_sk: Obrazovku môžete odomknúť pomocou PIN kódu, gesta, hesla, tváre alebo odtlačku prsta.
sr_rs: Откључајте екран ПИН-ом, шаблоном, лозинком, лицем или отиском прста
sv_se: Lås upp skärmen med PIN, mönster, lösenord, ansikte eller fingeravtryck
th_th: ปลดล็อกหน้าจอด้วย PIN, รูปแบบ, รหัสผ่าน, ใบหน้า หรือลายนิ้วมือ
tr_tr: Ekranınızın kilidini PIN, desen, şifre, yüz veya parmak iziyle açın
uk_ua: Розблокуйте екран за допомогою PIN-коду, шаблону, пароля, обличчя або відбитка пальця
vi_vn: Mở khóa màn hình của bạn bằng mã PIN, mẫu hình, mật khẩu, khuôn mặt hoặc vân tay
zh_cn: 使用PIN、图案、密码、面部或指纹解锁您的屏幕
zh_tw: 通過 PIN（个人识别码）、圖案、密碼、人臉，或指紋解鎖屏幕

# common.common:biometric_error_dialog_title
source: Authentication Failed
ar_sa: فشل المصادقة
bg_bg: Неуспешно удостоверяване
cs_cz: Ověření se nezdařilo
de_de: Fehler bei der Authentifizierung
el_gr: Ο έλεγχος ταυτότητας απέτυχε
es_xl: Error de autenticación
et_ee: Autentimine ebaõnnestus
fi_fi: Todentaminen epäonnistui
fr_ca: L’authentification a échoué
fr_fr: Échec de l\'authentification
hi_in: प्रमाणीकरण विफल
hr_hr: Provjera autentičnosti nije uspjela
hu_hu: Sikertelen hitelesítés
ja_jp: 認証に失敗
ko_kr: 인증 실패
lt_lt: Autentifikavimas nepavyko
lv_lv: Autentifikācija neizdevās
ms_my: Pengesahan Gagal
nb_no: Autentisering mislyktes
nl_nl: Authenticatie mislukt
pl_pl: Uwierzytelnianie nie powiodło się
pt_pt: Autenticação falhada
ro_ro: Autentificare nereușită
ru_ru: Аутентификация не выполнена
sk_sk: Overenie zlyhalo
sr_rs: Аутентификација није успела
sv_se: Autentisering misslyckades
th_th: รับรองความถูกต้องล้มเหลว
tr_tr: Kimlik Doğrulama Başarısız Oldu
uk_ua: Помилка автентифікації
vi_vn: Xác thực Thất bại
zh_cn: 认证失败
zh_tw: 身份驗證失敗

# common.common:biometric_error_dialog_authenticate_yourself
source: You need to authenticate yourself to continue using app
ar_sa: تحتاج إلى مصادقة نفسك لمواصلة استخدام التطبيق
bg_bg: Трябва да се удостоверите, за да продължите да използвате приложението
cs_cz: Pokud chcete nadále používat aplikaci, musíte se ověřit.
de_de: Sie müssen sich authentifizieren, um die App weiterhin zu verwenden
el_gr: Πρέπει να κάνετε έλεγχο της ταυτότητάς σας για να συνεχίσετε να χρησιμοποιείτε την εφαρμογή
es_xl: Debe autentificarse para continuar usando la aplicación
et_ee: Rakenduse kasutamise jätkamiseks peate end autentima
fi_fi: Todenna henkilöllisyytesi ennen sovelluksen käytön jatkamista
fr_ca: Vous devez vous authentifier pour continuer à utiliser l’application.
fr_fr: Vous devez vous authentifier pour continuer à utiliser l\'application.
hi_in: ऐप का उपयोग जारी रखने के लिए आपको स्वयं को प्रमाणित करना होगा
hr_hr: Morate izvršiti provjeru autentičnosti za nastavak korištenja aplikacije
hu_hu: Az alkalmazás használatának folytatásához hitelesítenie kell magát
ja_jp: アプリを使用し続けるには、ご自身の認証を済ませる必要です。
ko_kr: 앱을 계속 이용하려면 본인 인증이 필요합니다
lt_lt: Norėdami toliau naudotis programa, turite autentifikuotis
lv_lv: Lai turpinātu lietot lietotni, jums ir jāautentificējas
ms_my: Anda perlu mengesahkan diri anda untuk terus menggunakan aplikasi
nb_no: Du må autentisere deg selv for å fortsette å bruke appen
nl_nl: Je moet jezelf authentiseren om de app te kunnen blijven gebruiken
pl_pl: Musisz się uwierzytelnić, aby kontynuować korzystanie z aplikacji
pt_pt: Precisa de se autenticar para continuar a utilizar a app
ro_ro: Trebuie să vă autentificați pentru a continua utilizarea aplicației
ru_ru: Вы должны аутентифицировать себя, чтобы продолжить пользоваться приложением
sk_sk: Ak chcete naďalej používať aplikáciu, musíte sa overiť.
sr_rs: Морате да се аутентификујете да бисте наставили да користите апликацију
sv_se: Du behöver autentisera dig för att fortsätta använda appen
th_th: คุณต้องตรวจสอบสิทธิ์เพื่อใช้งานแอปต่อไป
tr_tr: Uygulamayı kullanmaya devam etmek için kendi kimliğinizi doğrulamanız gerekiyor
uk_ua: Вам потрібно авторизуватися, щоб продовжити користуватися програмою
vi_vn: Bạn cần xác thực bản thân để tiếp tục sử dụng ứng dụng
zh_cn: 您需要验证才能继续使用应用
zh_tw: 您需要驗證自己的身份才可繼續使用應用

# common.common:biometric_error_message_no_lock_enable
source: For your security, you\'ll need to set up a screen lock to continue using app and we logout you from app
ar_sa: من أجل أمانك، ستحتاج إلى إعداد قفل الشاشة لمتابعة استخدام التطبيق وسنسجل خروجك من التطبيق
bg_bg: За ваша защита трябва да настроите заключване на екрана, за да продължите да използвате приложението и ние да ви отпишем от него
cs_cz: Aby bylo možné nadále používat aplikaci, zdůvodu zabezpečení si budete muset nastavit zámek obrazovky. Odhlásíme vás zaplikace.
de_de: Zu Ihrer Sicherheit müssen Sie eine Bildschirmsperre festlegen, um die App weiterhin zu verwenden, und Sie werden von der App abgemeldet
et_ee: Turvalisuse huvides peate rakenduse kasutamise jätkamiseks seadistama ekraaniluku ja me logime teid rakendusest välja
fi_fi: Tietoturvan varmistamiseksi näyttölukko on määritettävä, jotta voit jatkaa sovelluksen käyttöä. Muutoin kirjaamme sinut ulos sovelluksesta.
hi_in: आपकी सुरक्षा के लिए, आपको ऐप का उपयोग जारी रखने के लिए स्क्रीन लॉक सेट करना होगा और हम आपको ऐप से लॉगआउट करेंगे
hu_hu: Az Ön biztonsága érdekében be kell állítania egy képernyőzárat az alkalmazás használatának folytatásához, és kijelentkeztetjük az alkalmazásból
ko_kr: 보안을 위해 앱을 계속 이용하려면 화면 잠금을 설정해야 하며 이 앱에서는 로그아웃이 진행됩니다
lt_lt: Saugumo sumetimais turėsite nustatyti ekrano užraktą, kad galėtumėte toliau naudotis programa, ir mes jus atjungėme nuo programos
lv_lv: Drošības nolūkos jums būs jāiestata ekrāna bloķēšana, lai turpinātu lietotnes izmantošanu, un mēs jūs atteiksim no lietotnes.
ms_my: Untuk keselamatan anda, anda perlu menyediakan kunci skrin untuk terus menggunakan aplikasi dan kami log keluar anda daripada aplikasi
nb_no: Du må opprette en skjermlås for å ivareta sikkerheten din og fortsette å bruke appen, og vi logger deg av appen
nl_nl: Voor je veiligheid, moet je een schermvergrendeling instellen om de app te blijven gebruiken en we loggen je uit van de app
pl_pl: Ze względów bezpieczeństwa, będziesz musiał ustawić blokadę ekranu, aby kontynuować korzystanie z aplikacji, a my wylogujemy Cię z aplikacji
ru_ru: Для своей безопасности вы должны задать блокировку экрана, чтобы продолжить пользоваться приложением, и мы отключим вас от приложения
sr_rs: Ради ваше сигурност, мораћете да подесите закључавање екрана да бисте наставили да користите апликацију и ми вас одјављујемо из апликације
vi_vn: Để bảo mật, bạn sẽ cần thiết lập khóa màn hình để tiếp tục sử dụng ứng dụng và chúng tôi đăng xuất bạn khỏi ứng dụng
zh_cn: 为了您的安全，您需要设置屏幕锁定才能继续使用应用程序，我们会将您从应用程序中注销
zh_tw: 安全起見，您需要設置屏幕鎖以繼續使用應用。我們會將您從應用登出

# common.common:biometric_error_message_no_lock_available
source: No app lock available in your phone and we logout you from app
ar_sa: لا يوجد قفل تطبيق متوفر في هاتفك، ونقوم بتسجيل خروجك من التطبيق
bg_bg: Няма налично заключване на приложението в телефона ви и ние ви отписахме от приложението
cs_cz: Vtelefonu není kdispozici žádný zámek aplikace. Odhlásíme vás zaplikace.
de_de: Auf Ihrem Telefon ist keine App-Sperre verfügbar und Sie werden von der App abgemeldet
el_gr: Δεν υπάρχει διαθέσιμο κλείδωμα εφαρμογής στο τηλέφωνό σας και σας αποσυνδέσουμε από την εφαρμογή
es_xl: No hay bloqueo de aplicaciones disponible en su teléfono y cerraremos su sesión de la aplicación
et_ee: Teie telefonis pole rakenduse lukku ja me logime teid rakendusest välja
fi_fi: Puhelimessa ei ole sovelluslukkoa, joten kirjaamme sinut ulos sovelluksesta
fr_ca: Aucun verrou d’application n’est disponible sur votre téléphone et nous vous déconnectons de l’application.
fr_fr: Aucun verrouillage d\'application n\'est disponible sur votre téléphone et nous allons vous déconnecter de l\'application.
hi_in: आपके फोन में कोई ऐप लॉक उपलब्ध नहीं है और हम आपको ऐप से लॉगआउट करते हैं
hr_hr: Na vašem telefonu nije dostupno zaključavanje aplikacije pa vas mi odjavljujemo iz nje
hu_hu: A telefonján nem érhető el semmilyen alkalmazászárolás, és kijelentkeztetjük az alkalmazásokból
ja_jp: 端末にロックアプリがありません。アプリからログアウトされます
ko_kr: 휴대전화에서 사용할 수 있는 잠금이 없으며 이 앱에서 로그아웃이 진행됩니다
lt_lt: Jūsų telefone nėra programos užrakto ir mes jus atjungėme nuo programos
lv_lv: Jūsu tālrunī nav pieejama lietotņu bloķēšana, un mēs jūs izrakstām no lietotnes
ms_my: Tiada kunci aplikasi tersedia dalam telefon anda dan kami log keluar anda daripada aplikasi
nb_no: Ingen applås er tilgjengelig på telefonen din, og vi logger deg av appen
nl_nl: Geen app lock beschikbaar in je telefoon en we loggen je uit app
pl_pl: Brak blokady aplikacji dostępne w telefonie i musimy wylogować Cię z aplikacji
pt_pt: Não há nenhum bloqueio de app disponível no seu telefone e vamos terminar a sua sessão na app
ro_ro: Nu este disponibilă nicio blocare a aplicației pe telefonul dvs., vă deconectăm de la aplicație
ru_ru: Блокировки приложения в вашем телефоне нет, и мы отключаем вас от приложения
sk_sk: V telefóne nie je k dispozícii žiadny zámok aplikácie. Odhlásime vás z aplikácie.
sr_rs: Нема закључавања апликације на вашем телефону и ми вас одјављујемо из апликације
sv_se: Din telefon har inget applås och vi kommer att logga ut dig från appen
th_th: ไม่มีการล็อกแอปในโทรศัพท์ของคุณและเราออกจากระบบแอป
tr_tr: Telefonunuzda kullanılabilir uygulama kilidi yok. Uygulamadaki oturumunuzu kapatıyoruz
uk_ua: У вашому телефоні недоступне блокування програм, ми виконуємо ваш вихід із програми
vi_vn: Không có khóa ứng dụng khả dụng trong điện thoại của bạn và chúng tôi đăng xuất bạn khỏi ứng dụng
zh_cn: 您的手机中没有可用的应用程序锁，我们将您从应用程序中注销
zh_tw: 您的手機中無可用的應用鎖，我們會將您從應用登出

# common.common:biometric__error_security_update
source: Security vulnerability has been discovered with one or more hardware sensors, please update your security
ar_sa: تم اكتشاف ثغرة أمنية في واحد أو أكثر من مستشعرات الأجهزة، يرجى تحديث الأمان
bg_bg: Открита е уязвимост в защитата на един или повече хардуерни сензори, моля, актуализирайте защитата си
cs_cz: Byla zjištěna bezpečnostní chyba vjednom nebo více hardwarových senzorech. Zaktualizujte své zabezpečení.
de_de: Bei einem oder mehreren Hardwaresensoren wurde eine Sicherheitslücke entdeckt, bitte aktualisieren Sie Ihre Sicherheitssoftware
el_gr: Ανακαλύφθηκε ευπάθεια ασφαλείας σε έναν ή περισσότερους αισθητήρες υλικού. Ενημερώστε την ασφάλειά σας
es_xl: Se ha descubierto una vulnerabilidad de seguridad con uno o más sensores de hardware. Actualice su seguridad.
et_ee: Ühe või mitme riistvaraanduri puhul avastati turvahaavatavus. Palun värskendage oma turvatõkkeid
fi_fi: Ainakin yhdessä latieanturissa on havaittu haavoittuvuus, päivitä tietoturva
fr_ca: Une faille de sécurité a été découverte dans un ou plusieurs capteurs matériels. Veuillez mettre à jour votre sécurité.
fr_fr: Une faille de sécurité a été découverte dans un ou plusieurs des capteurs de votre appareil, veuillez mettre à jour votre sécurité.
hi_in: सुरक्षा भेद्यता एक या एक से अधिक हार्डवेयर सेंसर से पाई गई है, कृपया अपनी सुरक्षा को अपडेट करें
hr_hr: Jedan ili više hardverskih senzora otkrio je sigurnosni nedostatak, ažurirajte sigurnosne zahtjeve
hu_hu: A biztonsági rést egy vagy több hardverérzékelő észlelte, kérjük, fokozza a biztonságát
ja_jp: 一つ以上のハードウェアセンサーにより、セキュリティ脆弱性が発見されましたので、セキュリティを更新してください
ko_kr: 하나 이상의 하드웨어 보안 센서에서 보안 취약점이 발견되었습니다 보안을 업데이트하십시오
lt_lt: Aptiktas vieno ar kelių aparatinės įrangos jutiklių saugos pažeidžiamumas. Atnaujinkite saugą
lv_lv: Izmantojot vienu vai vairākus aparatūras sensorus, ir atklāta drošības ievainojamība. Lūdzu, atjauniniet savus drošības iestatījumus vai programmatūru
ms_my: Kerentanan keselamatan telah ditemui dengan satu atau lebih penderia perkakasan, sila kemas kini keselamatan anda
nb_no: Sikkerhetssårbarhet har blitt oppdaget med en eller flere maskinvaresensorer. Oppdater sikkerheten din
nl_nl: Er is een beveiligingslek ontdekt in een of meer hardwaresensoren, update je beveiliging
pl_pl: Wykryto lukę w zabezpieczeniach jednego lub więcej czujników sprzętowych, zaktualizuj zabezpieczenia
pt_pt: Foi descoberta uma vulnerabilidade de segurança em um ou mais sensores de hardware, por favor atualize "Segurança"
ro_ro: Vulnerabilitatea de securitate a fost descoperită cu unul sau mai mulți senzori hardware, vă rugăm să vă actualizați securitatea
ru_ru: С помощью одного или нескольких аппаратных датчиков обнаружена уязвимость системы обеспечения безопасности; пожалуйста, обновите свою систему обеспечения безопасности
sk_sk: Bola zistená bezpečnostná chyba v jednom alebo viacerých hardvérových senzoroch. Zaktualizujte svoje zabezpečenie.
sr_rs: Откривена је сигурносна рањивост са једним или више хардверских сензора, ажурирајте сигурност
sv_se: Säkerhetsrisker har upptäckts i en eller flera av dina hårdvarusensorer, var god uppdatera din säkerhet
th_th: ตรวจพบช่องโหว่ด้านความปลอดภัยด้วยเซ็นเซอร์ฮาร์ดแวร์อย่างน้อยหนึ่งตัว โปรดอัปเดตความปลอดภัยของคุณ
tr_tr: Bir veya daha fazla donanım sensöründe güvenlik açığı bulundu, lütfen güvenliğinizi güncelleyin
uk_ua: Виявлено вразливість системи безпеки в одному або кількох апаратних датчиках. Оновіть систему безпеки.
vi_vn: Lỗ hổng bảo mật đã được phát hiện bằng một hoặc nhiều cảm biến phần cứng, vui lòng cập nhật bảo mật của bạn
zh_cn: 发现一个或多个硬件传感器存在安全漏洞，请更新您的安全措施
zh_tw: 已發現一個或多個硬件傳感器存在安全漏洞，請更新安全性

# common.common:search_smart_cards_empty_msg
source: Enter some string to search smartcards
ar_sa: أدخل سلسلة للبحث في البطاقات الذكية
bg_bg: Въведете някакъв низ, за да търсите SmartCards
cs_cz: Zadejte řetězec, který chcete vyhledat vkartách SmartCard.
de_de: Geben Sie eine Zeichenfolge ein, um SmartCards zu suchen
el_gr: Εισαγάγετε κάποια συμβολοσειρά για αναζήτηση έξυπνων καρτών
es_xl: Escriba alguna cadena para buscar smartcards
et_ee: Sisestage smartcards otsimiseks mõni string
fi_fi: Hae smartcardeja antamalla merkkijono
fr_ca: Saisissez une chaîne de caractères pour rechercher les cartes de contenu
fr_fr: Entrez du texte pour rechercher des SmartCards
hi_in: स्मार्टकार्ड खोजने के लिए कुछ स्ट्रिंग दर्ज करें
hr_hr: Upišite neki niz za pretraživanje smartcards
hu_hu: Írjon be néhány karakterláncot a SmartCardok kereséséhez
ja_jp: スマートカードを検索するには、文字列を入力してください
ko_kr: SmartCard를 검색하려면 일부 문자열을 입력하십시오
lt_lt: Įveskite eilutę, norėdami ieškoti „SmartCards“
lv_lv: Ievadiet virkni, lai meklētu SmartCards
ms_my: Masukkan beberapa rentetan untuk mencari kad pintar
nb_no: Skriv inn en streng for å søke etter SmartCards
nl_nl: Voer een string in om smartcards te zoeken
pl_pl: Wprowadź jakiś ciąg znaków, aby przeszukać smartcards
pt_pt: Introduza uma sequência de caracteres para pesquisar smartcards
ro_ro: Introduceți un șir pentru a căuta SmartCard-uri
ru_ru: Введите какую-нибудь строку, чтобы искать smartcards
sk_sk: Zadajte reťazec, ktorý chcete vyhľadať v kartách SmartCard.
sr_rs: Унесите ниску да бисте претражили SmartCards
sv_se: Ange en text för att söka bland smartcard
th_th: ป้อนข้อความเพื่อค้นหา SmartCard
tr_tr: SmartCard\'ları aratmak için birkaç dize girin
uk_ua: Введіть текстовий рядок для пошуку смарткарток
vi_vn: Nhập một số chuỗi để tìm kiếm thẻ thông minh
zh_cn: 输入一些字符串来搜索Smartcards
zh_tw: 輸入一些字符串以搜索 smartcard

# common.common:enter_few_keywords_to_search_empty_msg
source: Enter few keywords to search
ar_sa: أدخل كلمات قليلة للبحث
bg_bg: Въведете няколко ключови думи за търсене
cs_cz: Zadejte několik klíčových slov, která chcete vyhledat.
de_de: Geben Sie einige Schlüsselwörter für die Suche ein
el_gr: Εισαγάγετε μερικές λέξεις-κλειδιά για αναζήτηση
es_xl: Escriba algunas palabras clave para buscar
et_ee: Sisestage otsimiseks mõned märksõnad
fi_fi: Anna muutama sana hakua varten
fr_ca: Saisissez quelques mots-clés pour votre recherche.
fr_fr: Entrez quelques mots-clés pour rechercher
hi_in: खोज करने के लिए कुछ कीवर्ड दर्ज करें
hr_hr: Upišite nekoliko ključnih riječi za pretraživanje
hu_hu: Írjon be néhány kulcsszót a kereséshez
ja_jp: 検索するには、キーワードを入力してください
ko_kr: 검색하려면 키워드를 입력하십시오
lt_lt: Norėdami ieškoti, įveskite kelis raktinius žodžius
lv_lv: Ievadiet dažus atslēgvārdus, lai meklētu
ms_my: Masukkan beberapa kata kunci untuk dicari
nb_no: Skriv inn noen få nøkkelord for å søke
nl_nl: Voer enkele trefwoorden in om te zoeken
pl_pl: Wprowadź kilka słów kluczowych do wyszukiwania
sk_sk: Zadajte niekoľko kľúčových slov, ktoré chcete vyhľadať.
sr_rs: Унесите неколико кључних речи за претрагу
uk_ua: Введіть ключові слова для пошуку
zh_cn: 输入几个关键字进行搜索
zh_tw: 輸入一些關鍵字以進行搜索

# common.common:close_registration_date_error_msg
source: Close Registration date should be less than the Start Date
ar_sa: يجب أن يكون تاريخ إغلاق التسجيل أقل من تاريخ البدء
bg_bg: Датата на затваряне на регистрацията трябва да е по-малка от началната дата
cs_cz: Datum uzavření registrace by mělo být později než datum začátku.
de_de: Das Abschlussdatum der Registrierung sollte kleiner als das Startdatum sein
el_gr: Η ημερομηνία κλεισίματος εγγραφής πρέπει να είναι προγενέστερη από την ημερομηνία έναρξης
es_xl: La fecha de cierre del registro debe ser menor que la fecha de inicio
et_ee: Registreerimise lõppkuupäev peab olema alguskuupäevast väiksem
fi_fi: Ilmoittautumisen päättymispäivän tulee olla aikaisempi kuin aloituspäivän
fr_ca: La date de clôture de l’enregistrement doit être inférieure à la date de début.
fr_fr: La date de clôture de l\'enregistrement doit être inférieure à la date de début.
hi_in: पंजीकरण बंद होने की तिथि प्रारंभ तिथि से कम होनी चाहिए
hr_hr: Datum zatvaranja registracije mora prethoditi početnom datumu
hu_hu: A regisztráció záró dátumának később kell lennie, mint a kezdő dátumának
ja_jp: 申込の締切日は開始日より小さいです。
ko_kr: 가입일 종료는 시작일보다 이전이어야 합니다
lt_lt: Registracijos baigimo data turi būti ankstesnė nei pradžios data
lv_lv: Reģistrācijas aizvēršanas datumam ir jābūt mazākam par sākuma datumu
ms_my: Tarikh Tutup Pendaftaran hendaklah kurang daripada Tarikh Mula
nb_no: Dato for Lukk registrering må være mindre enn startdatoen
nl_nl: De sluitingsdatum van de registratie moet eerder zijn dan de begindatum
pl_pl: Data Zamknięcia Rejestracji powinna być wcześniejsza niż Data Rozpoczęcia
pt_pt: A data de encerramento do Registo deve ser inferior à data de início
ro_ro: Data de sfârșit a înregistrării trebuie să fie mai mică decât data de început
ru_ru: Дата Закрытия Регистрации должна быть раньше Даты Начала
sk_sk: Dátum uzavretia registrácie by mal byť neskôr ako dátum začatia.
sr_rs: Датум затварања регистрације треба да буде ранији од датума почетка
sv_se: Stäng registrering-datum bör vara mindre än startdatum
th_th: ปิดการลงทะเบียนวันที่ควรน้อยกว่าวันที่เริ่มต้น
tr_tr: Kayıt Kapanma tarihi Başlangıç Tarihinden önce olmalıdır
uk_ua: Дата закриття реєстрації має бути ранішою за дату початку
vi_vn: Ngày Đóng Đăng ký phải muộn hơn Ngày Bắt đầu
zh_cn: 结束注册日期应早于开始日期
zh_tw: 關閉註冊日期應早於開始日期

# common.common:will_be_used_to_identify_your_smartcard
source: Will be used to identify your SmartCard
ar_sa: سيتم استخدامه لتحديد بطاقتك الذكية
bg_bg: Ще се използва за идентифициране на вашата SmartCard
cs_cz: Název umožňuje identifikovat kartu SmartCard.
de_de: Wird verwendet, um Ihre SmartCard zu identifizieren
el_gr: Θα χρησιμοποιηθεί για την αναγνώριση της ΈξυπνηςΚάρτας σας
es_xl: Se utilizará para identificar su SmartCard
et_ee: Seda kasutatakse teie SmartCardi tuvastamiseks
fi_fi: Käytetään SmartCardin tunnistamiseen
fr_ca: Sera utilisé pour identifier votre carte de contenu
fr_fr: Sera utilisée pour identifier votre SmartCard
hi_in: आपके स्मार्ट कार्ड की पहचान के लिए उपयोग किया जाएगा
hr_hr: Koristit će se za identifikaciju vaše SmartCard
hu_hu: Arra fogják használni, hogy beazonosítsák az Ön SmartCardját
ja_jp: スマートカードの識別に使用されます
ko_kr: SmartCard를 식별하는 데 사용됩니다
lt_lt: Bus naudojama jūsų „SmartCard“ identifikuoti
lv_lv: Izmantos, lai identificētu jūsu SmartCard
ms_my: Akan digunakan untuk mengenal pasti KadPintar anda
nb_no: Vil bli brukt til å identifisere SmartCard
nl_nl: Wordt gebruikt om je SmartCard te identificeren
pl_pl: Służy do identyfikacji karty SmartCard
pt_pt: Será utilizado para identificar o seu SmartCard
ro_ro: Va fi utilizat pentru a identifica SmartCard-ul dvs.
ru_ru: Будет использоваться для идентификации вашей SmartCard
sk_sk: Použije sa na identifikáciu vašej karty SmartCard
sr_rs: Користиће се за идентификацију ваше SmartCard
sv_se: Kommer att användas för att identifiera ditt SmartCard
th_th: จะใช้ในการระบุ SmartCard ของคุณ
tr_tr: SmartCard\'ınızı tanımlamak için kullanılacaktır
uk_ua: Використовуватиметься для ідентифікації вашої смарткартки
vi_vn: Sẽ được dùng để xác định SmartCard của bạn
zh_cn: 将用于识别您的SmartCard
zh_tw: 將用來顯示 SmartCard
