Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:failed
source: Failed
ar_sa: فشل
bg_bg: Неуспешно
cs_cz: Nepodařilo se.
de_de: Gescheitert
el_gr: Απέτυχε
es_xl: Error
et_ee: Ebaõnnestunud
fi_fi: Epäonnistui
fr_ca: Échoué
fr_fr: Manqué
hi_in: अनुत्तीर्ण होना
hr_hr: Nije uspjelo
hu_hu: Sikertelen
ja_jp: 失敗しました
ko_kr: 실패한
lt_lt: Nepavyko
lv_lv: Neizdevās
ms_my: Gagal
nb_no: Mislyktes
nl_nl: Mislukt
pl_pl: Niepowodzenie
pt_pt: Fracassado
ro_ro: A eșuat
ru_ru: Не удалось
sk_sk: Neúspešné
sr_rs: Није успело
sv_se: Не удалось
th_th: ล้มเหลว
tr_tr: Başarısız oldu
uk_ua: Не пройдено
vi_vn: Thất bại
zh_cn: 失败的
zh_tw: 失敗的

# common.common:fail_in_preparemediaRecorder_ended
source: Fail in prepareMediaRecorder()!
ar_sa: فشل في إعداد MediaRecorder ()!
bg_bg: Неуспех при подготовкаНаРекордерНаМултимедия()!
cs_cz: Chyba vprepareMediaRecorder()
de_de: Fehler beim Vorbereiten des MediaRecorders()!
el_gr: Αποτυχία στην προετοιμασίαΣυσκευήςΕγγραφήςΠολυμέσων()!
es_xl: Se produjo un error en prepareMediaRecorder().
et_ee: prepareMediaRecorder() nurjus!
fi_fi: Virhe: prepareMediaRecorder()!
fr_ca: Échec dans prepareMediaRecorder()!
fr_fr: Une erreur s’est produite lors de la préparation de MediaRecorder()!
hi_in: मीडियारिकॉर्डर() तैयार करने में असफल!
hr_hr: Neuspješna priprema snimača medija()!
hu_hu: Hiba itt: prepareMediaRecorder()!
ja_jp: MediaRecorder（）の準備に失敗しました！
ko_kr: MediaRecorder() 준비 실패!
lt_lt: Nepavyko „prepareMediaRecorder()“!
lv_lv: Atteice šeit: prepareMediaRecorder()!
ms_my: Gagal dalam prepareMediaRecorder()!
nb_no: Feil i prepareMediaRecorder()!
nl_nl: Fout in prepareMediaRecorder()!
pl_pl: Niepowodzenie funkcji prepareMediaRecorder()!
pt_pt: Falha na preparação do MediaRecorder()!
ro_ro: Eroare la pregătireMediaRecorder()!
ru_ru: Не удалось подготовить медиарекордер()!
sk_sk: Chyba v prepareMediaRecorder().
sr_rs: Грешка у prepareMediaRecorder()!
sv_se: Fel i prepareMediaRecorder()!
th_th: ไม่สำเร็จใน prepareMediaRecorder()!
tr_tr: preparaMediaRecorder() \'da hata!
uk_ua: Помилка в prepareMediaRecorder()!
vi_vn: Không chuẩn bị được Trình ghi Phương tiện()!
zh_cn: 未能准备好媒体录制器 ()!
zh_tw: prepareMediaRecorder() 失敗!

# common.common:sorry_your_phone_does_not_have_camera
source: Sorry, your phone does not have a camera!
ar_sa: عذرًا، هاتفك لا يحتوي على كاميرا!
bg_bg: За съжаление телефонът ви няма камера!
cs_cz: Váš telefon bohužel nemá kameru.
de_de: Es tut uns leid, Ihr Telefon hat keine Kamera!
el_gr: Λυπούμαστε, το τηλέφωνό σας δεν έχει κάμερα!
es_xl: Su teléfono no tiene cámara.
et_ee: Kahjuks pole teie telefonil kaamerat!
fi_fi: Puhelimessasi ei ole kameraa.
fr_ca: Désolé, votre téléphone n’a pas d’appareil photo!
fr_fr: Désolé, votre portable ne dispose pas de caméra!
hi_in: क्षमा करें, आपके फ़ोन में कैमरा नहीं है!
hr_hr: Nažalost, vaš telefon nema kameru!
hu_hu: Sajnáljuk, de a telefon nem rendelkezik kamerával!
ja_jp: お使いの携帯電話にはカメラがありません！
ko_kr: 죄송합니다, 귀하의 모바일 장치에는 카메라가 없습니다!
lt_lt: Atsiprašome, jūsų telefone nėra fotoaparato!
lv_lv: Atvainojiet, jūsu tālrunim nav kameras!
ms_my: Maaf, telefon anda tidak mempunyai kamera!
nb_no: Beklager, telefonen din har ikke kamera!
nl_nl: Sorry, uw telefoon heeft geen camera!
pl_pl: Niestety twój telefon nie ma aparatu!
pt_pt: Desculpe, o seu telefone mão tem câmera!
ro_ro: Ne pare rău, telefonul dvs. nu are o cameră!
ru_ru: Простите, в вашем телефоне нет камеры!
sk_sk: Váš telefón bohužiaľ nemá kameru.
sr_rs: Жао нам је, ваш телефон нема камеру!
sv_se: Tyvärr, din telefon har ingen kamera!
th_th: ขออภัย โทรศัพท์ของคุณไม่มีกล้องถ่ายรูป!
tr_tr: Üzgünüm, telefonunuzun kamerası yok!
uk_ua: На жаль, у вашому телефоні немає камери!
vi_vn: Xin lỗi, điện thoại của bạn không có camera!
zh_cn: 抱歉，你的电话没有相机！
zh_tw: 抱歉，您的手機沒有攝像頭！

# common.common:no_front_facing_camera_found
source: No front facing camera found.
ar_sa: لم يتم العثور على كاميرا أمامية.
bg_bg: Няма открита предна камера.
cs_cz: Nebyla nalezena žádná přední kamera.
de_de: Es wurde keine Frontkamera gefunden.
el_gr: Δεν βρέθηκε μπροστινή κάμερα.
es_xl: No se encontró ninguna cámara frontal.
et_ee: Esikaamerat ei leitud.
fi_fi: Etukameraa ei löytynyt.
fr_ca: Aucune caméra frontale n’a été trouvée.
fr_fr: Aucune caméra frontale trouvée.
hi_in: कोई फ्रंट फेसिंग कैमरा नहीं मिला।
hr_hr: Prednja kamera nije pronađena.
hu_hu: Nem található előlapi kamera.
ja_jp: フロントカメラが見つかりません。
ko_kr: 전면 카메라를 찾을 수 없습니다.
lt_lt: Priekinės kameros nerasta.
lv_lv: Nav atrasta priekšējā kamera.
ms_my: Tiada kamera menghadap hadapan ditemui.
nb_no: Fant ikke frontvendt kamera.
nl_nl: Geen camera aan voorzijde gevonden.
pl_pl: Nie znaleziono przedniego aparatu.
pt_pt: Não foi encontrada nenhuma câmera frontal.
ro_ro: Nu s-a găsit nicio cameră frontală.
ru_ru: Не найдена фронтальная камера.
sk_sk: Nebola nájdená žiadna predná kamera.
sr_rs: Није пронађена предња камера.
sv_se: Hittade ingen framåtvänd kamera.
th_th: ไม่พบกล้องถ่ายรูปที่หันไปข้างหน้า
tr_tr: Öne kamera bulunamadı.
uk_ua: Фронтальну камеру не знайдено.
vi_vn: Không tìm thấy camera trước.
zh_cn: 未发现前置相机。
zh_tw: 找不到前置攝像頭。

# common.common:pdf_show_local_progress_title
source: Please wait
ar_sa: انتظر من فضلك
bg_bg: Моля, изчакайте
cs_cz: Počkejte prosím.
de_de: Bitte warten
el_gr: Περιμένετε
es_xl: Espere
et_ee: Palun oodake
fi_fi: Odota
fr_ca: Veuillez patienter
fr_fr: Veuillez patienter
hi_in: कृपया प्रतीक्षा करें
hr_hr: Pričekajte
hu_hu: Kérjük, várjon
ja_jp: お待ちください。
ko_kr: 기다려주십시오
lt_lt: Palaukite
lv_lv: Lūdzu, uzgaidiet
ms_my: Sila tunggu
nb_no: Vent litt
nl_nl: Een ogenblik geduld
pl_pl: Czekaj
pt_pt: Por favor aguarde
ro_ro: Vă rugăm să așteptați
ru_ru: Пожалуйста, подождите
sk_sk: Čakajte, prosím.
sr_rs: Молимо сачекајте
sv_se: Vänligen vänta
th_th: กรุณารอซักครู่
tr_tr: Lütfen bekleyin
uk_ua: Зачекайте
vi_vn: Vui lòng chờ
zh_cn: 请等待
zh_tw: 請稍候

# common.common:pdf_show_local_progress_content
source: Downloading PDF…
ar_sa: جارٍ تنزيل ملف PDF ...
bg_bg: Изтегляне на PDF…
cs_cz: Probíhá stahování souboru PDF…
de_de: PDF wird heruntergeladen...
el_gr: Λήψη PDF...
es_xl: Descargando PDF...
et_ee: PDF-i allalaadimine…
fi_fi: Ladataan PDF...
fr_ca: Téléchargement du PDF…
fr_fr: Téléchargement de PDF…
hi_in: डाउनलोड हो रहा है PDF…
hr_hr: Preuzimanje PDF datoteke…
hu_hu: PDF letöltése…
ja_jp: PDF ダウンロード中...
ko_kr: PDF 다운로드 중...
lt_lt: Atsisiunčiamas PDF…
lv_lv: Lejupielādē PDF…
ms_my: Memuat turun PDF…
nb_no: Laster ned PDF…
nl_nl: PDF aan het dowloaden…
pl_pl: Pobieranie pliku PDF...
pt_pt: Download de PDF...
ro_ro: Se descarcă PDF…
ru_ru: Выполняется скачивание PDF…
sk_sk: Prebieha sťahovanie súboru PDF…
sr_rs: Преузимање ПДФ-а…
sv_se: Hämtar PDF...
th_th: กำลังดาวน์โหลด PDF…
tr_tr: PDF indiriliyor…
uk_ua: Завантаження PDF…
vi_vn: Đang tải xuống PDF…
zh_cn: 正在下载PDF…
zh_tw: 正在下載 PDF…

# common.common:user_assign_by
source: Assigned by:
ar_sa: تعيين بواسطة:
bg_bg: възложено от:
cs_cz: Zadavatel:
de_de: Zugewiesen von:
el_gr: Ανατέθηκε από:
es_xl: Asignado por:
et_ee: Määraja:
fi_fi: Määrittäjä:
fr_ca: Affectée par:
fr_fr: Assigné par:
hi_in: के द्वारा असाइन किया गया:
hr_hr: Dodijelio/la:
hu_hu: Hozzárendelte:
ja_jp: 割り当てる人：
ko_kr: 다음에서 배정됨:
lt_lt: Paskyrė:
lv_lv: Piešķīra:
ms_my: Ditugaskan oleh:
nb_no: Tildelt av:
nl_nl: Toegewezen door:
pl_pl: Przypisane przez:
pt_pt: Atribuído por:
ro_ro: Atribuit de:
ru_ru: Присвоил:
sk_sk: Zadávateľ:
sr_rs: Доделио/ла:
sv_se: Tilldelad av:
th_th: มอบหมายโดย:
tr_tr: Atayan:
uk_ua: Ким призначено:
vi_vn: Được gán bởi:
zh_cn: 分配人：
zh_tw: 分配人：

# common.common:user_assign_from_team
source: from
ar_sa: من
bg_bg: от
cs_cz: od
de_de: von
el_gr: από
es_xl: de
et_ee: alates
fi_fi: kohteesta
fr_ca: De
fr_fr: de
hi_in: से
hr_hr: od
hu_hu: innen
ja_jp: 差出人
ko_kr: 부터
lt_lt: iš
lv_lv: no
ms_my: daripada
nb_no: fra
nl_nl: van
pl_pl: od
pt_pt: de
ro_ro: de la
ru_ru: из
sk_sk: od
sr_rs: из
sv_se: från
th_th: จาก
tr_tr: şuradan
uk_ua: від
vi_vn: từ
zh_cn: 从
zh_tw: 從

# common.common:user_assign_to
source: Type of Assignment :
ar_sa: نوع التعيين:
bg_bg: Тип на заданието:
cs_cz: Typ zadání:
de_de: Art der Aufgabe:
el_gr: Τύπος ανάθεσης:
es_xl: Tipo de asignación:
et_ee: Ülesande tüüp:
fi_fi: Määrityksen laji:
fr_ca: Type d’affectation:
fr_fr: Type de tâche:
hi_in: असाइनमेंट का प्रकार :
hr_hr: Vrsta zadatka:
hu_hu: Hozzárendelés típusa:
ja_jp: 割り当ての種類 ：
ko_kr: 과제 유형 :
lt_lt: Priskyrimo tipas:
lv_lv: Piešķiršanas veids:
ms_my: Jenis Tugasan:
nb_no: Type tildeling:
nl_nl: Opdrachttype :
pl_pl: Typ zadania:
pt_pt: Tipo de Atribuição:
ro_ro: Tip de Sarcină :
ru_ru: Tип Задания:
sk_sk: Typ zadania:
sr_rs: Тип задатка:
sv_se: Typ av uppgift:
th_th: ประเภทของงาน :
tr_tr: Atama Türü:
uk_ua: Тип призначення:
vi_vn: Loại Nhiệm vụ:
zh_cn: 任务类型：
zh_tw: 作業類型：

# common.common:user_assign_dialog_group_message
source: Group
ar_sa: مجموعة
bg_bg: Група
cs_cz: Skupina
de_de: Gruppe
el_gr: Ομάδα
es_xl: Grupo
et_ee: Grupp
fi_fi: Ryhmä
fr_ca: Groupe
fr_fr: Groupe
hi_in: ग्रुप
hr_hr: Skupina
hu_hu: Csoport
ja_jp: グループ
ko_kr: 그룹
lt_lt: Grupė
lv_lv: Grupa
ms_my: Kumpulan
nb_no: Gruppe
nl_nl: groep
pl_pl: Grupa
pt_pt: Grupo
ro_ro: Grup
ru_ru: Группа
sk_sk: skupina
sr_rs: Група
sv_se: Grupp
th_th: กลุ่ม
tr_tr: Grup
uk_ua: Група
vi_vn: Nhóm
zh_cn: 群组
zh_tw: 群組

# common.common:user_assign_dialog_member_message
source: Individual
ar_sa: شخص
bg_bg: Лице
cs_cz: Uživatel
de_de: Einzelperson
el_gr: Άτομο
es_xl: Persona
et_ee: Individuaalne
fi_fi: Henkilö
fr_ca: Individuel
fr_fr: Personne
hi_in: व्यक्ति
hr_hr: Pojedinac
hu_hu: Egyén
ja_jp: 個人
ko_kr: 개인
lt_lt: Asmuo
lv_lv: Persona
ms_my: Individu
nb_no: Person
nl_nl: Individueel
pl_pl: Osoba
ru_ru: Отдельное лицо
sk_sk: používateľ
sr_rs: Појединац
sv_se: Individ
th_th: รายบุคคล
tr_tr: Bireysel
uk_ua: Особа
vi_vn: Cá nhân
zh_cn: 个人
zh_tw: 個人

# common.common:user_assign_assigned
source: ASSIGNED
ar_sa: تم التعيين
bg_bg: ВЪЗЛОЖЕНО
cs_cz: ZADÁNO
de_de: ZUGEWIESEN
el_gr: ΕΧΕΙ ΑΝΑΤΕΘΕΙ
es_xl: ASIGNADO
et_ee: MÄÄRATUD
fi_fi: MÄÄRITETTY
fr_ca: Affecté
fr_fr: ASSIGNÉ
hi_in: असाइन किया गया
hr_hr: DODIJELJENO
hu_hu: HOZZÁRENDELVE
ja_jp: 割り当て済み
ko_kr: 배정
lt_lt: PASKIRTAS
lv_lv: PIEŠĶIRTS
ms_my: DITUGASKAN
nb_no: TILDELT
nl_nl: TOEGEWEZEN
pl_pl: PRZYPISANO
pt_pt: ATRIBUÍDO
ro_ro: ATRIBUIT
ru_ru: ПРИСВОЕН
sk_sk: ZADANÉ
sr_rs: ДОДЕЉЕНО
sv_se: TILLDELAD
th_th: แจ้งฉันสำหรับหลักเป้าหมาย
tr_tr: ATANDI
uk_ua: ПРИЗНАЧЕНО
vi_vn: Đã gán
zh_cn: 已分配
zh_tw: 分配

# common.common:individuals_label
source: Individuals
ar_sa: أفراد
bg_bg: Лица
cs_cz: Uživatelé
de_de: Einzelpersonen
el_gr: Άτομα
es_xl: Personas
et_ee: Üksikisikud
fi_fi: Henkilöt
fr_ca: Personnes
fr_fr: Individus
hi_in: व्यक्ति/व्यक्तियों
hr_hr: Pojedinci
hu_hu: Egyének
ja_jp: 個別
ko_kr: 개인
lt_lt: Asmenys
lv_lv: Personas
ms_my: Individu
nb_no: Enkeltpersoner
nl_nl: Personen
pl_pl: Osoby
pt_pt: Indivíduos
ro_ro: Persoane
ru_ru: Отдельные лица
sk_sk: Jednotliví používatelia
sr_rs: Појединци
sv_se: Personer
th_th: รายบุคคล
tr_tr: Kişiler
uk_ua: Особи
vi_vn: Cá nhân
zh_cn: 个人
zh_tw: 成員

# common.common:user_assign_start
source: Start
ar_sa: بدء
bg_bg: Старт
cs_cz: Spustit
el_gr: Έναρξη
es_xl: Inicio
et_ee: Alusta
fi_fi: Aloitus
fr_ca: Commencer
fr_fr: DÉMARRER
hi_in: आरंभ करें
hr_hr: Započni
hu_hu: Kezdés
ja_jp: [Start（開始する）]
ko_kr: 시작하기
lt_lt: Pradėti
lv_lv: Sākt
ms_my: Mula
pt_pt: Iniciar
ro_ro: Pornire
ru_ru: Начать
sk_sk: Spustiť
sr_rs: Почни
sv_se: Starta
th_th: เริ่ม
tr_tr: Başlat
uk_ua: Розпочати
vi_vn: Bắt đầu
zh_cn: 开始
zh_tw: 開始

# common.common:user_assign_started
source: Started
ar_sa: البدء
bg_bg: Стартирано
cs_cz: Zahájeno
de_de: Gestartet
el_gr: Ξεκίνησε
es_xl: Iniciado
et_ee: Alustatud
fi_fi: Aloitettu
fr_ca: Démarré
fr_fr: A commencé
hi_in: आरंभ किया गया
hr_hr: Započeto
hu_hu: Megkezdve
ja_jp: 開始された
ko_kr: 시작
lt_lt: Prasidėjo
lv_lv: Sākts
ms_my: Dimulakan
nb_no: Startet
nl_nl: Gestart
pl_pl: Rozpoczęto
pt_pt: Iniciado
ro_ro: Început
ru_ru: Начато
sk_sk: Spustené
sr_rs: Започето
sv_se: Påbörjad
th_th: เริ่มต้นแล้ว
tr_tr: Başlatıldı
uk_ua: Розпочато
vi_vn: Đã bắt đầu
zh_cn: 已开始
zh_tw: 已開始

# common.common:user_assign_started_on
source: Started On:
ar_sa: بدأ في:
bg_bg: Започнал на:
cs_cz: Datum zahájení:
de_de: Gestartet am:
el_gr: Ξεκίνησε στις:
es_xl: Fecha de inicio:
et_ee: Alustatud:
fi_fi: Aloitusaika:
fr_ca: Date de début:
fr_fr: A commencé à:
hi_in: को आरंभ किया गया:
hr_hr: Datum početka:
hu_hu: Kezdés dátuma:
ja_jp: 開始日：
ko_kr: 시작 날짜:
lt_lt: Pradėta:
lv_lv: Sākuma datums:
ms_my: Dimulakan Pada:
nb_no: Startet den:
nl_nl: Gestart op:
pl_pl: Rozpoczęto:
pt_pt: Iniciado em:
ro_ro: Început la:
ru_ru: Время начала:
sk_sk: Dátum začatia:
sr_rs: Започето:
sv_se: Påbörjades:
th_th: เริ่มต้นเมื่อ:
tr_tr: Başlatma tarihi:
uk_ua: Розпочато
vi_vn: Đã bắt đầu vào:
zh_cn: 开始于：
zh_tw: 開始時間:

# common.common:user_assign_dueat_on
source: Due
ar_sa: الاستحقاق
bg_bg: Срок
cs_cz: Termín splnění
de_de: Fällig
el_gr: Λήξη
es_xl: Vencimiento
et_ee: Tähtaeg
fi_fi: Määräpäivä
fr_ca: Échéance
fr_fr: Retard
hi_in: बाकी
hr_hr: Datum dospijeća
hu_hu: Esedékes
ja_jp: デュー
ko_kr: 마감일
lt_lt: Atlikti iki
lv_lv: Termiņš
ms_my: Dijangka
nb_no: Forfaller
nl_nl: Verloopt
pl_pl: Termin
pt_pt: Tem de estar concluído em
ro_ro: Scadent
ru_ru: Надлежащий
sk_sk: Termín splnenia
sr_rs: Рок
sv_se: Inlämningstid
th_th: ครบกำหนด
tr_tr: Bitiş tarihi
uk_ua: Кінцевий термін
vi_vn: Đến hạn
zh_cn: 到期
zh_tw: 截止

# common.common:user_assign_complete
source: complete
ar_sa: اكتمل
bg_bg: завършване
cs_cz: dokončit
de_de: abgeschlossen
el_gr: Ολοκληρωμένο
es_xl: completar
et_ee: lõpetatud
fi_fi: valmis
fr_ca: terminer
fr_fr: compléter
hi_in: पूरा करें
hr_hr: dovrši
hu_hu: teljesít
ja_jp: 完了
ko_kr: 완료하기
lt_lt: užbaigta
lv_lv: izpildīts
ms_my: lengkap
nb_no: fullført
nl_nl: voltooid
pl_pl: ukończone
pt_pt: concluído
ro_ro: finalizare
ru_ru: завершить
sk_sk: dokončiť
sr_rs: заврши
sv_se: färdigt
th_th: เสร็จสมบูรณ์
tr_tr: tamamla
uk_ua: завершити
vi_vn: hoàn thành
zh_cn: 完成
zh_tw: 完成

# common.common:user_assign_completed
source: Completed
ar_sa: اكتمل
bg_bg: Завършено
cs_cz: Dokončeno
de_de: Abgeschlossen
el_gr: Ολοκληρώθηκε
es_xl: Completado
et_ee: Lõpetatud
fi_fi: Valmis
fr_ca: Terminé
fr_fr: Complété
hi_in: पूरा किया गया
hr_hr: Dovršeno
hu_hu: Teljesítve
ja_jp: 完了
ko_kr: 완료
lt_lt: Užbaigta
lv_lv: Pabeigts
ms_my: Dilengkapkan
nb_no: Fullført
nl_nl: Voltooid
pl_pl: Ukończono
pt_pt: Concluído
ro_ro: Finalizare
ru_ru: Завершено
sk_sk: Dokončené
sr_rs: Завршено
sv_se: Avslutad
th_th: เสร็จสมบูรณ์แล้ว
tr_tr: Tamamlandı
uk_ua: Завершені
vi_vn: Đã hoàn thành
zh_cn: 已完成
zh_tw: 已完成

# common.common:user_assign_completed_on
source: Completed On:
ar_sa: تاريخ الإكمال
bg_bg: Завършен на:
cs_cz: Datum dokončení:
de_de: Abgeschlossen am:
el_gr: Ολοκληρώθηκε στις:
es_xl: Fecha en que se completó:
et_ee: Lõpukuupäev:
fi_fi: Suoritusajankohta:
fr_ca: Terminé le:
fr_fr: Complété à:
hi_in: को पूरा किया गया :
hr_hr: Datum dovršetka:
hu_hu: Teljesítés dátuma:
ja_jp: 完了日：
ko_kr: 종료 날짜:
lt_lt: Užbaigta:
lv_lv: Izpildīšanas datums:
ms_my: Dilengkapkan Pada:
nb_no: Fullført den:
nl_nl: Voltooid op:
pl_pl: Ukończono:
pt_pt: Data de conclusão
ro_ro: Finalizat la:
ru_ru: Время завершения:
sk_sk: Dátum dokončenia:
sr_rs: Завршено датума:
sv_se: Slutförd
th_th: เสร็จสมบูรณ์เมื่อ:
tr_tr: Tamamlanma tarihi:
uk_ua: Завершено:
vi_vn: Đã hoàn thành vào:
zh_cn: 完成于：
zh_tw: 完成時間:

# common.common:notification_new_assignments_title
source: New Assignments
ar_sa: التعيينات الجديدة
bg_bg: Нови задания
cs_cz: Moje zadání
de_de: Neue Aufgaben
el_gr: Νέες αναθέσεις
es_xl: Asignaciones nuevas
et_ee: Uued ülesanded
fi_fi: Uudet määritykset
fr_ca: Nouvelles affectations
fr_fr: Nouvelles tâches
hi_in: नया असाइनमेंट
hr_hr: Novi zadaci
hu_hu: Új hozzárendelések
ja_jp: 新しい割り当て
ko_kr: 새 과제
lt_lt: Nauji priskyrimai
lv_lv: Jaunas piešķiršanas
ms_my: Tugasan Baharu
nb_no: Nye tildelinger
nl_nl: Nieuwe opdrachten
pl_pl: Nowe zadania
pt_pt: Novas Atribuições
ro_ro: Sarcini noi
ru_ru: Новые Задания
sk_sk: Moje zadania
sr_rs: Нови задаци
sv_se: Nya uppgifter
th_th: งานใหม่
tr_tr: Yeni Atamalar
uk_ua: Нові завдання
vi_vn: Nhiệm vụ Mới
zh_cn: 新任务
zh_tw: 新作業

# common.common:notification_view_assignments
source: View Assignment
ar_sa: عرض التعيينات
bg_bg: Преглед на заданието
cs_cz: Zobrazit zadání
de_de: Aufgabe anzeigen
el_gr: Προβολή ανάθεσης
es_xl: Ver asignación
et_ee: Kuva ülesanne
fi_fi: Näytä määritys
fr_ca: Afficher l’affectation
fr_fr: Voir une tâche
hi_in: असाइनमेंट देखें
hr_hr: Prikaži zadatak
hu_hu: Hozzárendelés megtekintése
ja_jp: 割り当ての表示
ko_kr: 과제 보기
lt_lt: Rodyti priskyrimą
lv_lv: Skatīt piešķiršanu
ms_my: Lihat Tugasan
nb_no: Vis tildelinger
nl_nl: Opdracht bekijken
pl_pl: Zobacz zadanie
pt_pt: Ver Atribuição
ro_ro: Vizualizare Sarcină
ru_ru: Просмотреть Задание
sk_sk: Zobraziť zadanie
sr_rs: Прикажи задатак
sv_se: Visa uppgifter
th_th: ดูงาน
tr_tr: Atamayı Görüntüle
uk_ua: Переглянути завдання
vi_vn: Xem Nhiệm vụ
zh_cn: 查看任务
zh_tw: 查看作業

# common.common:smartbite_suggested_card_message
source: We have some more smartcard on <b>%s</b> . \n Tap here to see more.
ar_sa: لدينا المزيد من البطاقات الذكية على %s . \n انقر هنا لمشاهدة المزيد.
bg_bg: Имаме още малко SmartCard на <b>%s</b> . \n Докоснете тук, за да видите повече.
cs_cz: Máme ještě další kartu SmartCard na <b>%s</b>. \nKlepnutím sem zobrazíte další informace.
de_de: Auf <b>%s</b> gibt es noch weitere Smartcards. \n Tippen Sie hier, um mehr anzuzeigen.
el_gr: Έχουμε μερικές ακόμα έξυπνες κάρτες στο <b>%s</b>. \n Πατήστε εδώ για να δείτε περισσότερα.
es_xl: Tenemos algunas tarjetas inteligentes más en <b>%s</b>. \n Pulse aquí para ver más.
et_ee: Meil on veel mõni smartcard <b>%s</b> . \n Lisateabe nägemiseks puudutage siin.
fi_fi: Meillä on lisää SmartCardeja kohteessa <b>%s</b>. \n Katso lisää napsauttamalla tätä.
fr_ca: Nous avons quelques cartes de contenu en plus sur %s. \n Appuyez ici pour en voir plus.
fr_fr: Nous avons d’autres Smartcard à %s . \n Cliquez ici pour en savoir plus.
hi_in: हमारे पास <b>%s</b> पर कुछ और SmartCard हैं। \n अधिक देखने के लिए यहां टैप करें।
hr_hr: Imamo još smartcard na <b>%s</b>. \n Dodirnite ovdje za više informacija.
hu_hu: Itt még van pár tudáskártya: <b>%s</b>. \n Több megtekintéséért koppintson ide.
ja_jp: <![CDATA[<b>%s</b>]]>
ko_kr: <b>%s</b>에 SmartCard를 더 가지고 있습니다. \n 더 보려면 여기를 탭 하십시오.
lt_lt: Turime daugiau „SmartCard“ <b>%s</b>. \n Palieskite čia, kad pamatytumėte daugiau.
lv_lv: Mums ir vēl kādas SmartCard šeit: <b>%s</b>. \n Pieskarieties šeit, lai redzētu vairāk.
ms_my: Kami mempunyai beberapa lagi smartcard pada <b>%s</b> . \n Ketik di sini untuk melihat lebih banyak lagi.
nb_no: Vi har noen flere SmartCard igjen på <b>%s</b>. \n Trykk her for å se mer.
nl_nl: We hebben meer Smartcards op <b>%s</b> . \n Tik hier voor meer informatie.
pl_pl: Mamy jeszcze trochę kart smartcard na temat
pt_pt: Temos mais Smartcards em
ro_ro: <![CDATA[Avem și alte smartcard pe <b>%s</b> . \n Apăsați aici pentru a vedea mai multe.]]>
ru_ru: У нас есть еще SmartCard на <b>%s</b>. \n Нажмите здесь для просмотра дополнительных сведений.
sk_sk: Máme ešte ďalšiu kartu SmartCard na <b>%s</b> \nŤuknutím sem zobrazíte ďalšie informácie.
sr_rs: Имамо још SmartCard на <b>%s</b> . \n Додирните овде да видите више.
sv_se: Vi har några fler SmartKort på <b>%s</b>. \n Peka här för att se mer.
th_th: <![CDATA[เรามี SmartCard เพิ่มที่ <b>%s</b> \n แตะที่นี่เพื่อดูเพิ่ม]]>
tr_tr: <b> %s </b> \'da daha fazla smartcard \'ımız var. \n Daha fazlasını görmek için buraya dokunun.
uk_ua: У нас є ще смарткартка на <b>%s</b>. \n Натисніть тут, щоб побачити більше.
vi_vn: Chúng tôi có thêm một số smartcard trên <b>%s</b>. \n Nhấn vào đây để xem thêm.
zh_cn: 我们在 <b>%s</b> 上还有更多 SmartCard。\n 点击此处查看更多内容。
zh_tw: 您可以在 <b>%s</b> 找到更多 SmartCard . \n 點擊此處查看更多信息。

# common.common:notification_new_assignments_message
source: You have %s new assignment(s).
ar_sa: لديك %s تعيين جديد.
bg_bg: Имате %s нови задания.
cs_cz: Máte nová zadání (počet: %s).
de_de: Sie haben %s neue Aufgabe(n).
el_gr: Έχετε %s νέα(ες) ανάθεση(εις).
es_xl: Tiene %s asignaciones nuevas.
et_ee: Teil on %s uus ülesanne/uut ülesannet.
fi_fi: Sinulla on %s uutta määritystä.
fr_ca: Vous avez %s nouvelle(s) affectation(s).
fr_fr: Vous avez %s nouvelle(s) tâche(s).
hi_in: आपके पास %s नया असाइनमेंट हैं।
hr_hr: Imate novih zadataka: %s.
hu_hu: Önnek %s új hozzárendelése vannak.
ja_jp: %s 新しい割り当てがあります。
ko_kr: %s의 새 과제가 있습니다.
lt_lt: Yra naujų priskyrimų (%s).
lv_lv: Jums ir %s jauna(-s) piešķiršana(-s).
ms_my: Anda mempunyai %s tugasan baharu.
nb_no: Du har %s nye tildelinger.
nl_nl: U heeft %s nieuwe opdracht(en).
pl_pl: Liczba nowych zadań: %s.
pt_pt: Tem %s novas atribuições.
ro_ro: Aveți %s sarcină(i) nouă(noi).
ru_ru: У вас есть %s новых назначений.
sk_sk: Máte nové zadania (počet: %s).
sr_rs: Имате нове задатке – %s.
sv_se: Du har %s nya uppgift(er).
th_th: คุณมี %s งานใหม่
tr_tr: %s yeni atamanız var.
uk_ua: У вас є нові завдання (%s).
vi_vn: Bạn có %s nhiệm vụ mới.
zh_cn: 你有 %s 个新任务。
zh_tw: 您有 %s 個新的作業。
