Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:share_text
source: Share
ar_sa: مشاركة
bg_bg: Споделете
cs_cz: Sdílet
de_de: Teilen
el_gr: Κοινή χρήση
es_xl: Compartir
et_ee: Jaga
fi_fi: Jaa
fr_ca: Partager
fr_fr: Partage
hi_in: साझा करें
hr_hr: Podijeli
hu_hu: Megosztás
ja_jp: 共有
ko_kr: 공유하기
lt_lt: Dalintis
lv_lv: Dalīties
ms_my: Kongsi
nb_no: Del
nl_nl: Delen
pl_pl: Udostępnij
pt_pt: Partilhar
ro_ro: Partajare
ru_ru: Передать в совместное пользование
sk_sk: Zdieľať
sr_rs: Подели
sv_se: Dela
th_th: แชร์
tr_tr: Paylaş
uk_ua: Поділитися
vi_vn: Chia sẻ
zh_cn: 分享
zh_tw: 分享

# common.common:skill_coin_activity_title
source: My Wallet
ar_sa: محفظتي
bg_bg: Моят портфейл
cs_cz: Moje peněženka
de_de: Meine Brieftasche
el_gr: Το πορτοφόλι μου
es_xl: Mi cartera
et_ee: Minu rahakott
fi_fi: Oma lompakko
fr_ca: Mon Portefeuille
fr_fr: Mon portefeuille
hi_in: मेरा बटुआ
hr_hr: Moj novčanik
hu_hu: Saját tárca
ja_jp: 私の財布
ko_kr: 내 지갑
lt_lt: Mano piniginė
lv_lv: Mans maks
ms_my: Dompet Saya
nb_no: Min lommebok
nl_nl: Mijn portemonnee
pl_pl: Mój portfel
pt_pt: Minha carteira
ro_ro: Portofelul meu
ru_ru: Мой бумажник
sk_sk: Moja peňaženka
sr_rs: Мој новчаник
sv_se: Мой бумажник
th_th: กระเป๋าเงินของฉัน
tr_tr: Cüzdanım
uk_ua: Мій гаманець
vi_vn: Ví của Tôi
zh_cn: 我的钱包
zh_tw: 我的錢包

# common.common:pay_wall_activity_title
source: PayWall
cs_cz: Placený obsah
el_gr: ΤοίχοςΠληρωμών
et_ee: Maksumüür
ko_kr: 페이 월
lt_lt: Mokamas turinys
nb_no: Betalingsmur
sk_sk: Platený obsah
sr_rs: Плаћени садржај
uk_ua: ПлатнийДоступ
vi_vn: Tường Phí

# common.common:add_skill_coins_to_wallet_text
source: Add Skillcoins to Wallet
ar_sa: أضف عملات مهارة إلى المحفظة
bg_bg: Добавяне на Skillcoins в портфейл
cs_cz: Přidat do peněženky mince SkillCoiny
de_de: Fügen Sie Skillcoins zur Brieftasche hinzu
el_gr: Προσθήκη πόντων δεξιοτήτων στο πορτοφόλι
es_xl: Agregar SkillCoins a la cartera
et_ee: Lisage rahakotti oskusmünte
fi_fi: Lisää lompakkoon Skillcoineja
fr_ca: Ajouter des Skillcoins au portefeuille
fr_fr: Ajouter des Skillcoins à Wallet
hi_in: Wallet में Skillcoins जोड़ें
hr_hr: Dodajte Skill coins u novčanik
hu_hu: Skillcoinok hozzáadása a tárcához
ja_jp: スキルコインをウォレットに追加する
ko_kr: 지갑에 스킬 코인 추가
lt_lt: Pridėti „Skillcoins“ į piniginę
lv_lv: Pievienot makam Skillcoins
ms_my: Tambahkan Skillcoin pada Dompet
nb_no: Legg til Skillcoins i lommebok
nl_nl: Voeg Skillcoins toe aan Wallet
pl_pl: Dodaj Skillcoins do Portfela
pt_pt: Adicionar Skillcoins à carteira
ro_ro: Adăugați Skillcoins în Wallet
ru_ru: Добавить Skillcoins в кошелек
sk_sk: Pridať do peňaženky mince SkillCoin
sr_rs: Додајте Скиллцоинс у Новчаник
sv_se: Добавить Skillcoins в кошелек
th_th: เพิ่ม Skillcoins ใน Wallet
tr_tr: Cüzdana Skillcoins ekleyin
uk_ua: Додати SkillCoin до гаманця
vi_vn: Thêm Skillcoin vào Ví
zh_cn: 将技能币添加到钱包
zh_tw: 將技能幣添加到錢包

# common.common:your_wallet_balance_text
source: Your Wallet Balance
ar_sa: رصيدك في المحفظة
bg_bg: Вашият баланс в портфейла
cs_cz: Stav vaší peněženky
de_de: Ihr Wallet-Saldo
el_gr: Το υπόλοιπο του πορτοφολιού σας
es_xl: El saldo de su cartera
et_ee: Teie rahakoti saldo
fi_fi: Lompakon saldo
fr_ca: Le solde de votre porte-monnaie
fr_fr: Votre solde de portefeuille
hi_in: आपका बटुआ संतुलन
hr_hr: Saldo vašeg novčanika
hu_hu: A tárcája egyenlege
ja_jp: あなたの財布のバランス
ko_kr: 지갑 잔액
lt_lt: Jūsų Piniginės balansas
lv_lv: Jūsu maka atlikums
ms_my: Baki Dompet anda
nb_no: Din lommeboksaldo
nl_nl: Uw portemonnee-saldo
pl_pl: Twoje saldo w portfelu
pt_pt: O saldo da sua carteira
ro_ro: Soldul portofelului
ru_ru: Баланс вашего кошелька
sk_sk: Stav vašej peňaženky
sr_rs: Ваше стање у Новчанику
sv_se: Баланс вашего кошелька
th_th: ยอดเงินในกระเป๋าของคุณ
tr_tr: Cüzdan bakiyeniz
uk_ua: Баланс вашого гаманця
vi_vn: Số dư trong Ví của Bạn
zh_cn: 您的钱包余额
zh_tw: 您的錢包餘額

# common.common:amount_to_pay_text
source: Amount to pay
ar_sa: المبلغ الواجب دفعه
bg_bg: Сума за плащане
cs_cz: Částka kúhradě
de_de: Zu zahlender Betrag
el_gr: Ποσό προς πληρωμή
es_xl: Monto a pagar
et_ee: Tasumisele kuuluv summa
fi_fi: Maksettava summa
fr_ca: Montant à payer
fr_fr: Montant à payer
hi_in: भुगतान की जाने वाली राशि
hr_hr: Iznos za plaćanje
hu_hu: Fizetendő összeg
ja_jp: 支払う金額
ko_kr: 지불 할 금액
lt_lt: Mokėtina suma
lv_lv: Summa, kas jāmaksā
ms_my: Amaun yang perlu dibayar
nb_no: Beløp å betale
nl_nl: Te betalen bedrag
pl_pl: Kwota do zapłaty
pt_pt: Quantia a pagar
ro_ro: Suma de platit
ru_ru: Сумма к оплате
sk_sk: Suma na zaplatenie
sr_rs: Износ за плаћање
sv_se: Сумма к оплате
th_th: จำนวนเงินที่ต้องจ่าย
tr_tr: Ödenecek miktar
uk_ua: Сума до сплати
vi_vn: Số tiền phải trả
zh_cn: 支付数量
zh_tw: 支付數量

# common.common:transactions_text
source: Transactions
ar_sa: المعاملات
bg_bg: Транзакции
cs_cz: Transakce
de_de: Transaktionen
el_gr: Συναλλαγές
es_xl: Transacciones
et_ee: Tehingud
fi_fi: Tapahtumat
hi_in: लेनदेन
hr_hr: Transakcije
hu_hu: Tranzakciók
ja_jp: トランザクション
ko_kr: 업무
lt_lt: Sandoriai
lv_lv: Darījumi
ms_my: Transaksi
nb_no: Transaksjoner
nl_nl: Transacties
pl_pl: Transakcje
pt_pt: Transações
ro_ro: Tranzacții
ru_ru: Сделки
sk_sk: Transakcie
sr_rs: Трансакције
sv_se: Сделки
th_th: ธุรกรรม
tr_tr: İşlemler
uk_ua: Транзакції
vi_vn: Giao dịch
zh_cn: 交易次数
zh_tw: 交易次數

# common.common:transactions_type_credited_text
source: Credited
ar_sa: مدين
bg_bg: Кредитирано
cs_cz: Připsáno
de_de: Gutgeschrieben
el_gr: Πιστώθηκε
es_xl: Acreditado
et_ee: Krediteeritud
fi_fi: Hyvitetty
fr_ca: Crédité
fr_fr: Crédité
hi_in: श्रेय
hr_hr: Uplaćeno
hu_hu: Jóváírva
ja_jp: クレジット
ko_kr: 크레딧
lt_lt: Įskaityta
lv_lv: Ieskaitīts
ms_my: Dikreditkan
nb_no: Kreditert
nl_nl: Gecrediteerd
pl_pl: Zapisane
pt_pt: Creditado
ro_ro: Creditat
ru_ru: Зачислено
sk_sk: Pripísané
sr_rs: Наплаћено
sv_se: Зачислено
th_th: เครดิต
tr_tr: Kredili
uk_ua: Зараховано
vi_vn: Đã ghi có
zh_cn: 记入
zh_tw: 記入

# common.common:transactions_type_debited_text
source: Debited
ar_sa: دائن
bg_bg: Дебитиран
cs_cz: Odepsáno
de_de: Belastet
el_gr: Χρεώθηκε
es_xl: Debitado
et_ee: Debiteeritud
fi_fi: Veloitettu
fr_ca: Débité
fr_fr: Débit
hi_in: डेबिट किया
hr_hr: Terećeno
hu_hu: Megterhelt
ja_jp: 借方記入
ko_kr: 차변
lt_lt: Debetuota
lv_lv: Debetēts
ms_my: Didebitkan
nb_no: Debitert
nl_nl: Afgeschreven
pl_pl: Obciążony
pt_pt: Debitado
ro_ro: Debitat
ru_ru: Списанный
sk_sk: Odpísané
sr_rs: Обрачунато
sv_se: Списанный
th_th: เดบิต
tr_tr: Borçlu
uk_ua: Дебетовано
vi_vn: Đã ghi nợ
zh_cn: 借方
zh_tw: 借方

# common.common:paywall_subscription_text
source: You have not paid the subscription fee yet. Please go to %s to pay the subscription fee and come back.
ar_sa: لم تُدفع رسوم الاشتراك بعد.الرجاء الانتقال إلى %s لدفع رسوم الاشتراك والعودة.
bg_bg: Все още не сте платили абонаментната такса. Моля, отидете на %s, за да заплатите таксата за абонамента, и се върнете.
cs_cz: Zatím jste neuhradil(a) předplatné. Přejděte na %s, kde uhraďte předplatné, apoté se vraťte zpět.
de_de: Sie haben die Abonnementgebühr noch nicht bezahlt. Bitte gehen Sie zu%s, um die Abonnementgebühr zu bezahlen, und kehren Sie zurück.
el_gr: Δεν έχετε εξοφλήσει ακόμα την προεγγραφή. Μεταβείτε στο %s για να εξοφλήσετε την προεγγραφή και επιστρέψτε.
es_xl: Aún no ha pagado la tarifa de suscripción. Vaya a %s para pagar la cuota de suscripción y volver.
et_ee: Te pole veel tellimustasu maksnud. Tellimuse eest tasumiseks minge %s lehele ja tulge siis tagasi.
fi_fi: Et ole vielä maksanut tilausta. Siirry kohteeseen %s, maksa tilaus ja palaa sitten takaisin.
fr_ca: Vous n’avez pas encore payé l’abonnement. Veuillez aller à %s pour payer les frais d’abonnement et revenir.
fr_fr: Vous n\'avez pas encore payé les frais d\'abonnement. Veuillez vous rendre à%s pour payer les frais d\'abonnement et revenir.
hi_in: आपने अभी तक सदस्यता शुल्क का भुगतान नहीं किया है। कृपया सदस्यता शुल्क का भुगतान करने और वापस आने के लिए%s पर जाएं।
hr_hr: Još niste platili pretplatničku naknadu. Idite na %s platiti pretplatničku naknadu pa se vratite.
hu_hu: Még nem fizette ki az előfizetési díjat. Kérjük, menjen a %s weboldalra, fizesse ki az előfizetési díjat, és jöjjön vissza.
ja_jp: サブスクリプション料金はまだ支払っていません。%s にアクセスしてサブスクリプション料金を支払い、戻ってきてください。
ko_kr: 아직 구독료를 지불하지 않았습니다. %s로 이동하여 구독료를 지불하고 돌아 오십시오.
lt_lt: Dar nesumokėjote prenumeratos mokesčio. Eikite į „%s“ ir sumokėkite prenumeratos mokestį, o tada grįžkite.
lv_lv: Jūs vēl nesamaksājāt abonēšanas maksu. Lūdzu, dodieties uz %s, lai samaksātu abonēšanas maksu, un atgriezieties.
ms_my: Anda belum membayar yuran langganan lagi. Sila pergi ke %s untuk membayar yuran langganan dan kembali.
nb_no: Du har ikke betalt abonnementsavgiften ennå. Gå til %s for å betale abonnementsavgiften og kom tilbake.
nl_nl: U heeft het abonnementsgeld nog niet betaald. Ga naar%s om de abonnementskosten te betalen en kom terug.
pl_pl: Nie zapłaciłeś jeszcze abonamentu. Przejdź do%s, aby uiścić opłatę abonamentową i wróć.
pt_pt: Você ainda não pagou a taxa de inscrição. Vá para%s para pagar a taxa de inscrição e volte.
ro_ro: Nu ați plătit încă taxa de abonament. Accesați%s pentru a plăti taxa de abonament și reveniți.
ru_ru: Вы еще не оплатили абонентскую плату. Пожалуйста, перейдите на%s, чтобы оплатить подписку и вернуться.
sk_sk: Ešte ste neuhradili predplatné. Prejdite na %s, kde uhraďte predplatné, a potom sa vráťte späť.
sr_rs: Још нисте платили накнаду за претплату. Идите на %s да бисте платили накнадну за претплату и вратите се.
sv_se: Вы еще не оплатили абонентскую плату. Пожалуйста, перейдите на%s, чтобы оплатить подписку и вернуться.
th_th: คุณยังไม่ได้ชำระค่าธรรมเนียมการสมัครสมาชิก โปรดไปที่%s เพื่อชำระค่าธรรมเนียมการสมัครสมาชิกและกลับมา
tr_tr: Henüz abonelik ücretini ödemediniz. Abonelik ücretini ödemek ve geri dönmek için lütfen%s adresine gidin.
uk_ua: Ви ще не оплатили підписку. Перейдіть на %s, щоб оплатити підписку, та поверніться.
vi_vn: Bạn chưa nộp phí đăng ký. Vui lòng chuyển đến %s để nộp phí đăng ký và quay lại.
zh_cn: 您尚未支付订阅费。请前往 %s 支付订阅费用，然后回来。
zh_tw: 您尚未支付訂閱費。請前往 %s 支付訂閱費用，然後回來。

# common.common:paywall_subscription_paid_text
source: I have paid the subscription
ar_sa: لقد دفعت الاشتراك
bg_bg: Платил съм абонамента
cs_cz: Zaplatil(a) jsem předplatné.
de_de: Ich habe das Abonnement bezahlt
el_gr: Έχω εξοφλήσει την προεγγραφή
es_xl: He pagado la suscripción
et_ee: Olen tellimuse eest tasunud
fi_fi: Olen maksanut tilauksen
fr_ca: J’ai payé l’abonnement
fr_fr: J\'ai payé l\'abonnement
hi_in: मैंने सदस्यता का भुगतान कर दिया है
hr_hr: Platio sam pretplatu
hu_hu: Kifizettem az előfizetést
ja_jp: サブスクリプションを支払いました
ko_kr: 구독료를 지불했습니다
lt_lt: Sumokėjau už prenumeratą
lv_lv: Es samaksāju abonēšanas maksu
ms_my: Saya telah membayar langganan tersebut
nb_no: Jeg har betalt abonnementet
nl_nl: Ik heb het abonnement betaald
pl_pl: Zapłaciłem abonament
pt_pt: Eu paguei a assinatura
ro_ro: Am plătit abonamentul
ru_ru: Я оплатил подписку
sk_sk: Uhradil(-a) som predplatné.
sr_rs: Платио сам претплату
sv_se: Я оплатил подписку
th_th: ฉันจ่ายค่าสมัครแล้ว
tr_tr: Aboneliği ödedim
uk_ua: Я оплатив(-ла) підписку
vi_vn: Tôi đã thanh toán đăng ký
zh_cn: 我已经支付了订阅
zh_tw: 我已經支付了訂閱

# common.common:paywall_dialog_title
source: Oops!
ar_sa: للأسف!
bg_bg: Опа!
cs_cz: Jejda!
de_de: Hoppla!
el_gr: Ωχ!
es_xl: ¡Vaya!
et_ee: Oih!
fi_fi: Hupsista!
fr_ca: Oups!
hi_in: उफ़!
hr_hr: Ups!
hu_hu: Hoppá!
ja_jp: おっと！
ko_kr: 이런!
lt_lt: Oi!
lv_lv: Atvainojiet!
ms_my: Op!
nl_nl: Oeps!
pl_pl: Ups!
pt_pt: Ops!
ro_ro: Hopa!
ru_ru: Ой!
sk_sk: Ľutujeme.
sr_rs: Упс!
sv_se: Ой!
th_th: อ๊ะ!
uk_ua: Ой!
vi_vn: Tiếc quá!
zh_cn: 糟糕！
zh_tw: 糟糕！

# common.common:paywall_dialog_message
source: Sorry, We haven\'t received your subscription fee. Please try again later.
ar_sa: عذرًا، لم نتلق رسوم اشتراكك.الرجاء معاودة المحاولة في وقت لاحق.
bg_bg: Съжаляваме, не сме получили вашата такса за абонамента. Моля, опитайте отново по-късно.
cs_cz: Neobdrželi jsme platbu za vaše předplatné. Zkuste to znovu později.
de_de: Entschuldigung, wir haben Ihre Abonnementgebühr nicht erhalten. Bitte versuchen Sie es später noch einmal.
et_ee: Kahjuks pole me teie tellimuse tasu kätte saanud. Proovige hiljem uuesti.
fi_fi: Pahoittelut, emme ole vastaanottaneet tilausmaksua. Yritä myöhemmin uudelleen.
hi_in: क्षमा करें, हमें आपकी सदस्यता शुल्क प्राप्त नहीं होगी। बाद में पुन: प्रयास करें।
hu_hu: Sajnáljuk, nem kaptuk meg az előfizetési díját. Próbálja újra később.
ko_kr: 죄송합니다. 구독료를받지 못했습니다. 나중에 다시 시도하세요.
lt_lt: Deja, negavome jūsų prenumeratos mokesčio. Bandykite dar kartą vėliau.
lv_lv: Atvainojiet, mēs neesam saņēmuši jūsu abonēšanas maksu.' Vēlāk mēģiniet vēlreiz.
ms_my: Maaf, Kami belum terima yuran langganan anda. Sila cuba sebentar lagi.
nb_no: Beklager, vi har ikke mottatt abonnementsavgiften din. Prøv igjen senere.
nl_nl: Sorry, we hebben uw abonnementsgeld niet ontvangen. Probeer het later opnieuw.
pl_pl: Przepraszamy, nie otrzymaliśmy Twojej opłaty abonamentowej. Spróbuj ponownie później.
ru_ru: К сожалению, мы не получили вашу абонентскую плату. Пожалуйста, повторите попытку позже.
sr_rs: Жао нам је, нисмо примили вашу уплату претплате. Покушајте поново касније.
vi_vn: Xin lỗi, Chúng tôi chưa nhận được phí đăng ký của bạn. Vui lòng thử lại sau.
zh_cn: 抱歉，我们尚未收到您的订阅费。请稍后再试。
zh_tw: 抱歉，我們尚未收到您的訂閱費。請稍後再試。

# common.common:purchase_from_web_message
source: We are facing some technical problem while processing your request. You can buy skillcoins from web.
ar_sa: نواجه بعض المشكلات الفنية أثناء معالجة طلبك.يمكنك شراء عملات مهارة من الويب.
bg_bg: Изправени сме пред някакъв технически проблем, докато обработваме вашата заявка. Можете да закупите Skillcoins от интернет.
cs_cz: Při zpracování vaší žádosti došlo ktechnickému problému. Mince SkillCoin si můžete koupit na webu.
de_de: Bei der Bearbeitung Ihrer Anfrage treten technische Probleme auf. Sie können Skillcoins im Internet kaufen.
el_gr: Αντιμετωπίζουμε κάποιο τεχνικό πρόβλημα κατά την επεξεργασία του αιτήματός σας. Μπορείτε να αγοράσετε πόντους δεξιοτήτων από τον ιστό.
es_xl: Hemos experimentado algún problema técnico mientras procesábamos su solicitud. Puede comprar skillcoins desde la web.
et_ee: Meil on teie taotluse töötlemisel tehniline probleem. Oskuscoine saate osta veebist.
fi_fi: Pyyntöä käsiteltäessä kohdattiin joitakin teknisiä ongelmia. Voit ostaa skillcoineja verkosta.
fr_ca: Nous rencontrons un problème technique lors du traitement de votre demande. Vous pouvez acheter des skillcoins sur le web.
fr_fr: Nous sommes confrontés à un problème technique lors du traitement de votre demande. Vous pouvez acheter des Skillcoins sur le Web.
hi_in: आपके अनुरोध को संसाधित करते समय हम कुछ तकनीकी समस्या का सामना कर रहे हैं। आप web से skillcoins खरीद सकते हैं।
hr_hr: Došlo je do tehničkog problema tijekom obrade vašeg zahtjeva. Skill coins možete kupiti na webu.
hu_hu: A kérés feldolgozása során műszaki probléma lépett fel. Vásárolhat skillcoinokat a webről.
ja_jp: リクエストの処理中に技術的な問題が発生しています。あなたはウェブからスキルコインを購入することができます。
ko_kr: 귀하의 요청을 처리하는 동안 기술적 인 문제가 발생했습니다. 웹에서 스킬 코인을 구매할 수 있습니다.
lt_lt: Apdorodami jūsų užklausą susiduriame su techninėmis problemomis. „Skillcoins“ galite nusipirkti iš žiniatinklio.
lv_lv: Apstrādājot jūsu pieprasījumu, mums ir radusies tehniska problēma. Skillcoins varat iegādāties internetā.
ms_my: Kami menghadapi beberapa masalah teknikal semasa memproses permintaan anda. Anda boleh membeli skillcoin dari web.
nb_no: Vi står overfor noen tekniske problemer mens vi behandler forespørselen din. Du kan kjøpe skillcoins på Internett.
nl_nl: We worden geconfronteerd met een technisch probleem tijdens het verwerken van uw verzoek. U kunt skillcoins van internet kopen.
pl_pl: Mamy problem techniczny podczas przetwarzania Twojego żądania. Możesz kupić skillcoiny w Internecie.
pt_pt: Estamos enfrentando um problema técnico ao processar sua solicitação. Você pode comprar skillcoins na web.
ro_ro: Ne confruntăm cu o problemă tehnică în timp ce vă procesăm solicitarea. Puteți cumpăra skillcoins de pe web.
ru_ru: При обработке вашего запроса возникла техническая проблема. Вы можете купить скиллкойны в сети.
sk_sk: Pri spracovaní vašej žiadosti došlo k technickému problému. Mince SkillCoin si môžete kúpiť na webovej stránke.
sr_rs: Суочавамо се са неким техничким проблемом током обраде вашег захтева. Новчиће вештине можете да купите са веба.
sv_se: При обработке вашего запроса возникла техническая проблема. Вы можете купить скиллкойны в сети.
th_th: เรากำลังประสบปัญหาทางเทคนิคบางประการขณะดำเนินการตามคำขอของคุณ คุณสามารถซื้อ skillcoins ได้จากเว็บ
tr_tr: İsteğinizi işlerken bazı teknik sorunlarla karşı karşıyayız. Beceri paralarını web\'den satın alabilirsiniz.
uk_ua: У нас виникла технічна проблема під час обробки вашого запиту. Ви можете купити SkillCoin в Інтернеті.
vi_vn: Chúng tôi đang gặp phải một vấn đề kỹ thuật nào đó trong khi xử lý yêu cầu của bạn. Bạn có thể mua skillcoin từ trang web.
zh_cn: 在处理您的请求时，我们面临一些技术问题。您可以从网上购买技能币。
zh_tw: 在處理您的請求時，我們面臨一些技術問題。您可以從網上購買技能幣。

# common.common:buy_tool_text
source: BUY
ar_sa: شراء
bg_bg: КУПЕТЕ
cs_cz: KOUPIT
de_de: KAUFEN
el_gr: ΑΓΟΡΑ
es_xl: COMPRAR
et_ee: OSTA
fi_fi: OSTA
fr_ca: ACHETER
fr_fr: ACHETER
hi_in: खरीदें
hr_hr: KUPI
hu_hu: MEGVÁSÁRLÁS
ja_jp: 購入
ko_kr: 구입
lt_lt: PIRKTI
lv_lv: PIRKT
ms_my: BELI
nb_no: KJØPE
nl_nl: KOPEN
pl_pl: KUP
pt_pt: COMPRAR
ro_ro: CUMPĂRĂ
ru_ru: КУПИТЬ
sk_sk: KÚPIŤ
sr_rs: КУПИ
sv_se: КУПИТЬ
th_th: ซื้อ
tr_tr: SATIN AL
uk_ua: КУПИТИ
vi_vn: MUA
zh_cn: 买
zh_tw: 買

# common.common:transaction_provider_label
source: Provider: %s
ar_sa: المُزود: %s
bg_bg: Доставчик: %s
cs_cz: Poskytovatel: %s
de_de: Anbieter: %s
el_gr: Παροχέας: %s
es_xl: Proveedor: %s
et_ee: Pakkuja: %s
fi_fi: Toimittaja: %s
fr_ca: Prestataire: %s
fr_fr: Fournisseur: %s
hi_in: प्रदाता: %s
hr_hr: Davatelj usluga: %s
hu_hu: Szolgáltató: %s
ja_jp: 提供者：%s
ko_kr: 공급자: %s
lt_lt: Teikėjas: %s
lv_lv: Pakalpojumu sniedzējs: %s
ms_my: Penyedia: %s
nb_no: Leverandør: %s
pl_pl: Dostawca: %s
pt_pt: Fornecedor: %s
ro_ro: Furnizor: %s
ru_ru: Провайдер: %s
sk_sk: Poskytovateľ: %s
sr_rs: Провајдер: %s
sv_se: Källa: %s
th_th: ผู้ให้บริการ %s
tr_tr: Sağlayıcı: %s
uk_ua: Постачальник: %s
vi_vn: Nhà cung cấp: %s
zh_cn: 提供人：%s
zh_tw: 提供者：%s

# common.common:transaction_error_title_label
source: Error
ar_sa: خطأ
bg_bg: Грешка
cs_cz: Chyba
de_de: Fehler
el_gr: Σφάλμα
et_ee: Viga
fi_fi: Virhe
fr_ca: Erreur
fr_fr: Erreur
hi_in: त्रुटि
hr_hr: Pogreška
hu_hu: Hiba
ja_jp: エラー
ko_kr: 오류
lt_lt: Klaida
lv_lv: Kļūda
ms_my: Ralat
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sr_rs: Грешка
sv_se: Fel
th_th: ข้อผิดพลาด
tr_tr: Hata
uk_ua: Помилка
vi_vn: Lỗi
zh_cn: 个错误
zh_tw: 錯誤

# common.common:transaction_error_description_label
source: We could not make the payment at this moment. Please contact the Administrator and try again later
ar_sa: لم نتمكن من الدفع في هذه اللحظة.يرجى الاتصال بالمشرف والمحاولة مرة أخرى في وقت لاحق
bg_bg: Не можахме да извършим плащането в този момент. Моля, свържете се с администратора и опитайте отново по-късно
cs_cz: Momentálně není možné platbu provést. Obraťte se na administrátora azkuste to znovu později.
de_de: Wir konnten die Zahlung derzeit nicht durchführen. Bitte wenden Sie sich an die Administrator:in und versuchen Sie es später erneut
el_gr: Δεν ήταν δυνατόν να πραγματοποιήσουμε την πληρωμή τη δεδομένη στιγμή. Επικοινωνήστε με τον διαχειριστή και δοκιμάστε ξανά αργότερα
es_xl: No pudimos realizar el pago en este momento. Póngase en contacto con el administrador y vuelva a intentarlo más adelante.
et_ee: Me ei saanud praegu makset sooritada. Võtke ühendust administraatoriga ja proovige hiljem uuesti
fi_fi: Maksua ei voitu veloittaa. Ota yhteyttä hallinnoijaan ja yritä myöhemmin uudelleen.
fr_ca: Nous n’avons pas pu effectuer le paiement en ce moment. Veuillez communiquer avec l’administrateur et réessayer plus tard
fr_fr: Nous n\'avons pas pu effectuer le paiement pour le moment. Veuillez contacter l\'administrateur et réessayer plus tard
hi_in: हम इस समय भुगतान नहीं कर सके। कृपया व्यवस्थापक से संपर्क करें और बाद में पुनः प्रयास करें
hr_hr: Trenutno nismo u mogućnosti izvršiti uplatu. Obratite se administratoru ili pokušajte ponovno kasnije
hu_hu: Jelenleg nem tudjuk elintézni a fizetést. Forduljon a rendszergazdához és próbálja újra később
ja_jp: 現時点ではお支払いができませんでした。管理者に連絡して、後で再試行してください
ko_kr: 지금은 결제 할 수 없습니다. 관리자에게 문의하고 나중에 다시 시도하십시오.
lt_lt: Šiuo metu negalime atlikti mokėjimo. Susisiekite su administratoriumi ir bandykite dar kartą vėliau
lv_lv: Šobrīd nevarējām veikt maksājumu. Sazinieties ar administratoru un vēlāk mēģiniet vēlreiz
ms_my: Kami tidak dapat membuat pembayaran pada masa ini. Sila hubungi Pentadbir dan cuba lagi kemudian
nb_no: Vi kunne ikke foreta betalingen for øyeblikket. Kontakt administratoren og prøv igjen senere
nl_nl: We konden op dit moment niet betalen. Neem contact op met de beheerder en probeer het later opnieuw
pl_pl: W tej chwili nie możemy dokonać płatności. Skontaktuj się z administratorem i spróbuj ponownie później
pt_pt: Não foi possível efetuar o pagamento neste momento. Entre em contato com o administrador e tente novamente mais tarde
ro_ro: Nu am putut efectua plata în acest moment. Vă rugăm să contactați administratorul și să încercați din nou mai târziu
ru_ru: В данный момент мы не можем произвести оплату. Свяжитесь с администратором и повторите попытку позже.
sk_sk: V súčasnosti sme nemohli uskutočniť platbu. Kontaktujte správcu a skúste to znova neskôr
sr_rs: Нисмо могли да извршимо уплату у овом тренутку. Контактирајте администратора и покушајте поново касније
sv_se: В данный момент мы не можем произвести оплату. Свяжитесь с администратором и повторите попытку позже.
th_th: เราไม่สามารถชำระเงินได้ในขณะนี้ โปรดติดต่อผู้ดูแลระบบและลองอีกครั้งในภายหลัง
tr_tr: Şu anda ödemeyi yapamıyoruz. Lütfen Yönetici ile iletişime geçin ve daha sonra tekrar deneyin
uk_ua: Зараз ми не можемо здійснити платіж. Зверніться до адміністратора й повторіть спробу пізніше
vi_vn: Chúng tôi không thể thực hiện thanh toán vào lúc này. Vui lòng liên hệ với Quản trị viên và thử lại sau
zh_cn: 我们目前无法付款。请与管理员联系，然后重试
zh_tw: 我們目前無法付款。請與管理員聯繫，然後重試

# common.common:email_confirmation_host
source: auth
bg_bg: удостоверяване
et_ee: autentimine
lt_lt: autentifikavimas
lv_lv: aut.
sr_rs: потврда

# common.common:office365_data_host
source: sso
sr_rs: ссо

# common.common:wef_host
source: wef
sr_rs: веф

# common.common:notification_video_stream_ended
source: This video stream has ended.
ar_sa: انتهى بث الفيديو هذا.
bg_bg: Този видеопоток приключи.
cs_cz: Tento video stream skončil.
de_de: Dieser Videostream wurde beendet.
el_gr: Αυτή η ζωντανή μετάδοση έληξε.
es_xl: Esta transmisión de video ha finalizado.
et_ee: See videovoog on lõppenud.
fi_fi: Suoratoisto on päättynyt.
fr_ca: La diffusion de cette vidéo est terminée.
fr_fr: Cette vidéodiffusion est terminée.
hi_in: यह वीडियो स्ट्रीम समाप्त हो गया है।
hr_hr: Strujanje ovog videozapisa je završilo.
hu_hu: A videó-közvetítés véget ért.
ja_jp: このビデオストリームは終了しました。
ko_kr: Video Stream이 종료되었습니다.
lt_lt: Šis vaizdo įrašų srautas baigėsi.
lv_lv: Šī video straume ir beigusies.
ms_my: Strim video ini telah tamat.
nb_no: Denne videostrømmen er avsluttet.
nl_nl: Deze videostream is beëindigd.
pl_pl: Ten strumień wideo się skończył.
pt_pt: Esta transmissão de vídeo terminou.
ro_ro: Acest flux video s-a încheiat.
ru_ru: Этот видеопоток закончился.
sk_sk: Tento videoprenos sa skončil.
sr_rs: Овај видео стрим је завршен.
sv_se: Den här videoströmmen har tagit slut.
th_th: วิดีโอสตรีมนี้สิ้นสุดแล้ว
tr_tr: Bu video akışı sona erdi.
uk_ua: Цей відеопотік закінчився.
vi_vn: Buổi truyền phát video này đã kết thúc.
zh_cn: 此视频流已结束。
zh_tw: 此直播已結束。
