Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:onBoarding_other_details_education_checkbox
source: Please select if you have been offered employment but are yet to take up a job OR are undergoing/selected for Internship & Apprenticeship roles in IT or IT enabled services
ar_sa: يُرجى تحديد ما إذا كان قد عُرض عليك عمل ولكنك لم تتسلم وظيفة بعد، أو أنك تخضع/تم اختيارك لأدوار تدريب داخلي وتدريب مهني في تكنولوجيا المعلومات أو الخدمات التي تدعم تكنولوجيا المعلومات
bg_bg: Изберете, ако ви е била предложена работа, но все още не сте постъпили на нея, ИЛИ сте в процес на стажуване/избрани за стажантски позиции и чиракуване в областта на IT или услугите, свързани с IT.
cs_cz: Uveďte, pokud vám bylo nabídnuto zaměstnání, ale teprve se chystáte nastoupit, NEBO jste byl(a) vybrán(a) či aktuálně vykonáváte stáž / jste vučení vIT nebo ITES.
de_de: Wählen Sie aus, ob Ihnen eine Beschäftigung angeboten wurde, Sie jedoch noch keinen Job angenommen haben, ODER ob Sie ein Praktikum und eine Ausbildung im Bereich IT oder ITES absolvieren bzw. dafür ausgewählt wurden.
el_gr: Επιλέξτε αν σας έχει προσφερθεί απασχόληση αλλά δεν έχετε αναλάβει ακόμα εργασία Ή αν έχετε αναλάβει/επιλεχθεί για ρόλους εσωτερικής απασχόλησης και μαθητείας σε υπηρεσίες IT ή υπηρεσίες με δυνατότητα IT
es_xl: Seleccione esta opción si le ofrecieron un empleo pero aún no lo ha aceptado O si está realizando prácticas o le seleccionaron para realizar un aprendizaje en TI o en servicios relacionados con TI
et_ee: Valige, kui teile on pakutud tööd, kuid te ei ole veel tööle asunud VÕI olete praktikal / valitud praktika-& või õpilastööle IT- või IT-võimalusega teenustes
fi_fi: Valitse tämä, jos sinulle on tarjottu työtä, mutta et ole vielä aloittanut työtä TAI sinut olet valittu työharjoitteluun tai oppisopimuskoulutukseen IT-alalle tai sitä tukeviin palveluihin
fr_ca: Veuillez sélectionner si vous avez reçu une offre d’emploi mais que vous n’avez pas encore trouvé de travail OU si vous êtes en cours de sélection pour des stages ou des apprentissages dans le domaine des TI ou des services informatiques.
fr_fr: Veuillez sélectionner si un emploi vous a été proposé mais n\'avez pas encore accepté un emploi OU êtes en cours / sélectionné pour un stage & Rôles d\'apprentissage dans les services informatiques ou informatiques
hi_in: कृपया चुनें कि क्या आपको रोजगार ऑफ़र किया गया है, लेकिन आपने अभी तक कार्य शुरू नहीं किया है अथवा IT या IT सक्षम सेवाओं में इंटर्नशिप और अप्रेंटिसशिप की भूमिकाओं में कार्य कर रहे हैं/उसके लिए चुने गए हैं
hr_hr: Odaberite ako vam je ponuđen posao, ali ga tek trebate prihvatiti ILI stažirate / odabrani ste za pripravništvo/naukovanje na području IT ili ITES
hu_hu: Kérjük, válassza ki, ha Önnek felajánlottak egy állást, de még nem vett fel munkakört, VAGY éppen gyakornok/kiválasztották gyakornoki szerepkörök betöltésére IT vagy IT által támogatott szolgáltatásokban
ja_jp: 就職を申し出られたが、まだ就職していないか、インターンシップ＆amp; ITまたはIT対応サービスにおける見習いの役割
ko_kr: 취업 제안을 받았지만 아직 취직하지 않았거나 인턴십 & IT 또는 IT 지원 서비스에서 견습 역할
lt_lt: Pasirinkite, ar jums buvo pasiūlytos pareigos, bet dar ketinate jas užimti, AR atliekate stažuotę / esate atrinkti stažuotei IT arba IT pagrįstų paslaugų srityje
lv_lv: Lūdzu, atlasiet, ja jums ir piedāvāts darbs, bet jūs to vēl tikai pieņemsit, VAI ja piedalāties/esat izvēlēts praksei un mācekļa lomai IT jomā vai IT iespējotu pakalpojumu jomā
ms_my: Sila pilih jika anda telah ditawarkan pekerjaan tetapi masih belum memulakan kerja ATAU sedang menjalani/dipilih untuk peranan Latihan Amali & Perantisan dalam perkhidmatan IT atau yang didayakan IT
nb_no: Velg om du har blitt tilbudt ansettelse, men ennå ikke har tiltrådt en jobb ELLER er i eller er utvalgt for praksisperiode og lærlingrolle i IT-tjenester eller IT-baserte tjenester
nl_nl: Geef aan als u werk aangeboden hebt gekregen, maar nog niet bent gestart, of als u een selectieprocedure doorloopt of al bent geselecteerd voor een stageplek in IT of IT-relevante services
pl_pl: Wybierz, czy zaproponowano Ci zatrudnienie, ale jeszcze nie podjąłeś pracy LUB jesteś w trakcie / zostałeś wybrany do odbycia stażu & Role praktyk zawodowych w usługach IT lub usługach IT
pt_pt: Selecione se você recebeu uma oferta de emprego, mas ainda não conseguiu um emprego OU está se submetendo / foi selecionado para Estágio & Funções de aprendizagem em TI ou serviços habilitados para TI
ro_ro: Vă rugăm să selectați dacă vi s-a oferit un loc de muncă, dar trebuie să acceptați un loc de muncă SAU urmează / sunt selectați pentru Internship & Roluri de ucenicie în serviciile IT sau IT
ru_ru: Выберите ответ: вам предлагали работу, но вы еще не устроились на нее, ИЛИ вы поступаете либо приняты на производственную практику или стажировку в области IT либо связанную с IT
sk_sk: Uveďte, či vám bolo ponúknuté zamestnanie, ale sa ešte len chystáte nastúpiť, ALEBO ste boli vybratí či aktuálne vykonávate stáž/učíte sa v oblasti IT alebo službách IT.
sr_rs: Изаберите ако вам је понуђено запослење, али тек треба да се запослите ИЛИ имате улогу/изабрани сте за улогу приправника и стажисте у IT сектору или услугама које подржавају IT
sv_se: Пожалуйста, выберите, если вам предложили работу, но вы еще не приступили к ней ИЛИ проходите / отобраны для прохождения стажировки & Роли ученичества в ИТ или ИТ-сервисах
th_th: โปรดเลือกว่าคุณได้รับการเสนอให้จ้างงาน แต่ยังไม่ได้รับงานหรืออยู่ระหว่าง / ได้รับเลือกให้ฝึกงาน & บทบาทการฝึกงานในบริการที่เปิดใช้งานไอทีหรือไอที
tr_tr: Lütfen size istihdam teklif edilip edilmediğini, ancak henüz bir işe başlayıp başlamadığınızı VEYA Staj & BT veya BT\'nin etkin olduğu hizmetlerde çıraklık rolleri
uk_ua: Виберіть цей варіант, якщо вам запропонували роботу, але ви ще не влаштувалися на неї АБО проходите стажування та учнівство чи вас відібрали для нього в IT або в службах із підтримкою IT
vi_vn: Vui lòng chọn nếu bạn đã được mời làm việc nhưng chưa bắt đầu công việc HOẶC đang tham gia/được chọn đảm nhận các vai trò Thực tập & Học việc trong các dịch vụ CNTT hoặc các dịch vụ hỗ trợ CNTT
zh_cn: 如果您在 IT 或 IT 支持的服务行业中已经获得工作机会，但尚未开始工作，或者正在进行实习和获得学徒职位，请选择该选项。
zh_tw: 請選擇您是否已找到工作但尚未找到工作，或者正在/正在接受實習和入職；IT或IT啟用服務中的學徒角色

# common.common:onBoarding_other_details_verify
source: Verify
ar_sa: التحقق
bg_bg: Проверете
cs_cz: Ověřit
de_de: Überprüfen
el_gr: Επαλήθευση
es_xl: Verificar
et_ee: Kinnitage
fi_fi: Tarkista
fr_ca: Vérifier
fr_fr: Vérifier
hi_in: सत्यापित करें
hr_hr: Provjera
hu_hu: Ellenőrzés
ja_jp: 確認
ko_kr: 확인
lt_lt: Patvirtinti
lv_lv: Pārbaudīt
ms_my: Sahkan
nb_no: Bekreft
nl_nl: Verifiëren
pl_pl: Zweryfikować
pt_pt: Verificar
ro_ro: Verifica
ru_ru: Проверять
sk_sk: Overiť
sr_rs: Верификујте
sv_se: Проверять
th_th: ยืนยัน
tr_tr: Doğrulayın
uk_ua: Перевірити
vi_vn: Xác minh
zh_cn: 核实
zh_tw: 核實

# common.common:onBoarding_other_details_verifying
source: Verifying…
ar_sa: جارٍ التحقق…
bg_bg: Проверяване...
cs_cz: Probíhá ověření…
de_de: Wird überprüft...
el_gr: Επαλήθευση...
es_xl: Verificando…
et_ee: Kontrollimine…
fi_fi: Tarkistetaan...
fr_ca: Vérification…
fr_fr: Vérification…
hi_in: सत्यापित कर रहा है ...
hr_hr: Provjeravanje…
hu_hu: Ellenőrzés…
ko_kr: 확인 중…
lt_lt: Tikrinama…
lv_lv: Notiek pārbaude…
ms_my: Mengesahkan...
nb_no: Bekrefter …
nl_nl: Verifiëren…
pl_pl: Weryfikuję…
pt_pt: Verificando ...
ru_ru: Проверка…
sk_sk: Prebieha overenie…
sr_rs: Верификује се...
sv_se: Проверка…
uk_ua: Перевірка…
vi_vn: Xác minh
zh_cn: 验证中...
zh_tw: 驗證中...

# common.common:onBoarding_other_details_otp_sent
source: A 4 digit OTP has been sent to your mobile number. Please enter the code below to verify your number. The OTP will be valid for 5 minutes.
ar_sa: تم إرسال كلمة المرور لمرة واحدة (OTP) المكونة من 4 أرقام إلى رقم هاتفك المحمول.الرجاء إدخال الرمز أدناه للتحقق من رقمك.ستكون كلمة المرور لمرة واحدة صالحة لمدة 5 دقائق.
bg_bg: На вашия мобилен номер е изпратен 4-цифрен OTP. Моля, въведете кода по-долу, за да потвърдите номера си. OTP ще бъде валиден 5 минути.
cs_cz: Na váš mobilní telefon bylo zasláno jednorázové heslo (OTP) tvořené 4číslicemi. Pro ověření svého čísla níže zadejte tento kód. Jednorázové heslo (OTP) bude platné po dobu 5minut.
de_de: Ein 4-stelliges Einmalkennwort wurde an Ihre Mobiltelefonnummer gesendet. Bitte geben Sie den folgenden Code ein, um Ihre Nummer zu bestätigen. Das Einmalkennwort ist 5 Minuten lang gültig.
el_gr: Στον αριθμό κινητού τηλεφώνου σας έχει σταλεί ένας 4ψήφιος κωδικός OTP. Εισαγάγετε τον παρακάτω κωδικό για να επαληθεύσετε τον αριθμό σας. Ο κωδικός OTP θα ισχύει για 5 λεπτά.
es_xl: Se envió una OTP de 4dígitos a su número de celular. Escriba el código siguiente para verificar el número. La OTP será válida durante 5minutos.
et_ee: Teie mobiilinumbrile on saadetud 4-kohaline OTP. Sisestage oma numbri kinnitamiseks allolev kood. OTP kehtib 5 minutit.
fi_fi: 4-numeroinen OTP on lähetetty matkapuhelinnumeroosi. Vahvista numero antamalla kertakäyttöinen salasana. OTP on voimassa 5 minuuttia.
fr_ca: Un mot de passe à usage unique à quatrechiffres a été envoyé vers votre numéro de mobile. Veuillez saisir le code ci-dessous pour confirmer votre numéro. Le mot de passe à usage unique sera valide pendant 5 minutes.
fr_fr: Un OTP à 4 chiffres a été envoyé à votre numéro de mobile. Veuillez saisir le code ci-dessous pour vérifier votre numéro. L\'OTP sera valide pendant 5 minutes.
hi_in: आपके मोबाइल नंबर पर 4 अंकों का ओटीपी भेजा गया है। अपना नंबर सत्यापित करने के लिए कृपया नीचे कोड दर्ज करें। ओटीपी 5 मिनट के लिए वैध होगा।
hr_hr: Četveroznamenkasti OTP poslan je na vaš broj mobilnog telefona. Za potvrdu broja upišite kôd u nastavku. OTP će vrijediti 5 minuta.
hu_hu: A 4 számjegyű OTP-kódot elküldtünk a mobiltelefonszámára. Kérjük, írja be az alábbi kódot a telefonszáma jóváhagyásához. Az OTP-kód 5 percig lesz érvényes.
ja_jp: 4桁のOTPが携帯電話番号に送信されました。以下のコードを入力して、番号を確認してください。OTPは5分間有効です。
ko_kr: 4 자리 OTP가 휴대폰 번호로 전송되었습니다. 번호를 확인하려면 아래 코드를 입력하세요. OTP는 5 분 동안 유효합니다.
lt_lt: 4 skaitmenų OTP išsiųstas jūsų mobiliojo telefono numeriu. Įveskite žemiau esantį kodą, kad patvirtintumėte savo numerį. OTP galios 5 minutes.
lv_lv: OTP ar 4 cipariem ir nosūtīts uz jūsu mobilā tālruņa numuru. Lūdzu, ievadiet tālāk norādīto kodu, lai apstiprinātu savu numuru. Jūsu OTP būs derīga 5 minūtes.
ms_my: 4 digit OTP telah dihantar ke nombor telefon mudah alih anda. Sila masukkan kod di bawah untuk mengesahkan nombor anda. OTP tersebut akan sah selama 5 minit.
nb_no: En 4-sifret OTP er sendt til ditt mobilnummer. Vennligst skriv inn koden nedenfor for å bekrefte nummeret ditt. OTP vil være gyldig i 5 minutter.
nl_nl: Er is een 4-cijferige OTP naar uw mobiele nummer gestuurd. Voer de onderstaande code in om uw nummer te verifiëren. De OTP is 5 minuten geldig.
pl_pl: 4-cyfrowe hasło jednorazowe zostało wysłane na Twój numer telefonu komórkowego. Wprowadź poniższy kod, aby zweryfikować swój numer. Hasło jednorazowe będzie ważne przez 5 minut.
pt_pt: Uma OTP de 4 dígitos foi enviada para o seu número de celular. Por favor, insira o código abaixo para verificar o seu número. O OTP será válido por 5 minutos.
ro_ro: Un număr de 4 cifre OTP a fost trimis către numărul dvs. de telefon mobil. Vă rugăm să introduceți codul de mai jos pentru a vă verifica numărul. OTP va fi valabil 5 minute.
ru_ru: На ваш мобильный номер был отправлен 4-значный OTP. Пожалуйста, введите код ниже, чтобы подтвердить свой номер. Одноразовый пароль будет действителен в течение 5 минут.
sk_sk: Na váš mobilný telefón bolo zaslané jednorazové heslo (OTP) tvorené 4 číslicami. Na overenie svojho čísla zadajte nasledujúci kód. Jednorazové heslo (OTP) bude platné 5 minút.
sr_rs: ОТП од 4 цифре је послат на ваш број мобилног телефона. Унесите код испод да бисте потврдили свој број. ОТП ће важити 5 минута.
sv_se: На ваш мобильный номер был отправлен 4-значный OTP. Пожалуйста, введите код ниже, чтобы подтвердить свой номер. Одноразовый пароль будет действителен в течение 5 минут.
th_th: OTP 4 หลักถูกส่งไปยังหมายเลขโทรศัพท์มือถือของคุณแล้ว กรุณากรอกรหัสด้านล่างเพื่อยืนยันหมายเลขของคุณ OTP จะใช้ได้เป็นเวลา 5 นาที
tr_tr: Cep telefonu numaranıza 4 haneli bir OTP gönderildi. Numaranızı doğrulamak için lütfen aşağıya kodu girin. OTP 5 dakika süreyle geçerli olacaktır.
uk_ua: На ваш номер мобільного телефону надіслано 4 цифри OTP. Введіть код нижче, щоб підтвердити свій номер. OTP буде діяти протягом 5хвилин.
vi_vn: Mã OTP gồm 4 chữ số đã được gửi đến số điện thoại di động của bạn. Vui lòng nhập mã vào bên dưới để xác minh số của bạn. OTP sẽ có hiệu lực trong 5 phút.
zh_cn: 4位OTP已发送到您的手机号码。请输入以下代码以验证您的电话号码。OTP有效期为5分钟。
zh_tw: 4位OTP已發送到您的手機號碼。請輸入以下代碼以驗證您的電話號碼。OTP有效期為5分鐘。

# common.common:onBoarding_other_details_otp_timer_label
source: Enter code in
ar_sa: إدخال الكود في
bg_bg: Въведете кода в
cs_cz: Zadejte kód do
de_de: Code eingeben
el_gr: Εισαγάγετε τον κωδικό σε
es_xl: Escriba el código en
et_ee: Sisestage kood
fi_fi: Anna koodi:
fr_ca: Saisissez le code dans
fr_fr: Entrez le code dans
hi_in: में कोड दर्ज करें
hr_hr: Upišite kôd u
hu_hu: Adja meg a kódot
ko_kr: 코드 입력
lt_lt: Įveskite kodą per
lv_lv: Ievadīt kodu:
ms_my: Masukkan kod dalam
nb_no: Skriv inn koden i
nl_nl: Voer de code in
pl_pl: Wpisz kod w
pt_pt: Insira o código em
ru_ru: Введите код в
sk_sk: Zadajte kód do
sr_rs: Унесите код у
sv_se: Введите код в
uk_ua: Введіть код у
vi_vn: Nhập mã vào
zh_cn: 输入代码
zh_tw: 輸入代碼

# common.common:onBoarding_other_details_resend_otp
source: Resend OTP
ar_sa: إعادة إرسال كلمة المرور لمرة واحدة (OTP)
bg_bg: Повторно изпращане на OTP
cs_cz: Znovu zaslat jednorázové heslo (OTP)
de_de: Einmalkennwort erneut senden
el_gr: Επανάληψη αποστολής κωδικού OTP
es_xl: Reenviar OTP
et_ee: Saada OTP uuesti
fi_fi: Lähetä OTP uudelleen
fr_ca: Renvoi d’un mot de passe à usage unique
fr_fr: Renvoyer OTP
hi_in: ओटीपी पुनः भेजें
hr_hr: Ponovno pošalji OTP
hu_hu: Az OTP újraküldése
ja_jp: OTPを再送する
ko_kr: OTP 재전송
lt_lt: Iš naujo siųsti OTP
lv_lv: Atkārtoti sūtīt OTP
ms_my: Hantar semula OTP
nb_no: Send OTP på nytt
nl_nl: OTP opnieuw verzenden
pl_pl: Wyślij ponownie hasło jednorazowe
pt_pt: Reenviar OTP
ro_ro: Retrimiteți OTP
ru_ru: Отправить OTP повторно
sk_sk: Znova zaslať jednorazové heslo (OTP)
sr_rs: Поново пошаљи ОТП
sv_se: Отправить OTP повторно
th_th: ส่ง OTP อีกครั้ง
tr_tr: OTP\'yi yeniden gönder
uk_ua: Надіслати повторно OTP
vi_vn: Gửi lại OTP
zh_cn: 重新发送OTP
zh_tw: 重新發送OTP

# common.common:onBoarding_other_details_otp_incorrect_error
source: The OTP entered is incorrect.\n Please try again.
ar_sa: كلمة المرور لمرة واحدة (OTP) التي تم إدخالها غير صحيحة.حاول مرة اخرى.
bg_bg: Въведеният OTP е неправилен.\n Моля, опитайте отново.
cs_cz: Zadané jednorázové heslo (OTP) je nesprávné.\nZkuste to znovu.
de_de: Das eingegebene Einmalkennwort ist falsch. Bitte versuchen Sie es erneut.
el_gr: Ο κωδικός OTP που εισαγάγατε είναι εσφαλμένος.\n Δοκιμάστε ξανά αργότερα.
es_xl: La OTP especificada no es correcta.\n Inténtelo de nuevo.
et_ee: Sisestatud OTP on vale.\n Palun proovi uuesti.
fi_fi: Annettu OTP on virheellinen.\n Yritä uudelleen.
fr_ca: Le mot de passe à usage unique saisi est incorrect. Veuillez réessayer.
fr_fr: L\'OTP saisi est incorrect. Veuillez réessayer.
hi_in: दर्ज ओटीपी गलत है। कृपया पुन: प्रयास करें।
hr_hr: Upisani OTP nije točan.\n Pokušajte ponovno.
hu_hu: A megadott OTP-kód helytelen.\n Kérjük, próbálja meg újra.
ja_jp: 入力されたOTPが正しくありません。もう一度やり直してください。
ko_kr: 입력 한 OTP가 올바르지 않습니다. 다시 시도하십시오.
lt_lt: Įvestas OTP yra neteisingas.\n Bandykite dar kartą.
lv_lv: Ievadītā OTP ir nepareiza.\n Lūdzu, mēģiniet vēlreiz.
ms_my: OTP yang dimasukkan tidak betul.\n Sila cuba lagi.
nb_no: Den angitte OTP-en er feil.\n Vennligst prøv igjen.
nl_nl: De ingevoerde OTP is onjuist. Probeer het a.u.b. opnieuw.
pl_pl: Wprowadzone hasło jednorazowe jest nieprawidłowe. Proszę spróbuj ponownie.
pt_pt: O OTP inserido está incorreto. Por favor, tente novamente.
ro_ro: OTP introdus este incorect. Vă rugăm să încercați din nou.
ru_ru: Введен неверный одноразовый пароль. Пожалуйста, попробуйте еще раз.
sk_sk: Zadané jednorazové heslo (OTP) je nesprávne.\n Skúste to znova.
sr_rs: ОТП који сте унели је нетачан.\n Покушајте поново.
sv_se: Введен неверный одноразовый пароль. Пожалуйста, попробуйте еще раз.
th_th: OTP ที่ป้อนไม่ถูกต้อง กรุณาลองอีกครั้ง.
tr_tr: Girilen OTP yanlış. Lütfen tekrar deneyin.
uk_ua: OTP введено неправильно.\n Спробуйте ще раз.
vi_vn: OTP đã nhập không chính xác. Vui lòng thử lại.
zh_cn: 输入的OTP错误。请再试一遍。
zh_tw: 輸入的OTP錯誤。請再試一遍。

# common.common:onBoarding_other_detail_otp_verify_max_attempt_error
source: You have exceeded the maximum attempts to enter the OTP. Please click on "Resend OTP" to generate another OTP
bg_bg: Надхвърлихте максималния брой опити за въвеждане на OTP. Щракнете върху „Повторно изпращане на OTP“, за да генерирате друга OTP
de_de: Sie haben die maximale Anzahl an Versuchen zum Eingeben des Einmalkennworts überschritten. Bitte klicken Sie auf „Einmalkennwort erneut senden“, um ein anderes Einmalkennwort zu generieren
et_ee: OTP sisestamise maksimaalne lubatud arv on ületatud. Klõpsake uue OTP genereerimiseks käsku "Saada OTP uuesti"
fi_fi: Olet ylittänyt enimmäismäärän yrityksiä syöttää OTP. Luo uusi OTP napsauttamalla Lähetä OTP uudelleen ‑painiketta.
hi_in: आपने ओटीपी दर्ज करने के अधिकतम प्रयासों को पार कर लिया है। कृपया एक और OTP जनरेट करने के लिए "Resend OTP" पर क्लिक करें
hu_hu: Túllépte az OTP-kód beírásának maximális számát. Kérjük, kattintson az „Újraküldés OTP” gombra egy másik OTP létrehozásához
lt_lt: Viršijote didžiausią bandymų įvesti OTP skaičių. Spustelėkite „Iš naujo siųsti OTP“, kad būtų sugeneruotas kitas OTP
lv_lv: Jūs esat pārsniedzis maksimālo mēģinājumu skaitu ievadīt OTP. Lai ģenerētu citu OTP, noklikšķiniet uz "Vēlreiz sūtīt OTP"
ms_my: Anda telah melebihi percubaan maksimum untuk memasukkan OTP. Sila klik pada "Hantar semula OTP" untuk menjana satu lagi OTP
nb_no: Du har overskredet det maksimale antallet forsøk på å angi OTP. Klikk på Send OTP på nytt for å generere en ny OTP
nl_nl: U heeft het maximale aantal pogingen om de OTP in te voeren overschreden. Klik op "OTP opnieuw verzenden" om nog een OTP te genereren
ru_ru: Вы превысили максимальное количество попыток входа в одноразовый пароль. Нажмите «Отправить повторно одноразовый пароль», чтобы создать еще один одноразовый пароль.
sr_rs: Премашили сте максимални број покушаја за унос OTP. Кликните на „Поново пошаљи OTP“ да бисте генерисали други OTP
vi_vn: Bạn đã vượt quá số lần nhập OTP tối đa. Vui lòng nhấp vào "Gửi lại OTP" để tạo OTP khác
zh_cn: 您已超过输入OTP的最大尝试次数。请点击“重新发送OTP”以生成另一个OTP

# common.common:onBoarding_other_detail_send_verify_max_attempt_error
source: Cannot generate OTP with this number. Please try a different number or try again after some time
ar_sa: لا يمكن إنشاء كلمة مرور لمرة واحدة (OTP) بهذا الرقم.يُرجى المحاولة برقم مختلف أو المحاولة مرة أخرى في وقت لاحق
bg_bg: Не може да се генерира OTP с този номер. Моля, опитайте с друг номер или опитайте отново след известно време
cs_cz: Pro toto číslo nelze vygenerovat jednorázové heslo (OTP). Zkuste jiné číslo nebo to zkuste znovu později.
de_de: Mit dieser Nummer kann kein Einmalkennwort generiert werden. Bitte versuchen Sie es mit einer anderen Nummer oder versuchen Sie es zu einem späteren Zeitpunkt erneut
el_gr: Δεν είναι δυνατή η δημιουργία κωδικού OTP με αυτόν τον αριθμό. Δοκιμάστε έναν διαφορετικό αριθμό ή δοκιμάστε ξανά λίγο αργότερα
es_xl: No se puede generar una OTP con este número. Pruebe con un número diferente o vuelva a intentarlo más tarde.
et_ee: Selle numbriga ei saa OTP-d luua. Proovige mõnda teist numbrit või proovige mõne aja pärast uuesti
fi_fi: OTP-koodia ei voi luoda tälle numerolle. Kokeile toista puhelinnumeroa tai yritä uudelleen jonkin ajan kuluttua
fr_ca: Impossible de générer un mot de passe à usage unique avec ce numéro. Veuillez essayer un autre numéro ou réessayer après un certain temps.
fr_fr: Impossible de générer OTP avec ce numéro. Veuillez essayer un autre numéro ou réessayer après un certain temps
hi_in: इस नंबर के साथ ओटीपी जनरेट नहीं किया जा सकता है। कृपया कुछ समय बाद कोई दूसरा नंबर आज़माएँ या प्रयास करें
hr_hr: Nije moguće generirati OTP s ovim brojem. Pokušajte s drugim brojem ili opet nakon nekog vremena
hu_hu: Nem lehet OTP-kódot létrehozni ezzel a számmal. Próbálkozzon egy másik számmal, vagy próbálja meg újra később
ja_jp: この番号でOTPを生成することはできません。別の番号を試すか、しばらくしてからもう一度お試しください
ko_kr: 이 번호로 OTP를 생성 할 수 없습니다. 다른 번호를 입력하거나 잠시 후 다시 시도하십시오.
lt_lt: Nepavyko sugeneruoti OTP naudojant šį numerį. Bandykite naudoti kitą numerį arba bandykite dar kartą po kurio laiko
lv_lv: Ar šo numuru nevar ģenerēt OTP. Lūdzu, mēģiniet izmantot citu numuru vai pēc kāda laika mēģiniet vēlreiz
ms_my: Tidak dapat menjana OTP dengan nombor ini. Sila cuba nombor lain atau cuba lagi selepas beberapa ketika
nb_no: Kan ikke generere OTP med dette nummeret. Prøv et annet nummer eller prøv igjen etter en stund
nl_nl: Kan geen OTP genereren met dit nummer. Probeer een ander nummer of probeer het na enige tijd opnieuw
pl_pl: Nie można wygenerować hasła jednorazowego z tym numerem. Wybierz inny numer lub spróbuj ponownie za jakiś czas
pt_pt: Não é possível gerar OTP com este número. Tente um número diferente ou tente novamente depois de algum tempo
ro_ro: Nu se poate genera OTP cu acest număr. Vă rugăm să încercați un număr diferit sau să încercați din nou după ceva timp
ru_ru: Невозможно создать одноразовый пароль с этим номером. Пожалуйста, попробуйте другой номер или повторите попытку через некоторое время
sk_sk: Pre toto číslo nie je možné vygenerovať jednorazové heslo (OTP). Skúste iné číslo alebo to skúste znova neskôr.
sr_rs: Није могуће генерисати ОТП са овим бројем. Покушајте са другим бројем или покушајте поново после неког времена
sv_se: Невозможно создать одноразовый пароль с этим номером. Пожалуйста, попробуйте другой номер или повторите попытку через некоторое время
th_th: ไม่สามารถสร้าง OTP ด้วยหมายเลขนี้ โปรดลองหมายเลขอื่นหรือลองอีกครั้งในภายหลัง
tr_tr: Bu numara ile OTP oluşturulamaz. Lütfen farklı bir numara deneyin veya bir süre sonra tekrar deneyin
uk_ua: Неможливо створити OTP із цим номером. Спробуйте інший номер або повторіть спробу через деякий час
vi_vn: Không thể tạo OTP bằng số này. Vui lòng thử một số khác hoặc thử lại sau một thời gian
zh_cn: 无法使用此编号生成OTP。请尝试使用其他号码或过一会再试
zh_tw: 無法使用此編號生成OTP。請嘗試使用其他號碼或過一會再試

# common.common:onBoarding_other_detail_search_pincode
source: Search Pincode
ar_sa: البحث بالكود السري
bg_bg: Търсене на ПИН код
cs_cz: Vyhledat PIN kód
de_de: Suche Pincode
el_gr: Αναζήτηση κωδικού PIN
es_xl: Buscar código PIN
et_ee: Otsige PIN-koodi
fi_fi: Hae PIN-koodia
fr_ca: Rechercher le code postal
fr_fr: Rechercher Pincode
hi_in: पिनकोड खोजे
hr_hr: Traži poštanski broj
hu_hu: PIN-kód keresése
ja_jp: ピンコードを検索
ko_kr: 핀 코드 검색
lt_lt: Ieškoti PIN kodo
lv_lv: Meklēt PIN kodu
ms_my: Cari Kodpin
nb_no: Søk etter PIN-kode
nl_nl: Zoek Pincode
pl_pl: Wyszukaj kod PIN
pt_pt: Pesquisar Pincode
ro_ro: Căutați codul PIN
ru_ru: Поиск по пин-коду
sk_sk: Vyhľadať PIN kód
sr_rs: Претражи PIN код
sv_se: Поиск по пин-коду
th_th: ค้นหา Pincode
tr_tr: Pin Kodu Ara
uk_ua: Пошук PIN-коду
vi_vn: Tìm kiếm mã Pin
zh_cn: 搜索密码
zh_tw: 搜索密碼
