Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:edit_smartbite_delete_message
source: You are about to delete one of your Insights. All associated statistics and comments will be permanently removed.
ar_sa: أنت على وشك حذف أحد الرؤى الخاصة بك.ستتم إزالة جميع الإحصائيات والتعليقات المرتبطة بشكل دائم.
bg_bg: На път сте да изтриете някои от своите задълбочени данни. Всички свързани статистики и коментари ще бъдат премахнати за постоянно.
cs_cz: Chystáte se odstranit jeden ze svých poznatků. Všechny související statistiky akomentáře budou trvale odstraněny.
de_de: Sie sind gerade dabei, eine Ihrer SmartBites zu löschen. Alle dazugehörigen Statistiken und Kommentare werden dauerhaft entfernt.
el_gr: Πρόκειται να διαγράψετε μία από τις επιγνώσεις σας. Όλα τα συσχετισμένα στατιστικά στοιχεία και σχόλια θα καταργηθούν μόνιμα.
es_xl: Está a punto de eliminar parte de su información. Todas las estadísticas y comentarios asociados se quitarán permanentemente.
et_ee: Olete kustutamas üht oma teadmist. Kogu seotud statistika ja kommentaarid eemaldatakse jäädavalt.
fi_fi: Olet poistamassa yhtä analyyseistäsi. Kaikki siihen tilastot ja kommentit poistetaan pysyvästi.
fr_ca: Vous êtes sur le point de supprimer un de vos Insights. Les statistiques et les commentaires associés seront définitivement supprimés.
fr_fr: Vous êtes sur le point de supprimer l\'une de vos perspectives. Toutes les statistiques et les commentaires associés seront définitivement supprimés.
hi_in: आप अपनी एक इनसाइट हटाने वाले हैं। सभी संबद्ध आँकड़े और टिप्पणियां स्थायी रूप से हटा दी जाएंगी।
hr_hr: Upravo ćete izbrisati jedan od svojih uvida. Sva povezana statistika i komentari trajno će se ukloniti.
hu_hu: Éppen törli az egyik betekintést. Minden kapcsolódó statisztika és megjegyzés véglegesen törlődik.
ja_jp: 一つのインサイトを削除しようとしています。関連するすべての統計とコメントは永久に削除されます。
ko_kr: 내 인사이트 중에서 한 개를 삭제합니다. 모든 관련 통계와 코멘트가 영구적으로 삭제됩니다.
lt_lt: Ketinate ištrinti vieną iš savo įžvalgų. Visa susijusi statistika ir komentarai bus visam laikui pašalinti.
lv_lv: Jūs gatavojaties dzēst vienu no saviem ieskatiem. Visa saistītā statistika un komentāri tiks neatgriezeniski noņemti.
ms_my: Anda akan memadamkan salah satu daripada Wawasan anda. Semua statistik dan komen yang berkaitan akan dikeluarkan secara kekal.
nb_no: Du er i ferd med å slette en av innsiktene dine. All tilknyttet statistikk og kommentarer vil bli permanent fjernet.
nl_nl: U staat op het punt om een van uw Insights te verwijderen. Alle bijbehorende statistieken en commentaren worden permanent verwijderd.
pl_pl: Masz zamiar usunąć jedno ze swoich Spostrzeżeń. Wszystkie powiązane statystyki i komentarze zostaną trwale usunięte.
pt_pt: Está prestes a eliminar uma das suas recomendações. Todas as estatísticas e comentários associados serão removidos definitivamente.
ro_ro: Sunteți pe cale să ștergeți una dintre Observațiile dvs. Toate statisticile și comentariile asociate vor fi eliminate definitiv.
ru_ru: Вы собираетесь удалить один из своих Аналитических обзоров. Вся связанная с ними статистика и комментарии будут удалены навсегда.
sk_sk: Chystáte sa odstrániť jeden zo svojich prehľadov. Všetky súvisiace štatistiky a komentáre sa natrvalo odstránia.
sr_rs: Спремате се да избришете један од својих увида. Сва повезана статистика и коментари ће бити трајно уклоњени.
sv_se: Du är på väg att radera en av dina insikter. All tillhörande statistik och kommentarer kommer att raderas permanent.
th_th: คุณกำลังจะลงหนึ่งในข้อมูลเชิงลึกของคุณ สถิติและความเห็นที่เชื่อมโยงทั้งหมดจะถูกลบถาวร
tr_tr: İçgörülerinizden birini silmek üzeresiniz. Tüm ilişkili istatistikler ve yorumlar kalıcı olarak kaldırılacak.
uk_ua: Ви збираєтеся видалити один зі своїх аналітичних звітів. Усю пов’язану статистику та коментарі буде видалено назавжди.
vi_vn: Bạn sắp xóa một trong những Thông tin chi tiết của mình. Tất cả các số liệu thống kê và bình luận liên quan sẽ bị xóa vĩnh viễn.
zh_cn: 你即将删除你的一个见解。所有相关统计和评论将被永久性移除。
zh_tw: 您即將刪除您其中一個洞見。 所有相關的數據和評論都將被永久刪除。

# common.common:edit_smartbite_pathway_delete_message
source: You are about to delete one of your Pathway. All associated statistics and comments will be permanently removed.
ar_sa: أنت على وشك حذف أحد المسارات.ستتم إزالة جميع الإحصائيات والتعليقات المرتبطة بشكل دائم.
bg_bg: На път сте да изтриете някой от своите Pathway. Всички свързани статистики и коментари ще бъдат премахнати за постоянно.
cs_cz: Chystáte se odstranit jeden ze svých modulů Pathway. Všechny související statistiky akomentáře budou trvale odstraněny.
de_de: Sie sind gerade dabei, einen Ihrer Pathways zu löschen. Alle dazugehörigen Statistiken und Kommentare werden dauerhaft entfernt.
el_gr: Πρόκειται να διαγράψετε ένα από τα μονοπάτια σας. Όλα τα συσχετισμένα στατιστικά στοιχεία και σχόλια θα καταργηθούν μόνιμα.
es_xl: Está a punto de eliminar una de sus pathways. Todas las estadísticas y comentarios asociados se quitarán permanentemente.
et_ee: Olete kustutamas üht oma Pathway'd. Kogu seotud statistika ja kommentaarid eemaldatakse jäädavalt.
fi_fi: Olet poistamassa yhtä Pathwayta. Kaikki siihen tilastot ja kommentit poistetaan pysyvästi.
fr_ca: Vous êtes sur le point de supprimer une de vos séquences. Les statistiques et les commentaires associés seront définitivement supprimés.
fr_fr: Vous êtes sur le point de supprimer un de vos chemin d\'accès. Toutes les statistiques et les commentaires associés seront définitivement supprimés.
hi_in: आप अपना एक पाथवे हटाने वाले हैं। सभी संबद्ध आँकड़े और टिप्पणियां स्थायी रूप से हटा दी जाएंगी।
hr_hr: Upravo ćete izbrisati jedan od svojih Pathway. Sva povezana statistika i komentari trajno će se ukloniti.
hu_hu: Éppen törli az egyik Pathwayt. Minden kapcsolódó statisztika és megjegyzés véglegesen törlődik.
ja_jp: 一つのパスウェイを削除しようとしています。関連するすべての統計とコメントは永久に削除されます。
ko_kr: 내 Pathway 중에서 한 개를 삭제합니다. 모든 관련 통계와 코멘트가 영구적으로 삭제됩니다.
lt_lt: Ketinate ištrinti vieną iš „Pathway“. Visa susijusi statistika ir komentarai bus visam laikui pašalinti.
lv_lv: Jūs tūlīt izdzēsīsit kādu no saviem Pathway. Visa saistītā statistika un komentāri tiks neatgriezeniski noņemti.
ms_my: Anda akan memadamkan salah satu daripada Laluan anda. Semua statistik dan komen yang berkaitan akan dikeluarkan secara kekal.
nb_no: Du er i ferd med å slette en av dine Pathway-er. All tilknyttet statistikk og kommentarer vil bli permanent fjernet.
nl_nl: U staat op het punt om een van uw paden te verwijderen. Alle bijbehorende statistieken en commentaren worden permanent verwijderd.
pl_pl: Masz zamiar usunąć jedną ze swoich Ścieżek. Wszystkie powiązane statystyki i komentarze zostaną trwale usunięte.
pt_pt: Está prestes a eliminar um dos seus Percursos Todas as estatísticas e comentários associados serão removidos definitivamente.
ro_ro: Sunteți pe cale să ștergeți una dintre Pathway-urile dvs. Toate statisticile și comentariile asociate vor fi eliminate definitiv.
ru_ru: Вы собираетесь удалить один из своих Pathway. Вся связанная с ними статистика и комментарии будут удалены навсегда.
sk_sk: Chystáte sa odstrániť jeden zo svojich modulov Pathway. Všetky súvisiace štatistiky a komentáre sa natrvalo odstránia.
sr_rs: Избрисаћете један Pathway. Сва повезана статистика и коментари ће бити трајно уклоњени.
sv_se: Du är på väg att radera en av dina Stigar. All tillhörande statistik och kommentarer kommer att raderas permanent.
th_th: คุณกำลังจะลงหนึ่งใน Pathway ของคุณ สถิติและความเห็นที่เชื่อมโยงทั้งหมดจะถูกลบถาวร
tr_tr: Yollarınızdan birini silmek üzeresiniz. Tüm ilişkili istatistikler ve yorumlar kalıcı olarak kaldırılacak.
uk_ua: Ви збираєтеся видалити один зі своїх шляхів. Усю пов’язану статистику та коментарі буде видалено назавжди.
vi_vn: Bạn sắp xóa một trong những Lộ trình của mình. Tất cả các số liệu thống kê và bình luận liên quan sẽ bị xóa vĩnh viễn.
zh_cn: 你即将删除你的一个路径。所有相关统计和评论将被永久性移除。
zh_tw: 您即將刪除您其中一個渠道。 所有相關的數據和評論都將被永久刪除。

# common.common:edit_videostream_delete_message
source: You are about to delete one of your Stream. All associated statistics and comments will be permanently removed.
ar_sa: أنت على وشك حذف بث مباشر.ستتم إزالة جميع الإحصائيات والتعليقات المرتبطة بشكل دائم.
bg_bg: На път сте да изтриете някой от своите потоци. Всички свързани статистики и коментари ще бъдат премахнати за постоянно.
cs_cz: Chystáte se odstranit jeden ze svých streamů. Všechny související statistiky akomentáře budou trvale odstraněny.
de_de: Sie sind gerade dabei, einen Ihrer Streams zu löschen. Alle dazugehörigen Statistiken und Kommentare werden dauerhaft entfernt.
el_gr: Πρόκειται να διαγράψετε μία από τις μεταδόσεις σας. Όλα τα συσχετισμένα στατιστικά στοιχεία και σχόλια θα καταργηθούν μόνιμα.
es_xl: Está a punto de eliminar una de sus transmisiones. Todas las estadísticas y comentarios asociados se quitarán permanentemente.
et_ee: Olete kustutamas üht oma voogu. Kogu seotud statistika ja kommentaarid eemaldatakse jäädavalt.
fi_fi: Olet poistamassa yhtä suoratoistoa. Kaikki siihen tilastot ja kommentit poistetaan pysyvästi.
fr_ca: Vous êtes sur le point de supprimer une de vos diffusions. Les statistiques et les commentaires associés seront définitivement supprimés.
fr_fr: Vous êtes sur le point de supprimer un de vos flux. Toutes les statistiques et les commentaires associés seront définitivement supprimés.
hi_in: आप अपनी एक स्ट्रीम को हटाने वाले हैं। सभी संबद्ध आँकड़े और टिप्पणियां स्थायी रूप से हटा दी जाएंगी।
hr_hr: Upravo ćete izbrisati jedan od svojih strujanja. Sva povezana statistika i komentari trajno će se ukloniti.
hu_hu: Éppen törli az egyik közvetítést. Minden kapcsolódó statisztika és megjegyzés véglegesen törlődik.
ja_jp: 一つのストリームを削除しようとしています。関連するすべての統計とコメントは永久に削除されます。
ko_kr: 내 Stream 중에서 한 개를 삭제합니다. 모든 관련 통계와 코멘트가 영구적으로 삭제됩니다.
lt_lt: Ketinate ištrinti vieną iš transliacijų. Visa susijusi statistika ir komentarai bus visam laikui pašalinti.
lv_lv: Jūs gatavojaties dzēst vienu no savām straumēm. Visa saistītā statistika un komentāri tiks neatgriezeniski noņemti.
ms_my: Anda akan memadamkan salah satu daripada Strim anda. Semua statistik dan komen yang berkaitan akan dikeluarkan secara kekal.
nb_no: Du er i ferd med å slette en av dine strømmer. All tilknyttet statistikk og kommentarer vil bli permanent fjernet.
nl_nl: U staat op het punt om een van uw Stream te verwijderen. Alle bijbehorende statistieken en commentaren worden permanent verwijderd.
pl_pl: Masz zamiar usunąć jeden ze swoich Strumieni. Wszystkie powiązane statystyki i komentarze zostaną trwale usunięte.
pt_pt: Está prestes a eliminar uma das suas Transmissões. Todas as estatísticas e comentários associados serão removidos definitivamente.
ro_ro: Sunteți pe cale să ștergeți unul dintre fluxurile dvs. Toate statisticile și comentariile asociate vor fi eliminate definitiv.
ru_ru: Вы собираетесь удалить один из своих Потоков. Вся связанная с ними статистика и комментарии будут удалены навсегда.
sk_sk: Chystáte sa odstrániť jeden zo svojich prenosov. Všetky súvisiace štatistiky a komentáre sa natrvalo odstránia.
sr_rs: Избрисаћете један од стримова. Сва повезана статистика и коментари ће бити трајно уклоњени.
sv_se: Du är på väg att radera en av dina strömningar. All tillhörande statistik och kommentarer kommer att raderas permanent.
th_th: คุณกำลังจะลงหนึ่งในสตรีมของคุณ สถิติและความเห็นที่เชื่อมโยงทั้งหมดจะถูกลบถาวร
tr_tr: Akışınızdan birini silmek üzeresiniz. Tüm ilişkili istatistikler ve yorumlar kalıcı olarak kaldırılacak.
uk_ua: Ви збираєтеся видалити один зі своїх потоків. Усю пов’язану статистику та коментарі буде видалено назавжди.
vi_vn: Bạn sắp xóa một trong những buổi truyền phát của mình. Tất cả các số liệu thống kê và bình luận liên quan sẽ bị xóa vĩnh viễn.
zh_cn: 你即将删除你的一个数据流。所有相关统计和评论将被永久性移除。
zh_tw: 您即將刪除您其中一個直播。 所有相關的數據和評論都將被永久刪除。

# common.common:edit_smartbite_delete
source: Delete Insight
ar_sa: حذف الرؤية
bg_bg: Изтриване на задълбочени данни
cs_cz: Odstranit poznatek
de_de: SmartBite löschen
el_gr: Διαγραφή επίγνωσης
es_xl: Eliminar información.
et_ee: Kustuta teadmine
fi_fi: Poista analyysi
fr_ca: Supprimer un aperçu
fr_fr: Supprimer une perspective
hi_in: इनसाइट को हटाएं
hr_hr: Izbrišite uvid
hu_hu: Betekintés törlése
ja_jp: インサイトの削除
ko_kr: 인사이트 삭제하기
lt_lt: Ištrinti įžvalgą
lv_lv: Dzēst ieskatu
ms_my: Padam Wawasan
nb_no: Slett innsikt
nl_nl: Insight verwijderen
pl_pl: Usuń Spostrzeżenie
pt_pt: Eliminar Recomendação
ro_ro: Ștergere Observație
ru_ru: Удалить Аналитический обзор
sk_sk: Odstrániť prehľad
sr_rs: Избриши увид
sv_se: Radera insikt
th_th: ลบข้อมูลเชิงลึก
tr_tr: İçgörü Sil
uk_ua: Видалити аналітичний звіт
vi_vn: Xóa Thông tin chi tiết
zh_cn: 删除见解
zh_tw: 刪除洞見

# common.common:edit_pathway_delete
source: Delete Pathway
ar_sa: حذف المسار
bg_bg: Изтриване на Pathway
cs_cz: Odstranit Pathway
de_de: Pathway löschen
el_gr: Διαγραφή μονοπατιού
es_xl: Eliminar pathway
et_ee: Kustuta Pathway
fi_fi: Poista Pathway
fr_ca: Supprimer la séquence
fr_fr: Supprimer un chemin d\'accès
hi_in: पाथवे को हटाएं
hr_hr: Izbriši Pathway
hu_hu: Pathway törlése
ja_jp: パスウェイの削除
ko_kr: Pathway 삭제하기
lt_lt: Ištrinti „Pathway“
lv_lv: Dzēst Pathway
ms_my: Padam Laluan
nb_no: Slett Pathway
nl_nl: Pad verwijderen
pl_pl: Usuń Ścieżkę
pt_pt: Eliminar Percurso
ro_ro: Ștergere Pathway
ru_ru: Удалить Pathway
sk_sk: Odstrániť modul Pathway
sr_rs: Избриши Pathway
sv_se: Radera Stig
th_th: ลบ Pathway
tr_tr: Yol Sil
uk_ua: Видалити шлях
vi_vn: Xóa Lộ trình
zh_cn: 删除路径
zh_tw: 刪除渠道

# common.common:edit_videostream_delete
source: Delete Stream
ar_sa: حذف البث
bg_bg: Изтриване на поток
cs_cz: Odstranit stream
de_de: Stream löschen
el_gr: Διαγραφή μετάδοσης
es_xl: Eliminar transmisión
et_ee: Kustuta voog
fi_fi: Poista suoratoisto
fr_ca: Supprimer la diffusion
fr_fr: Supprimer un flux
hi_in: स्ट्रीम को हटाएं
hr_hr: Izbriši strujanje
hu_hu: Közvetítés törlése
ja_jp: ストリームの削除
ko_kr: Stream 삭제하기
lt_lt: Ištrinti transliaciją
lv_lv: Dzēst straumi
ms_my: Padam Strim
nb_no: Slett strøm
nl_nl: Stream verwijderen
pl_pl: Usuń Strumień
pt_pt: Eliminar Transmissão
ro_ro: Ștergere Flux
ru_ru: Удалить Поток
sk_sk: Odstrániť prenos
sr_rs: Избриши стрим
sv_se: Radera ström
th_th: ลบสตรีม
tr_tr: Akış Sil
uk_ua: Видалити потік
vi_vn: Xóa Buổi truyền phát
zh_cn: 删除数据流
zh_tw: 刪除直播

# common.common:edit_smartbite_button_cancel
source: Cancel
ar_sa: إلغاء
bg_bg: Отмяна
cs_cz: Zrušit
de_de: Abbrechen
el_gr: Ακύρωση
es_xl: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_ca: Annuler
fr_fr: Annuler
hi_in: रद्द करें
hr_hr: Otkaži
hu_hu: Törlés
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
ms_my: Batal
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отменить
sk_sk: Zrušiť
sr_rs: Откажи
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_cn: 取消
zh_tw: 取消

# common.common:edit_smartbite_button_delete
source: DELETE
ar_sa: حذف
bg_bg: ИЗТРИВАНЕ
cs_cz: ODSTRANIT
de_de: LÖSCHEN
el_gr: ΔΙΑΓΡΑΦΗ
es_xl: ELIMINAR
et_ee: KUSTUTA
fi_fi: POISTA
fr_ca: Supprimer
fr_fr: SUPPRIMER
hi_in: हटाएं
hr_hr: IZBRIŠI
hu_hu: TÖRLÉS
ja_jp: 削除
ko_kr: 삭제
lt_lt: IŠTRINTI
lv_lv: DZĒST
ms_my: PADAM
nb_no: SLETT
nl_nl: VERWIJDEREN
pl_pl: USUŃ
pt_pt: ELIMINAR
ro_ro: ȘTERGERE
ru_ru: УДАЛИТЬ
sk_sk: ODSTRÁNIŤ
sr_rs: ИЗБРИШИ
sv_se: RADERA
th_th: ลบ
tr_tr: SİL
uk_ua: ВИДАЛИТИ
vi_vn: XÓA
zh_cn: 删除
zh_tw: 刪除

# common.common:feed_dummy_text_bio
source: I am passionate about using sustainable technologies to improve the condition of our planet!
bg_bg: Много ме вълнува използването на устойчиви технологии за подобряване на състоянието на нашата планета!
de_de: Ich setze mich leidenschaftlich dafür ein, nachhaltige Technologien einzusetzen, um den Zustand unseres Planeten zu verbessern!
et_ee: Olen kirglik säästvate tehnoloogiate kasutamise suhtes meie planeedi olukorra parandamiseks!
fi_fi: Suhtaudun intohimoisesti kestävän teknologian käyttöön planeettamme tilan parantamiseksi!
hi_in: मैं हमारे ग्रह की स्थिति सुधारने के लिए टिकाऊ प्रौद्योगिकियों का उपयोग करने के प्रति भावुक हूँ!
hu_hu: Szenvedélyesen használom a fenntartható technológiákat bolygónk állapotának javítása érdekében!
lt_lt: Man rūpi technologijų tvarumas, kad pagerėtų mūsų planetos būklė!
lv_lv: Es aizraujos ar ilgtspējīgu tehnoloģiju izmantošanu, lai uzlabotu mūsu planētas stāvokli!
ms_my: Saya bersemangat untuk menggunakan teknologi yang mampan untuk memperbaiki keadaan planet kita!
nb_no: Jeg brenner for å bruke bærekraftig teknologi for å forbedre tilstanden til planeten vår!
nl_nl: Ik ben gepassioneerd over het gebruik van duurzame technologieën om de conditie van onze planeet te verbeteren!
ru_ru: Я увлечена использованием экологически рациональных технологий для улучшения состояния нашей планеты!
sr_rs: Страствен сам за коришћење одрживих технологија за побољшање стања наше планете!
vi_vn: Tôi đam mê sử dụng các công nghệ bền vững để cải thiện tình trạng của hành tinh chúng ta!
zh_cn: 我热衷于使用可持续技术来改善我们地球的状况!

# common.common:feed_dummy_text_description
source: Architecture insights, trends, videos, developments and articles from around the web updated daily
bg_bg: Архитектурни прозрения, тенденции, видеоклипове, разработки и статии от цялата мрежа, актуализирани ежедневно
de_de: Architektureinblicke, Trends, Videos, Entwicklungen und Artikel aus dem Internet täglich aktualisiert
et_ee: Arhitektuurialaseid teadmisi, suundumusi, videoid, arenguid ja artikleid kogu veebist uuendatakse iga päev
fi_fi: Arkkitehtuuriin liittyviä, Internetistä peräisin olevia, päivittäin päivitettäviä näkemyksiä, trendejä, videoita, uutisia ja artikkeleita
hi_in: वेब पर वास्तुकला से जुड़ी इनसाइट, रुझान, वीडियो, डेवलपमेंट और आलेख प्रतिदिन अपडेट किए जाते हैं
hu_hu: A webről származó architektúra-betekintések, trendek, videók, fejlesztések és cikkek naponta frissülnek
lt_lt: Kasdien atnaujinamos architektūros įžvalgos, tendencijos, vaizdo įrašai, naujienos ir straipsniai iš viso žiniatinklio
lv_lv: Katru dienu tiek atjaunināti arhitektūras ieskati, tendences, videoklipi, izstrādes gadījumi un raksti no visa tīmekļa
ms_my: Wawasan seni bina, arah aliran, video, perkembangan dan artikel dari seluruh web dikemas kini setiap hari
nb_no: Arkitekturinnsikt, trender, videoer, utviklinger og artikler fra hele nettet oppdateres daglig
nl_nl: Architectuurinzichten, trends, video's, ontwikkelingen en artikelen van over het hele web, dagelijks bijgewerkt
ru_ru: Связанные с архитектурой аналитические обзоры, тенденции, видео, разработки и статьи из Интернета обновляются ежедневно
sr_rs: Свакодневно се ажурирају увиди, трендови, видеи, развој и чланци на тему архитектуре са целог веба
vi_vn: Thông tin chuyên sâu về kiến trúc, xu hướng, video, phát triển và bài viết từ khắp nơi trên web được cập nhật hàng ngày
zh_cn: 每日更新的网络建筑洞察、趋势、视频、发展及文章

# common.common:dummy_text_name
source: Lorem Lorem
ko_kr: Lorem Lorem(로렘 로렘)
sr_rs: Лорем Лорем
zh_cn: 假文假文

# common.common:dummy_text_handle
source: \@Lorem
sr_rs: \@Лорем

# common.common:detailedcard_like_label
source: Like%s
ar_sa: إعجاب
bg_bg: Харесване%s
cs_cz: To se mi líbí%s
de_de: Gefällt mir%s
el_gr: Μου αρέσει%s
es_xl: Me gusta%s
et_ee: Meeldib%s
fi_fi: Tykkää%s
fr_ca: J’aime%s
fr_fr: Aime%s
hi_in: %sलाइक्स
hr_hr: Sviđa mi se%s
hu_hu: Kedvelés%s
ja_jp: いいね！%s
ko_kr: %s 좋아요
lt_lt: Patinka%s
lv_lv: Patīk%s
ms_my: Suka%s
nb_no: Lik%s
pl_pl: Polubienie
pt_pt: Gosto %s
ro_ro: Apreciere
ru_ru: Отметки «Нравится»:
sk_sk: Hodnotenie To sa mi páči%s
sr_rs: Свиђа ми се%s
sv_se: Gilla%s
th_th: ถูกใจ%s
tr_tr: Beğen%s
uk_ua: Подобається%s
vi_vn: Lượt thích
zh_cn: 次点赞
zh_tw: 個讚

# common.common:detailedcard_comment_label
source: Comment%s
ar_sa: تعليق%s
bg_bg: Коментирайте%s
cs_cz: Komentář%s
de_de: Kommentieren%s
el_gr: Σχόλιο%s
es_xl: Comentario%s
et_ee: Kommentaar%s
fi_fi: Kommentti%s
fr_ca: Commentaire%s
fr_fr: Commentaire%s
hi_in: %sटिप्पणियाँ
hr_hr: Komentar%s
hu_hu: Megjegyzés%s
ja_jp: コメント %s
ko_kr: %s 코멘트
lt_lt: Komentaras%s
lv_lv: Komentārs%s
ms_my: Komen%s
nb_no: Kommentar%s
nl_nl: Commentaar
pl_pl: Komentuj%s
pt_pt: Comentários %s
ro_ro: Comentează%s
ru_ru: Комментарий%s
sk_sk: Komentár%s
sr_rs: Коментар%s
sv_se: Kommentera%s
th_th: ความเห็น%s
tr_tr: Yorumlar%s
uk_ua: Коментувати%s
vi_vn: Bình luận%s
zh_cn: 评论 %s
zh_tw: 評論

# common.common:detailedcard_comments_total_label
source: Total %s Comments
ar_sa: إجمالي تعليقات %s
bg_bg: Общ брой коментари на %s
cs_cz: Celkový počet komentářů: %s
de_de: Insgesamt %s Kommentare
el_gr: Συνολικά %s σχόλια
es_xl: %s comentarios en total
et_ee: %s kommentaare kokku
fi_fi: Yhteensä %s kommenttia
fr_ca: Total de %s commentaires
fr_fr: Nombre total %s de commentaires
hi_in: कुल %s टिप्पणियाँ
hr_hr: Ukupno komentara: %s
hu_hu: Összes %s megjegyzés
ja_jp: 合計 %s コメント
ko_kr: 총 %s 코멘트
lt_lt: Iš viso komentarų: %s
lv_lv: %s komentāri kopā
ms_my: Jumlah %s Komen
nb_no: Totalt %s kommentarer
nl_nl: Aantal %s commentaren
pl_pl: Razem %s komentarzy
pt_pt: Total de %s Comentários
ro_ro: Total %s comentarii
ru_ru: Всего %s Комментариев
sk_sk: Celkový počet komentárov: %s
sr_rs: Укупно %s коментара
sv_se: Totalt %s kommentarer
th_th: ความเห็นทั้งหมด %s
tr_tr: Toplam %s Yorum
uk_ua: Усього коментарів: %s
vi_vn: Tổng số %s Bình luận
zh_cn: 共 %s 条评论
zh_tw: 共 %s 條評論

# common.common:detailed_card_not_available_in_offline
source: This action is not available in offline mode
ar_sa: هذا الإجراء غير متاح في وضع عدم الاتصال
bg_bg: Това действие не е налично в офлайн режим
cs_cz: Tato akce není kdispozici vrežimu offline.
de_de: Diese Aktion ist im Offline-Modus nicht verfügbar
el_gr: Αυτή η ενέργεια δεν είναι διαθέσιμη σε λειτουργία εκτός σύνδεσης
es_xl: Esta acción no está disponible en el modo fuera de línea
et_ee: See toiming pole võrguühenduseta režiimis saadaval
fi_fi: Tämä toiminto ei ole saatavilla offline-tilassa
fr_ca: Cette action n’est pas disponible en mode hors ligne
fr_fr: Cette action n\'est pas disponible en mode hors ligne
hi_in: यह क्रिया ऑफ़लाइन मोड में उपलब्ध नहीं है
hr_hr: Ova radnja nije dostupna u izvanmrežnom načinu rada
hu_hu: Ez a művelet nem érhető el offline módban
ja_jp: この操作はオフラインモードでは使用できません。
ko_kr: 오프라인 모드에서는 이 행동을 할 수 없습니다
lt_lt: Šis veiksmas nepasiekiamas neprisijungus
lv_lv: Šī darbība nav pieejama bezsaistes režīmā
ms_my: Tindakan ini tidak tersedia dalam mod luar talian
nb_no: Denne handlingen er ikke tilgjengelig i frakoblet modus
nl_nl: Deze actie is niet beschikbaar in offline modus
pl_pl: Ta czynność nie jest dostępna w trybie offline
pt_pt: Esta ação não está disponível em modo offline
ro_ro: Această acțiune nu este disponibilă în modul offline
ru_ru: Это действие недоступно в режиме офлайн
sk_sk: Táto akcia nie je k dispozícii v režime offline
sr_rs: Овај поступак није доступан у режиму ван мреже
sv_se: Det här går inte att göra i offline-läge
th_th: การกระทำนี้ใช้งานไม่ได้ในโหมดออฟไลน์
tr_tr: Bu işlem çevrimdışı modda gerçekleştirilemez
uk_ua: Ця дія недоступна в автономному режимі
vi_vn: Thao tác này không khả dụng ở chế độ ngoại tuyến
zh_cn: 此行动在离线模式下不可用
zh_tw: 此操作在離線模式下不可用

# common.common:profile_score_label
source: Top
ar_sa: الأعلى
bg_bg: Топ
cs_cz: Nejlepší
de_de: Erstklassig
el_gr: Κορυφαία
es_xl: Más importante
et_ee: Üles
fi_fi: Ylös
fr_fr: Meilleurs scores
hi_in: ऊपर
hr_hr: Najbolji
hu_hu: Felül
ja_jp: トップページへ
lt_lt: Į viršų
lv_lv: Pirmie
ms_my: Atas
nb_no: Topp
pl_pl: Góra
pt_pt: Topo
ro_ro: Sus
ru_ru: Высший
sk_sk: Najlepšie
sr_rs: У врху
sv_se: Längst upp
th_th: บนสุด
tr_tr: En iyi
uk_ua: Нагору
vi_vn: Hàng đầu
zh_cn: 顶部
zh_tw: 最佳
