Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:share_with_group_text
source: Share with Group
ar_sa: مشاركة مع المجموعة
bg_bg: Споделете с група
cs_cz: Sdílet se skupinou
de_de: Mit Gruppe teilen
el_gr: Κοινή χρήση με ομάδα
es_xl: Compartir con un grupo
et_ee: Jaga grupiga
fi_fi: Jaa ryhmälle
fr_ca: Partager avec le groupe
fr_fr: Partager avec un groupe
hi_in: ग्रुप के साथ साझा करें
hr_hr: Podijeli sa skupinom
hu_hu: Megosztás a csoporttal
ja_jp: グループと共有
ko_kr: 그룹에 공유하기
lt_lt: Dalytis su grupe
lv_lv: Kopīgot ar grupu
ms_my: Kongsi dengan Kumpulan
nb_no: Del med gruppe
nl_nl: Delen met groep
pl_pl: Udostępnij grupie
pt_pt: Partilhar com Grupo
ro_ro: Partajare cu Grup
ru_ru: Передать в совместное пользование Группе
sk_sk: Zdieľať so skupinou
sr_rs: Подели са групом
sv_se: Dela med grupp
th_th: แชร์กับกลุ่ม
tr_tr: Grup ile paylaş
uk_ua: Поділитися з групою
vi_vn: Chia sẻ với Nhóm
zh_cn: 和群分享
zh_tw: 與群組分享

# common.common:share_with_channel_text
source: Share with channel
ar_sa: مشاركة مع القناة
bg_bg: Споделете с канал
cs_cz: Sdílejte skanálem
de_de: Mit Kanal teilen
el_gr: Κοινή χρήση με κανάλι
es_xl: Compartir con un canal
et_ee: Jagage kanaliga
fi_fi: Jaa kanavan kanssa
fr_ca: Partager avec le canal
fr_fr: Partager avec une chaîne
hi_in: चैनल के साथ साझा करें
hr_hr: Podijeli s kanalom
hu_hu: Megosztás a csatornával
ja_jp: チャンネルと共有
ko_kr: 채널에 공유하기
lt_lt: Bendrinti su kanalu
lv_lv: Kopīgot ar kanālu
ms_my: Kongsi dengan saluran
nb_no: Del med kanalen
nl_nl: Delen met kanaal
pl_pl: Udostępnij kanałowi
pt_pt: Partilhar com canal
ro_ro: Partajare cu channel
ru_ru: Передать в совместное пользование channel
sk_sk: Zdieľajte s kanálom
sr_rs: Подели са каналом
sv_se: Dela med kanal
th_th: แชร์กับช่อง
tr_tr: Kanal ile paylaş
uk_ua: Поділитися з каналом
vi_vn: Chia sẻ với kênh
zh_cn: 和频道分享
zh_tw: 與頻道分享

# common.common:assign_to_individual_text
source: Assign to Individual
ar_sa: تعيين للفرد
bg_bg: Възложете на дадено лице
cs_cz: Zadat jednotlivému uživateli
de_de: An Einzelperson zuweisen
el_gr: Ανάθεση σε άτομο
es_xl: Asignar a un individuo
et_ee: Määra üksikisikule
fi_fi: Määritä henkilölle
fr_ca: Affecter à un individu
fr_fr: Assigner à un individu
hi_in: व्यक्ति को असाइन करें
hr_hr: Dodijelite pojedincu
hu_hu: Hozzárendelés egyénhez
ja_jp: 個人に割り当てる
ko_kr: 개인에게 배정하기
lt_lt: Priskirti asmeniui
lv_lv: Piešķirt personai
ms_my: Tugaskan kepada Individu
nb_no: Tildel til person
nl_nl: Toewijzen aan Individu
pl_pl: Przypisz osobie
pt_pt: Atribuir a Pessoa
ro_ro: Atribuire către Persoană
ru_ru: Присвоить Отдельному лицу
sk_sk: Zadať jednotlivému používateľovi
sr_rs: Додели појединцу
sv_se: Tilldela person
th_th: มอบหมายกับบุคคล
tr_tr: Kişiye Ata
uk_ua: Призначити окремій особі
vi_vn: Gán cho Cá nhân
zh_cn: 分配给个人
zh_tw: 分配給個人

# common.common:invite_to_individual_text
source: Invite Member
ar_sa: قم بدعوة عضو
bg_bg: Поканете член
cs_cz: Pozvat člena
de_de: Mitglied einladen
el_gr: Πρόσκληση μέλους
es_xl: Invitar miembro
et_ee: Kutsu liiget
fi_fi: Kutsu jäsen
fr_ca: Inviter un membre
fr_fr: Inviter un membre
hi_in: सदस्य को आमंत्रित करें
hr_hr: Pozovi člana
hu_hu: Tag meghívása
ja_jp: メンバーを招待する
ko_kr: 멤버 초대하기
lt_lt: Pakviesti narį
lv_lv: Uzaicināt dalībnieku
ms_my: Jemput Ahli
nb_no: Inviter medlem
nl_nl: Lid uitnodige
pl_pl: Zaproś członka
pt_pt: Convidar Membro
ro_ro: Invitare Membru
ru_ru: Пригласить Члена
sk_sk: Pozvať člena
sr_rs: Позовите члана
sv_se: Bjud in medlem
th_th: เชิญสมาชิก
tr_tr: Üyeyi Davet Et
uk_ua: Запросити учасника
vi_vn: Mời Thành viên
zh_cn: 邀请成员
zh_tw: 邀請成員

# common.common:assign_to_group_text
source: Assign to Group
ar_sa: تعيين للمجموعة
bg_bg: Присвояване на група
cs_cz: Zadat do skupiny
de_de: An Gruppe zuweisen
el_gr: Ανάθεση σε ομάδα
es_xl: Asignar al grupo
et_ee: Määra rühmale
fi_fi: Määritä ryhmälle
fr_ca: Affecter au groupe
fr_fr: Assigner à un groupe
hi_in: ग्रुप को असाइन करें
hr_hr: Dodijeli skupini
hu_hu: Hozzárendelés a csoporthoz
ja_jp: グループに割り当てる
ko_kr: 그룹에 배정하기
lt_lt: Priskirti grupei
lv_lv: Piešķirt grupai
ms_my: Tugaskan kepada Kumpulan
nb_no: Tildel til gruppe
nl_nl: Toewijzen aan groep
pl_pl: Przypisz grupie
pt_pt: Atribuir a Grupo
ro_ro: Atribuire către Grup
ru_ru: Присвоить Группе
sk_sk: Zadať do skupiny
sr_rs: Додели групи
sv_se: Tilldela till grupp
th_th: มอบหมายไปที่กลุ่ม
tr_tr: Gruba Ata
uk_ua: Призначити групі
vi_vn: Gán cho Nhóm
zh_cn: 分配到群
zh_tw: 分配給群組

# common.common:assign_to_channel_text
source: Assign to channel
ar_sa: تعيين للقناة
bg_bg: Присвояване на канал
cs_cz: Zadat do kanálu
de_de: An Kanal zuweisen
el_gr: Ανάθεση σε κανάλι
es_xl: Asignar al canal
et_ee: Määra kanalile
fi_fi: Määritä kanavalle
fr_ca: Affecter à un canal
fr_fr: Assigner à une chaîne
hi_in: चैनल को असाइन करें
hr_hr: Dodijeli kanalu
hu_hu: Hozzárendelés a csatornához
ja_jp: チャンネルに割り当てる
ko_kr: 채널에 배정하기
lt_lt: Priskirti kanalui
lv_lv: Piešķirt kanālam
ms_my: Tugaskan kepada saluran
nb_no: Tildel til kanal
nl_nl: Toewijzen aan kanaal
pl_pl: Przypisz do kanału
pt_pt: Atribuir a canal
ro_ro: Atribuire către channel
ru_ru: Присвоить channel
sk_sk: Zadať do kanála
sr_rs: Додели каналу
sv_se: Tilldela till kanal
th_th: มอบหมายไปที่ช่อง
tr_tr: Kanala Ata
uk_ua: Призначити каналу
vi_vn: Gán cho kênh
zh_cn: 分配到频道
zh_tw: 分配給頻道

# common.common:search_user_hint
source: Search Users
ar_sa: البحث عن المستخدمين
bg_bg: Търсене на потребители
cs_cz: Vyhledat uživatele
de_de: Benutzer:innen suchen
el_gr: Αναζήτηση χρηστών
es_xl: Buscar usuarios
et_ee: Otsi kasutajaid
fi_fi: Hae käyttäjiä
fr_ca: Recherche d’utilisateurs
fr_fr: Chercher des utilisateurs
hi_in: प्रयोक्ता ढूंढें
hr_hr: Pretraži korisnike
hu_hu: Felhasználók keresése
ja_jp: ユーザーを検索する
ko_kr: 사용자 검색하기
lt_lt: Ieškoti vartotojų
lv_lv: Meklēt lietotājus
ms_my: Cari Pengguna
nb_no: Søk etter brukere
nl_nl: Gebruikers zoeken
pl_pl: Szukaj użytkowników
pt_pt: Pesquisar Utilizadores
ro_ro: Căutare Utilizatori
ru_ru: Искать Пользователей
sk_sk: Vyhľadať používateľov
sr_rs: Претрага корисника
sv_se: Sök efter användare
th_th: ค้นหาผู้ใช้
tr_tr: Kullanıcıları Ara
uk_ua: Пошук користувачів
vi_vn: Tìm kiếm Người dùng
zh_cn: 搜索用户
zh_tw: 搜尋用戶

# common.common:search_groups_hint
source: Search Groups
ar_sa: البحث عن المجموعات
bg_bg: Търсене в групи
cs_cz: Vyhledat skupiny
de_de: Gruppen suchen
el_gr: Αναζήτηση ομάδων
es_xl: Buscar grupos
et_ee: Otsi gruppe
fi_fi: Hae ryhmiä
fr_ca: Rechercher les groupes
fr_fr: Chercher des groupes
hi_in: ग्रुप ढूंढें
hr_hr: Pretraži skupine
hu_hu: Csoportok keresése
ja_jp: グループを検索する
ko_kr: 그룹 검색하기
lt_lt: Ieškoti grupių
lv_lv: Meklēt grupas
ms_my: Cari Kumpulan
nb_no: Søk etter grupper
nl_nl: Groepen zoeken
pl_pl: Szukaj w grupach
pt_pt: Pesquisar Grupos
ro_ro: Căutare Grupuri
ru_ru: Искать Группы
sk_sk: Vyhľadať skupiny
sr_rs: Претрага група
sv_se: Sök Grupper
th_th: ค้นหากลุ่ม
tr_tr: Grupları Ara
uk_ua: Пошук груп
vi_vn: Tìm kiếm Nhóm
zh_cn: 搜索群
zh_tw: 搜尋群組

# common.common:total_selected_text
source: %s Selected
ar_sa: %s تم اختياره
bg_bg: %s Избрано
cs_cz: Vybráno: %s
de_de: %s ausgewählt
el_gr: %s Επιλέχθηκαν
es_xl: %s seleccionados
et_ee: %s Valitud
fi_fi: %s valittua
fr_ca: %s sélectionné(s)
fr_fr: %s sélectionné
hi_in: %s चुने गए
hr_hr: Odabrano: %s
hu_hu: %s kiválasztva
ja_jp: チャンネルに割り当て
ko_kr: %s 선택
lt_lt: %s Pasirinkta
lv_lv: %s Atlasīts
ms_my: %s Dipilih
nb_no: %s Valgt
nl_nl: %s Geselecteerd
pl_pl: Wybrano %s
pt_pt: %s Selecionado
ro_ro: %s Selectate
ru_ru: Выбрано %s
sk_sk: Vybraté: %s
sr_rs: %s Изабрано
sv_se: %s vald
th_th: เลือกแล้ว %1$s
tr_tr: %s Seçildi
uk_ua: %s вибрано
vi_vn: Đã chọn %s
zh_cn: %s 已选
zh_tw: 已選擇 %s

# common.common:share_with_static_text
source: Share with
ar_sa: مشاركة مع
bg_bg: Споделяне с/ъс
cs_cz: Sdílet s
de_de: Teilen mit
el_gr: Κοινή χρήση με
es_xl: Compartir con
et_ee: Jagatud isikutega
fi_fi: Jaa seuraaville:
fr_ca: Partagé avec
fr_fr: Partager avec
hi_in: के साथ साझा करें
hr_hr: Podijeli s
hu_hu: Megosztás a következőkkel:
ja_jp: 共有
ko_kr: 다음과 공유
lt_lt: Bendrinti su
lv_lv: Kopīgot ar
ms_my: Kongsi dengan
nb_no: Del med
nl_nl: Delen met
pl_pl: Udostępnij
pt_pt: Partilhar com
ro_ro: Partajare cu
ru_ru: Аудитория
sk_sk: Zdieľať s
sr_rs: Подели са
sv_se: Dela med
th_th: แชร์กับ
tr_tr: Şununla paylaş
uk_ua: Поділитися з
vi_vn: Chia sẻ với
zh_cn: 分享人
zh_tw: 分享給

# common.common:assign_to_text
source: Assign to
ar_sa: تعيين إلى
bg_bg: Възлагане на
cs_cz: Zadat uživateli
de_de: Zuweisen an
el_gr: Ανάθεση σε
es_xl: Asignar a
et_ee: Määratud isikule
fi_fi: Määritä seuraaville:
fr_ca: Affecter à
fr_fr: Assigner à
hi_in: को असाइन करें
hr_hr: Dodijeli osobi
hu_hu: Hozzárendelés ehhez:
ja_jp: 割り当てる
ko_kr: 다음에 할당
lt_lt: Priskirti
lv_lv: Piešķirt šim:
ms_my: Tugaskan kepada
nb_no: Tildel til
nl_nl: Toewijzen aan
pl_pl: Przypisz do
pt_pt: Atribuir a
ro_ro: Atribuire către
ru_ru: Назначить
sk_sk: Zadať používateľovi
sr_rs: Додели кориснику
sv_se: Tilldela
th_th: มอบหมายให้
tr_tr: Şuna ata
uk_ua: Кому призначити:
vi_vn: Gán cho
zh_cn: 分配到
zh_tw: 指派給

# common.common:invite_to_text
source: Invite to
ar_sa: دعوة إلى
bg_bg: Покана до
cs_cz: Pozvat na
de_de: Einladen zu
el_gr: Πρόσκληση σε
es_xl: Invitar a
et_ee: Kutsu
fi_fi: Kutsu:
fr_ca: Inviter à
fr_fr: Inviter à
hi_in: को आमंत्रित करें
hr_hr: Pozovi u
hu_hu: Meghívás a következőre:
ja_jp: 招待する
ko_kr: 다음 초대하기
lt_lt: Kviesti į
lv_lv: Uzaicināt uz
ms_my: Jemput ke
nb_no: Inviter til
nl_nl: Uitnodiging voor
pl_pl: Zaproś do
pt_pt: Convidar
ro_ro: Invitație la
ru_ru: Пригласить в указанное место
sk_sk: Pozvať na
sr_rs: Позови у
sv_se: Bjud in till
th_th: เชิญไปที่
tr_tr: Şuraya davet et
uk_ua: Запросити до
vi_vn: Mời đến
zh_cn: 邀请
zh_tw: 邀請至

# common.common:clear_all_text
source: Clear All
ar_sa: مسح الكل
bg_bg: Изчистване на всичко
cs_cz: Vymazat vše
de_de: Alle löschen
el_gr: Απαλοιφή όλων
es_xl: Borrar todo
et_ee: Kustuta kõik
fi_fi: Tyhjennä kaikki
fr_fr: Effacer tout
hi_in: सब साफ करें
hr_hr: Očisti sve
hu_hu: Az összes törlése
ja_jp: 全てクリアする
ko_kr: 모두 지우기
lt_lt: Išvalyti viską
lv_lv: Notīrīt visu
ms_my: Kosongkan Semua
nb_no: Fjern alle
nl_nl: Alles wissen
pl_pl: Wyczyść wszystko
pt_pt: Limpar Tudo
ro_ro: Ștergere toate
ru_ru: Сбросить все
sk_sk: Vymazať všetko
sr_rs: Обриши све
sv_se: Rensa alla
th_th: ล้างทั้งหมด
tr_tr: Tümünü temizle
uk_ua: Очистити всі
vi_vn: Xóa Tất cả
zh_cn: 清除全部
zh_tw: 全部清除

# common.common:clear_text
source: Clear
ar_sa: مسح
bg_bg: Изчистване
cs_cz: Vymazat
de_de: Löschen
el_gr: Απαλοιφή
es_xl: Borrar
et_ee: Tühjenda
fi_fi: Tyhjennä
fr_ca: Effacer
fr_fr: Effacer
hi_in: साफ करें
hr_hr: Očisti
hu_hu: Törlés
ja_jp: クリアする
ko_kr: 지우기
lt_lt: Valyti
lv_lv: Notīrīt
ms_my: Kosongkan
nb_no: Tøm
nl_nl: Wissen
pl_pl: Wyczyść
pt_pt: Limpar
ro_ro: Ștergere
ru_ru: Очистить
sk_sk: Vymazať
sr_rs: Обриши
sv_se: Rensa
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xóa
zh_cn: 清除
zh_tw: 清除

# common.common:clear_level_text
source: Clear level
ar_sa: مسح المستوى
bg_bg: Изчистване на нивото
cs_cz: Vymazat úroveň
de_de: Level löschen
el_gr: Απαλοιφή επιπέδου
es_xl: Borrar nivel
et_ee: Tühjenda tase
fi_fi: Tyhjennä taso
fr_ca: Effacer le niveau
fr_fr: Effacer un niveau
hi_in: स्तर साफ करें
hr_hr: Očisti razinu
hu_hu: Szint törlése
ja_jp: レベルをクリアする
ko_kr: 레벨 지우기
lt_lt: Valyti lygį
lv_lv: Notīrīt līmeni
ms_my: Kosongkan tahap
nb_no: Fjern nivå
nl_nl: Niveau wissen
pl_pl: Wyczyść poziom
pt_pt: Limpar nível
ro_ro: Ștergere nivel
ru_ru: Очистить уровень
sk_sk: Vymazať úroveň
sr_rs: Обриши ниво
sv_se: Rensa nivå
th_th: ล้างระดับ
tr_tr: Seviyeyi temizle
uk_ua: Очистити рівень
vi_vn: Xóa cấp độ
zh_cn: 清除级别
zh_tw: 清除級別

# common.common:due_date_text
source: Due Date (optional)
ar_sa: تاريخ الاستحقاق (اختياري)
bg_bg: Краен срок (по избор)
cs_cz: Termín splnění (nepovinný)
de_de: Fälligkeitsdatum (optional)
el_gr: Ημερομηνία εκπνοής (προαιρετικό)
es_xl: Fecha de vencimiento (opcional)
et_ee: Tähtaeg (valikuline)
fi_fi: Määräpäivä (valinnainen)
fr_ca: Date d’échéance (facultatif)
fr_fr: Date d’échéance (facultatif)
hi_in: बकाया तारीख (वैकल्पिक)
hr_hr: Datum dospijeća (neobavezno)
hu_hu: Határidő (nem kötelező)
ja_jp: 期限（任意）
ko_kr: 종료일 (선택)
lt_lt: Atlikimo data (neprivaloma)
lv_lv: Izpildes datums (pēc izvēles)
ms_my: Tarikh Jangka (pilihan)
nb_no: Forfallsdato (valgfritt)
nl_nl: Vervaldatum (optioneel)
pl_pl: Termin (opcjonalny)
pt_pt: Data de Entrega (opcional)
ro_ro: Data scadentă (opțional)
ru_ru: Срок выполнения (необязательно)
sk_sk: Termín splnenia (nepovinný)
sr_rs: Рок (опционо)
sv_se: Inlämningsdatum (valfritt)
th_th: ครบกำหนด (ไม่บังคับ)
tr_tr: Son tarih (isteğe bağlı)
uk_ua: Кінцева дата (необов’язково)
vi_vn: Ngày đến hạn (tùy chọn)
zh_cn: 截止日期
zh_tw: 到期日 (選填)

# common.common:today_text
source: Today
ar_sa: اليوم
bg_bg: Днес
cs_cz: Dnes
de_de: Heute
el_gr: Σήμερα
es_xl: Hoy
et_ee: Täna
fi_fi: Tänään
fr_ca: Aujourd’hui
fr_fr: Aujourd’hui
hi_in: आज
hr_hr: Danas
hu_hu: Ma
ja_jp: 今日
ko_kr: 오늘
lt_lt: Šiandien
lv_lv: Šodien
ms_my: Hari ini
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dziś
pt_pt: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sk_sk: Dnes
sr_rs: данас
sv_se: I dag
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi_vn: Hôm nay
zh_cn: 今天
zh_tw: 今天

# common.common:tomorrow_text
source: Tomorrow
ar_sa: غدًا
bg_bg: Утре
cs_cz: Zítra
de_de: Morgen
el_gr: Αύριο
es_xl: Mañana
et_ee: Homme
fi_fi: Huomenna
fr_ca: Demain
fr_fr: Demain
hi_in: कल
hr_hr: Sutra
hu_hu: Holnap
ja_jp: 明日
ko_kr: 내일
lt_lt: Rytoj
lv_lv: rīt
ms_my: Esok
nb_no: I morgen
nl_nl: Morgen
pl_pl: Jutro
pt_pt: Amanhã
ro_ro: Mâine
ru_ru: Завтра
sk_sk: Zajtra
sr_rs: сутра
sv_se: I morgon
th_th: พรุ่งนี้
tr_tr: Yarın
uk_ua: Завтра
vi_vn: Ngày mai
zh_cn: 明天
zh_tw: 明天

# common.common:assign_description_message
source: Additional Description (optional)
ar_sa: وصف إضافي (اختياري)
bg_bg: Допълнително описание (по избор)
cs_cz: Další popis (nepovinný)
de_de: Zusätzliche Beschreibung (optional)
el_gr: Πρόσθετη περιγραφή (προαιρετικό)
es_xl: Descripción adicional (opcional)
et_ee: Täiendav kirjeldus (valikuline)
fi_fi: Lisäkuvaus (valinnainen)
fr_ca: Description supplémentaire (facultatif)
fr_fr: Description supplémentaire (facultatif)
hi_in: अतिरिक विवरण (वैकल्पिक)
hr_hr: Dodatni opis (neobavezno)
hu_hu: További leírás (nem kötelező)
ja_jp: 追加の説明（オプション）
ko_kr: 추가 설명 (선택)
lt_lt: Papildomas aprašymas (neprivaloma)
lv_lv: Papildu apraksts (neobligāts)
ms_my: Penerangan Tambahan (pilihan)
nb_no: Tilleggsbeskrivelse (valgfritt)
nl_nl: Extra Beschrijving (optioneel)
pl_pl: Dodatkowy opis (opcjonalny)
pt_pt: Descrição Adicional (opcional)
ro_ro: Descriere Suplimentară (opțional)
ru_ru: Дополнительное Описание (дополнительно)
sk_sk: Ďalší opis (nepovinný)
sr_rs: Додатни опис (опционо)
sv_se: Ytterligare beskrivning (valfritt)
th_th: คำอธิบายเพิ่มเติม (ไม่บังคับ)
tr_tr: Ek Açıklama (isteğe bağlı)
uk_ua: Додатковий опис (необов’язково)
vi_vn: Mô tả Bổ sung (tùy chọn)
zh_cn: 其他说明 (可选)
zh_tw: 附加說明（可選）

# common.common:required_permissions_not_granted_message
source: Cancelling, required permissions are not granted
ar_sa: جارِ الإلغاء، لم يتم منح الأذونات المطلوبة
bg_bg: Отменя се, необходимите разрешения не са предоставени
cs_cz: Probíhá zrušení, požadovaná oprávnění nebyla udělena.
de_de: Wird abgebrochen, erforderliche Berechtigungen wurden nicht gewährt
el_gr: Ακύρωση, δεν χορηγήθηκαν οι απαιτούμενες άδειες
es_xl: Cancelando; no se han concedido los permisos necesarios
et_ee: Tühistamine, vajalikke õigusi ei ole antud
fi_fi: Peruutetaan, tarvittavia käyttöoikeuksia ei myönnetty
fr_ca: Annulation, les permissions requises ne sont pas accordées
fr_fr: Annulation, autorisations requises non accordées
hi_in: रद्द कर रहे हैं, आवश्यक अनुमतियॉं प्रदान नहीं की गईं
hr_hr: Otkazali smo jer potrebna dopuštenja nisu odobrena
hu_hu: A szükséges engedélyek törlése nincs engedélyezve
ja_jp: キャンセル、必要な権限が付与されていません。
ko_kr: 취소, 필요한 권한이 부여되지 않았습니다
lt_lt: Atšaukiama, nes nesuteikti reikalingi leidimai
lv_lv: Atcelšana, nepieciešamās atļaujas netiek piešķirtas
ms_my: Membatalkan, keizinan yang diperlukan tidak diberikan
nb_no: Avbryter. Nødvendige tillatelser er ikke gitt
nl_nl: Aaan het annuleren, vereiste toestemmingen zijn niet toegekend
pl_pl: Anulowanie, nie udzielono wymaganych zgód
pt_pt: A cancelar, as permissões requeridas não foram concedidas
ro_ro: Se anulează, permisiunile obligatorii nu sunt acordate
ru_ru: Выполняется отмена, требуемые разрешения не даны
sk_sk: Prebieha zrušenie, požadované oprávnenia neboli udelené.
sr_rs: Отказивање, потребне дозволе нису одобрене
sv_se: Avbryter, nödvändig behörighet saknas
th_th: ไม่ได้รับอนุญาตที่จำเป็น
tr_tr: İptal ediliyor, gerekli izinler verilmedi
uk_ua: Скасування, необхідні дозволи не надано
vi_vn: Đang hủy, không cấp các quyền bắt buộc
zh_cn: 正在取消，未授予所需权限
zh_tw: 取消中，未授予所需的權限

# common.common:card_rating_successfully_label
source: You have rated the card successfully!
ar_sa: لقد قمت بتقييم البطاقة بنجاح!
bg_bg: Вие оценихте картата успешно!
cs_cz: Úspěšně jste ohodnotil(a) kartu.
de_de: Sie haben die Karte erfolgreich bewertet!
el_gr: Αξιολογήσατε την κάρτα με επιτυχία!
es_xl: Ha calificado la tarjeta correctamente.
et_ee: Olete kaardi edukalt hinnanud!
fi_fi: Olet arvostellut kortin.
fr_ca: Vous avez évalué la carte avec succès!
fr_fr: Vous avez évalué la carte avec succès!
hi_in: आपने सफलतापूर्वक कार्ड को रेट किया है!
hr_hr: Uspješno ste ocijenili karticu!
hu_hu: Sikeresen értékelte a kártyát!
ja_jp: カードを正常に評価されました。
ko_kr: 카드 등급을 성공적으로 정했습니다!
lt_lt: Sėkmingai įvertinote kortelę!
lv_lv: Jūs veiksmīgi novērtējāt karti!
ms_my: Anda telah berjaya menilai kad itu!
nb_no: Du har vurdert kortet!
nl_nl: U heeft de kaart met succes beoordeeld!
pl_pl: Ocena karty wykonana pomyślnie!
pt_pt: Classificou o cartão com sucesso!
ro_ro: Ați evaluat cu succes cardul!
ru_ru: Вы успешно оценили карту!
sk_sk: Úspešne ste ohodnotili kartu.
sr_rs: Успешно сте оценили картицу!
sv_se: Du har betygsatt kortet!
th_th: คุณให้คะแนนการ์ดสำเร็จ!
tr_tr: Kartı başarıyla derecelendirdiniz!
uk_ua: Ви успішно оцінили картку!
vi_vn: Bạn đã xếp hạng thẻ thành công!
zh_cn: 你已成功评价此卡
zh_tw: 您已成功對該卡進行評分！

# common.common:card_unbookmark_successfully_label
source: You have unbookmarked the card successfully!
ar_sa: لقد قمت بإلغاء وضع إشارة مرجعية على البطاقة بنجاح!
bg_bg: Успешно премахнахте картата от отметките!
cs_cz: Úspěšně jste odebral(a) kartu ze záložek.
de_de: Sie haben das Lesezeichen für die Karte erfolgreich entfernt!
el_gr: Αφαιρέσατε την κάρτα από τους σελιδοδείκτες με επιτυχία!
es_xl: Ha desmarcado la tarjeta correctamente.
et_ee: Olete kaardi järjehoidjatest eemaldanud!
fi_fi: Olet poistanut kortin kirjanmerkeistä.
fr_ca: Vous avez retiré des signets de la carte avec succès!
fr_fr: Vous avez supprimé la carte des signets avec succès!
hi_in: आपने सफलतापूर्वक कार्ड को अन्बुकमार्क किया है!
hr_hr: Uspješno ste uklonili karticu iz knjižne oznake!
hu_hu: A kártya könyvjelzőként való megjelölését sikeresen eltávolította!
ja_jp: カードのブックマークを正常に削除されました。
ko_kr: 카드 북마크가 성공적으로 해제되었습니다!
lt_lt: Sėkmingai pašalinote kortelę iš žymelių!
lv_lv: Jūs veiksmīgi noņēmāt grāmatzīmi no kartes!
ms_my: Anda telah berjaya menyahtanda buku kad itu!
nb_no: Du har fjernet bokmerket for kortet!
nl_nl: U heeft de kaart met succes gebookmarkt!
pl_pl: Pomyślnie usunięto zakładkę z karty!
pt_pt: Desmarcou o cartão com sucesso!
ro_ro: Ați anulat cu succes marcajul cardului!
ru_ru: Вы успешно отменили пометку карты закладкой!
sk_sk: Úspešne ste odobrali kartu zo záložiek.
sr_rs: Успешно сте уклонили картицу из обележивача!
sv_se: Du har tagit bort bokmärket för kortet!
th_th: คุณถอนการปักหมุดการ์ดสำเร็จ!
tr_tr: Kartın yer imini başarıyla kaldırdınız!
uk_ua: Ви успішно скасували закладку картки!
vi_vn: Bạn đã bỏ đánh dấu thẻ thành công!
zh_cn: 你已成功取消此卡标签！
zh_tw: 您已成功將該卡從我的最愛中移除！

# common.common:card_rating_error_label
source: Could not rate the card!
ar_sa: لا يمكن تقييم البطاقة!
bg_bg: Не можеше да се оцени картата!
cs_cz: Kartu nelze ohodnotit.
de_de: Die Karte konnte nicht bewertet werden!
el_gr: Δεν ήταν δυνατή η αξιολόγηση της κάρτας!
es_xl: No se pudo calificar la tarjeta.
et_ee: Kaarti ei saanud hinnata!
fi_fi: Kortin arvosanan antaminen epäonnistui.
fr_ca: Impossible de noter la carte!
fr_fr: La carte n’a pas pu être évaluée!
hi_in: कार्ड को रेट नहीं कर सके!
hr_hr: Nije moguće ocijeniti karticu!
hu_hu: A kártya nem értékelhető!
ja_jp: カードを評価できませんでした。
ko_kr: 카드 등급을 정할 수 없습니다!
lt_lt: Nepavyko įvertinti kortelės!
lv_lv: Nevarēja novērtēt karti!
ms_my: Tidak dapat menilai kad!
nb_no: Kan ikke vurdere kortet!
nl_nl: Kan kaart niet beoordelen!
pl_pl: Nie można ocenić karty!
pt_pt: Não foi possível classificar o cartão!
ro_ro: Nu s-a putut evalua cardul!
ru_ru: Невозможно оценить карту!
sk_sk: Kartu nemožno ohodnotiť.
sr_rs: Није могуће оценити картицу!
sv_se: Kunde inte betygsätta kortet!
th_th: ให้คะแนนการ์ดไม่ได้!
tr_tr: Kartı derecelendirilemedi!
uk_ua: Не вдалося оцінити картку!
vi_vn: Không thể xếp hạng thẻ!
zh_cn: 无法评价此卡！
zh_tw: 無法對該卡進行評分！

# common.common:assigned_you
source: Assigned you
ar_sa: كلفك
bg_bg: Възложено ви е
cs_cz: Zadáno vám
de_de: Ihnen zugewiesen
el_gr: Σας ανέθεσε
es_xl: Le asignó
et_ee: Määras teile
fi_fi: määritti sinulle kohteen
fr_ca: Affecté à vous:
fr_fr: Assigné à vous
hi_in: आपको असाइन किया गया
hr_hr: Osoba vam je dodijelila
hu_hu: Önt hozzárendelték
ja_jp: 割り当てました
ko_kr: 나에게 할당
lt_lt: Priskyrė jums
lv_lv: Jums piešķīra
ms_my: Menugaskan anda
nb_no: Tildelt deg
nl_nl: Toegewezen aan u
pl_pl: Przypisano Tobie
pt_pt: Atribuído a si
ro_ro: V-a atribuit
ru_ru: Присвоено вам
sk_sk: Zadané vám
sr_rs: Додељено вама
sv_se: Tilldelade dig
th_th: มอบหมายให้คุณ
tr_tr: Size atandı
uk_ua: Вам призначено
vi_vn: Đã gán cho bạn
zh_cn: 分配你
zh_tw: 分配給您

# common.common:overdue
source: Overdue
ar_sa: متأخر
bg_bg: Просрочени
cs_cz: Po termínu
de_de: Überfällig
el_gr: Εκπρόθεσμη
es_xl: Vencido
et_ee: Tähtaja ületanud
fi_fi: Myöhässä
fr_ca: En retard de paiement
fr_fr: En retard
hi_in: अतिदेय
hr_hr: Prekoračen rok
hu_hu: Késedelmes
ja_jp: 期限切れ
ko_kr: 기간 초과
lt_lt: Pavėluota
lv_lv: Nokavēts
ms_my: Lampau Tempoh
nb_no: Forsinket
nl_nl: Verlopen
pl_pl: Zaległe
pt_pt: Prazo excedido
ro_ro: Depășit
ru_ru: Просроченный
sk_sk: Po termíne
sr_rs: Са премашеним роком
sv_se: Försenad
th_th: เกินกำหนด
tr_tr: Süresi dolmuş
uk_ua: Прострочено
vi_vn: Quá hạn
zh_cn: 过期
zh_tw: 過期

# common.common:view_message
source: View Message
ar_sa: عرض الرسالة
bg_bg: Преглед на съобщение
cs_cz: Zobrazit zprávu
de_de: Nachricht anzeigen
el_gr: Προβολή μηνύματος
es_xl: Ver mensaje
et_ee: Vaata sõnumit
fi_fi: Näytä viesti
fr_ca: Lire le message
fr_fr: Afficher message
hi_in: मैसेज देखें
hr_hr: Prikaži poruku
hu_hu: Üzenet megtekintése
ja_jp: メッセージを表示する
ko_kr: 메시지 보기
lt_lt: Peržiūrėti pranešimą
lv_lv: Skatīt ziņojumu
ms_my: Lihat Mesej
nb_no: Se melding
nl_nl: Bericht bekijken
pl_pl: Pokaż wiadomość
pt_pt: Ver Mensagem
ro_ro: Vizualizare Mesaj
ru_ru: Просмотреть Сообщение
sk_sk: Zobraziť správu
sr_rs: Прикажи поруку
sv_se: Visa meddelande
th_th: ดูข้อความ
tr_tr: Mesajı gör
uk_ua: Переглянути повідомлення
vi_vn: Xem Thông báo
zh_cn: 查看消息
zh_tw: 查看訊息

# common.common:close_message
source: Close Message
ar_sa: إغلاق الرسالة
bg_bg: Затваряне на съобщение
cs_cz: Zavřít zprávu
de_de: Nachricht schließen
el_gr: Κλείσιμο μηνύματος
es_xl: Cerrar mensaje
et_ee: Sulge sõnum
fi_fi: Sulje viesti
fr_ca: Fermer le message
fr_fr: Fermer message
hi_in: मैसेज बंद करें
hr_hr: Zatvori poruku
hu_hu: Üzenet bezárása
ja_jp: メッセージを閉じる
ko_kr: 메시지 닫기
lt_lt: Uždaryti pranešimą
lv_lv: Aizvērt ziņu
ms_my: Tutup Mesej
nb_no: Lukk melding
nl_nl: Bericht sluiten
pl_pl: Zamknij komunikat
pt_pt: Fechar Mensagem
ro_ro: Închidere Mesaj
ru_ru: Закрыть Сообщение
sk_sk: Zavrieť správu
sr_rs: Затвори поруку
sv_se: Stäng meddelande
th_th: ปิดข้อความ
tr_tr: Mesajı kapat
uk_ua: Закрити повідомлення
vi_vn: Đóng Thông báo
zh_cn: 关闭消息
zh_tw: 關閉訊息
