Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:open_group_hint_message
source: Users will be able to find and join the group
ar_sa: سيتمكن المستخدمون من العثور على المجموعة والانضمام إليها
bg_bg: Потребителите ще могат да намерят и да се присъединят към групата
cs_cz: Uživatelé budou moci najít tuto skupinu apřidat se kní.
de_de: Benutzer:innen können die Gruppe finden und ihr beitreten
el_gr: Οι χρήστες θα μπορούν να βρουν την ομάδα και να γίνουν μέλη της
es_xl: Los usuarios podrán buscar el grupo y unirse a él
et_ee: Kasutajad saavad gruppi leida ja sellega liituda
fi_fi: Käyttäjät voivat nähdä tämän ryhmän ja liittyä siihen
fr_ca: Les utilisateurs pourront trouver et rejoindre le groupe
fr_fr: Les utilisateurs pourront trouver et joindre le groupe
hi_in: प्रयोक्ता ग्रुप को खोजकर उसमे शामिल हों सकते हैं
hr_hr: Korisnici će moći pronaći skupinu i pridružiti joj se
hu_hu: A felhasználók megkereshetik és csatlakozhatnak a csoporthoz
ja_jp: ユーザーはグループを検索して参加できます。
ko_kr: 사용자가 그룹을 찾고 가입할 수 있습니다.
lt_lt: Vartotojai galės rasti grupę ir prie jos prisijungti
lv_lv: Lietotāji varēs atrast grupu un tai pievienoties
ms_my: Pengguna akan dapat mencari dan menyertai kumpulan ini
nb_no: Brukere vil kunne finne og bli med i gruppen
nl_nl: Gebruikers zullen in staat zijn om de groep te vinden en zich bij de groep aan te sluiten
pl_pl: Użytkownicy będą mogli znaleźć grupę i dołączyć do niej
pt_pt: Os utilizadores poderão encontrar o grupo e aderir
ro_ro: Utilizatorii vor putea găsi și se vor putea alătura grupului
ru_ru: Пользователи смогут найти эту группу, и присоединиться к ней
sk_sk: Používatelia budú môcť nájsť túto skupinu a pridať sa k nej.
sr_rs: Корисници ће моћи да пронађу и придруже се групи
sv_se: Användare kommer att kunna hitta och gå med i gruppen
th_th: ผู้ใช้จะสามารถค้นหาและเข้าร่วมกลุ่ม
tr_tr: Kullanıcılar grubu bulabilecek ve katılabilecek
uk_ua: Користувачі зможуть знайти групу та приєднатися до неї
vi_vn: Người dùng sẽ có thể tìm và tham gia nhóm
zh_cn: 用户可搜寻并自由加入群组
zh_tw: 用戶可搜尋並加入該群組

# common.common:mandatory_group
source: Mandatory Group
ar_sa: مجموعة إلزامية
bg_bg: Задължителна група
cs_cz: Povinná skupina
de_de: Pflichtgruppe
el_gr: Υποχρεωτική ομάδα
es_xl: Grupo obligatorio
et_ee: Kohustuslik rühm
fi_fi: Pakollinen ryhmä
fr_ca: Groupe obligatoire
fr_fr: Groupe obligatoire
hi_in: अनिवार्य ग्रुप
hr_hr: Obavezna skupina
hu_hu: Kötelező csoport
ja_jp: 必須グループ
ko_kr: 필수 그룹
lt_lt: Privaloma grupė
lv_lv: Obligātā grupa
ms_my: Kumpulan Wajib
nb_no: Obligatorisk gruppe
nl_nl: Verplichte groep
pl_pl: Grupa obowiązkowa
pt_pt: Grupo obrigatório
ro_ro: Grup Obligatoriu
ru_ru: Обязательная Группа
sk_sk: Povinná skupina
sr_rs: Обавезна група
sv_se: Obligatorisk grupp
th_th: กลุ่มบังคับ
tr_tr: Zorunlu Grup
uk_ua: Обов’язкова група
vi_vn: Nhóm Bắt buộc
zh_cn: 指派群组
zh_tw: 強制群組

# common.common:mandatory_group_hint_message
source: Users won\'t be able to leave the group once added, only group admin/leader can remove users
ar_sa: لن يتمكن المستخدمون من مغادرة المجموعة بمجرد إضافتهم، يمكن فقط لمشرف/قائد المجموعة إزالة المستخدمين
bg_bg: Потребителите няма да могат да напускат групата, след като бъдат добавени, само администраторът/лидерът на групата може да премахва потребители
cs_cz: Uživatelé nebudou moci skupinu po přidání opustit, uživatele může odebrat pouze administrátor nebo vedoucí skupiny.
de_de: Benutzer:innen können die Gruppe nach dem Hinzufügen nicht verlassen, nur die Gruppenadministrator/-leiter:in kann Benutzer:innen entfernen
et_ee: Kasutajad ei saa pärast lisamist grupist lahkuda. Kasutajaid saab eemaldada ainult grupi administraator/juht
fi_fi: Käyttäjät eivät voi poistua ryhmästä, vain ryhmän hallinnoija tai johtaja voi poistaa käyttäjiä
hi_in: प्रयोक्ता एक बार शामिल होने के बाद ग्रुप नहीं छोड़ सकते, केवल ग्रुप एडमिनिस्ट्रेटर ही प्रयोक्ताओं को निकाल सकता है
hu_hu: A felhasználók a hozzáadás után nem fogják tudni elhagyni a csoportot, csak a rendszergazda/vezető távolíthat el felhasználókat
ko_kr: 사용자가 한 번 추가하면 그룹에서 나갈 수 없습니다. 그룹 관리자/리더만 사용자를 삭제할 수 있습니다
lt_lt: Vartotojai negalės išeiti iš grupės, kai jie bus pridėti. Tik grupės administratorius / vadovas gali pašalinti vartotojus
lv_lv: Lietotāji pēc pievienošanas grupai nevarēs to pamest; tikai grupas administrators/vadītājs var noņemt lietotājus
ms_my: Pengguna tidak akan dapat meninggalkan kumpulan setelah ditambahkan, hanya pentadbir/ketua kumpulan boleh mengeluarkan pengguna
nb_no: Brukere kan ikke forlate gruppen når de er lagt til. Bare gruppeadministrator/leder kan fjerne brukere.
nl_nl: Gebruikers kunne de groep niet verlaten als deze eenmaal is toegevoegd, alleen de beheerder/leider van de groep kan gebruikers verwijderen.
pl_pl: Użytkownicy nie będą mogli opuścić grupy po dołączeniu do niej, tylko administrator/lider grupy może usuwać użytkowników
ru_ru: Пользователи не смогут выйти из этой группы после добавления, их может удалить только администратор или руководитель группы
sr_rs: Корисници неће моћи да напусте групу када се у њу додају, само админ/вођа групе може да уклони кориснике
vi_vn: Người dùng sẽ không thể rời khỏi nhóm ngay khi được thêm, chỉ quản trị viên/trưởng nhóm mới có thể xóa người dùng
zh_cn: 成员被指派后将不能自由离开群组，只有群管理员/群主才能移除成员
zh_tw: 成員加入後將無法自行退出，僅群組管理員/領袖可以移除成員

# common.common:create_group_leaders
source: Group Leaders
ar_sa: مشرفو المجموعة
bg_bg: Ръководители на групи
cs_cz: Vedoucí skupiny
de_de: Gruppenleiter:innen
el_gr: Συντονιστές ομάδας
es_xl: Líderes de grupo
et_ee: Rühmajuhid
fi_fi: Ryhmänjohtajat
fr_ca: Responsables du groupe
fr_fr: Responsables de groupe
hi_in: ग्रुप लीडर
hr_hr: Voditelji skupine
hu_hu: Csoportvezetők
ja_jp: グループリーダー
ko_kr: 그룹 리더
lt_lt: Grupių vadovai
lv_lv: Grupu vadītāji
ms_my: Ketua Kumpulan
nb_no: Gruppeledere
nl_nl: Groepsleiders
pl_pl: Liderzy grup
pt_pt: Líderes do grupo
ro_ro: Lideri de Grup
ru_ru: Руководители группы
sk_sk: Vedúci skupiny
sr_rs: Вође група
sv_se: Gruppledare
th_th: หัวหน้ากลุ่ม
tr_tr: Grup Liderleri
uk_ua: Лідери групи
vi_vn: Trưởng Nhóm
zh_cn: 组长
zh_tw: 群組組長

# common.common:please_make_payment_to_access_the_content_label
source: Please make payment to access the content
ar_sa: يرجى الدفع للوصول إلى المحتوى
bg_bg: Моля, направете плащане за достъп до съдържанието
cs_cz: Pro získání přístupu kobsahu proveďte platbu.
de_de: Bitte leisten Sie die Zahlung, um auf die Inhalte zuzugreifen
el_gr: Πραγματοποιήστε πληρωμή για να αποκτήσετε πρόσβαση στο περιεχόμενο
es_xl: Realice el pago para acceder al contenido
et_ee: Sisule juurdepääsu saamiseks tehke makse
fi_fi: Tee maksusuoritus, jotta voit käyttää sisältöä
fr_ca: Veuillez effectuer un paiement pour accéder au contenu
fr_fr: Veuillez effectuer le paiement pour accéder au contenu
hi_in: कृपया विषय वस्तु को एक्सेस करने के लिए पेमेंट करें
hr_hr: Da biste pristupili sadržaju, izvršite plaćanje
hu_hu: Kérjük, fizessen elő a tartalom eléréséhez
ja_jp: コンテンツにアクセスするにはお支払いください
ko_kr: 결제하여 콘텐츠에 접속하십시오
lt_lt: Norėdami pasiekti turinį, sumokėkite
lv_lv: Lūdzu, veiciet maksājumu, lai piekļūtu saturam
ms_my: Sila buat pembayaran untuk mengakses kandungan
nb_no: Vennligst foreta betaling for å få tilgang til innholdet
nl_nl: Betaal voor toegang tot de inhoud
pl_pl: Dokonaj płatności, aby uzyskać dostęp do treści
pt_pt: Por favor, faça o pagamento para aceder ao conteúdo
ro_ro: Efectuați plata pentru a accesa conținutul
ru_ru: Пожалуйста, произведите платеж, чтобы получить доступ к контенту
sk_sk: Na získanie prístupu k obsahu vykonajte platbu.
sr_rs: Уплатите да бисте приступили садржају
sv_se: Betala avgiften för att få tillgång till innehållet
th_th: กรุณาชำระเงินเพื่อเข้าใช้เนื้อหา
tr_tr: Lütfen içeriğe erişmek için ödeme yapın
uk_ua: Здійсніть оплату, щоб отримати доступ до вмісту
vi_vn: Vui lòng thanh toán để truy cập nội dung
zh_cn: 请付款以访问内容
zh_tw: 請付款以訪問內容

# common.common:please_note
source: Please Note
ar_sa: يرجى الملاحظة
bg_bg: Моля, обърнете внимание
cs_cz: Upozornění
de_de: Bitte beachten Sie
el_gr: Σημειώστε
es_xl: Tenga en cuenta
et_ee: Palun pange tähele
fi_fi: Huomautus
fr_ca: Veuillez noter
fr_fr: Veuillez noter
hi_in: कृपया नोट करें
hr_hr: Imajte na umu
hu_hu: Ne feledje
ja_jp: ご注意ください。
ko_kr: 주의 사항
lt_lt: Atkreipkite dėmesį
lv_lv: Lūdzu, ņemiet vērā
ms_my: Sila Ambil Perhatian
nb_no: Vennligst merk
nl_nl: Let op
pl_pl: Uwaga
pt_pt: Recordamos que
ro_ro: Rețineți
ru_ru: Пожалуйста, Обратите внимание
sk_sk: Upozornenie
sr_rs: Напомена
sv_se: Vänligen notera
th_th: โปรดทราบ
tr_tr: Lütfen dikkat edin
uk_ua: Зверніть увагу
vi_vn: Xin lưu ý
zh_cn: 请注意
zh_tw: 請注意

# common.common:mark_as_incomplete_message_text
source: Marking the card as incomplete will not change the Continuous Learning hour or the score associated with it.
ar_sa: وضع علامة على البطاقة على أنها غير مكتملة لن يغير ساعة التعلم المستمر أو النتيجة المرتبطة بها.
bg_bg: Маркирането на картата като незавършена няма да промени часа за непрекъснато обучение или резултата, свързан с него.
cs_cz: Označení karty jako nedokončené nezmění čas nepřetržitého studia ani výsledek sní spojený.
de_de: Das Markieren der Karte als unvollständig verändert weder den Fortschritt des kontinuierlichen Lernens noch die zugehörige Punktezahl.
el_gr: Η επισήμανση της κάρτας ως μη ολοκληρωμένης δεν θα αλλάξει τις ώρες συνεχούς εκπαίδευσης ή τη βαθμολογία που έχει συσχετιστεί με αυτήν.
es_xl: Marcar la tarjeta como incompleta no cambiará la hora de Aprendizaje continuo ni la puntuación asociada a ella.
et_ee: Kui märgite kaardi kui lõpetamata, ei muuda see jätkuõppe tundi ega sellega seotud punktisummat.
fi_fi: Kortin merkitseminen keskeneräiseksi ei muuta siihen liitetyn jatkokoulutuksen tuntia tai pisteytystä.
fr_ca: Le fait de marquer la carte comme incomplète ne modifiera pas l’heure de formation continue ni la note qui lui est associée.
fr_fr: Marquer la carte comme incomplète ne changera pas l\'heure de l\'apprentissage continu ou le score qui lui est associé.
hi_in: कार्ड को अपूर्ण मार्क करना निरंतर शिक्षा समय अथवा उससे जुड़े स्कोर को नहीं बदलेगा।
hr_hr: Označavanje kartice kao nedovršene neće promijeniti sat kontinuiranog učenja niti rezultat povezan s njim.
hu_hu: A kártya nem teljesítettként való megjelölése nem módosítja sem a folyamatos képzési órát, sem a hozzá társított pontszámot.
ja_jp: カードを未完了のマークを付けても、継続的学習時間やそれに関連付けられたスコアは変更されません。
ko_kr: 카드를 미완으로 표시해도 연속 학습 시간 또는 카드와 관련된 점수는 변하지 않습니다.
lt_lt: Pažymėjus kortelę kaip neužbaigtą, nuolatinio mokymosi valandos arba su juo susietas balas nepasikeis.
lv_lv: Ja atzīmēsit karti kā nepabeigtu, nepārtrauktās apmācības stunda vai ar to saistītais rezultāts netiks mainīts.
ms_my: Menandakan kad sebagai tidak lengkap tidak akan mengubah jam Pembelajaran Berterusan atau skor yang dikaitkan dengannya.
nb_no: Merking av kortet som ​​ufullstendig vil ikke endre timer for kontinuerlig opplæring eller tilknyttet resultat.
nl_nl: Als u de kaart als incompleet markeert, verandert dit niets aan het uur van het continu leren of aan de bijbehorende score..
pl_pl: Oznaczenie karty jako nieukończonej nie zmieni godziny nauki ciągłej ani związanej z nią oceny.
pt_pt: Marcar o cartão como não concluído não irá alterar a hora de Aprendizagem Contínua ou a pontuação associada a ela.
ro_ro: Marcarea cardului ca nefinalizat nu va schimba numărul de ore de Învățare continuă sau scorul asociat cu acesta.
ru_ru: Обозначение карты как незавершенной не изменит продолжительности Непрерывного Обучения или связанного с ним балла.
sk_sk: Označenie karty ako nedokončenej nezmení čas nepretržitého štúdia ani skóre s ňou spojené.
sr_rs: Ако означите картицу као непотпуну, неће се променити повезани сати непрекидног учења или резултат.
sv_se: Att kortet markeras som ofärdigt kommer inte att påverka dess Kontinuerligt Lärande-timmar eller poängen som är kopplade till det.
th_th: ทำเครื่องหมายการ์ดว่าไม่เสร็จสมบูรณ์จะไม่เปลี่ยนชั่วโมงการเรียนรู้ต่อเนื่องหรือคะแนนที่เชื่อมโยง
tr_tr: Kartı tamamlanmamış olarak işaretlemek, Sürekli Öğrenme saatini veya bununla ilişkili puanı etkilemeyecektir.
uk_ua: Позначення картки як незавершеної не змінить годину безперервного навчання чи пов’язаний із нею бал.
vi_vn: Đánh dấu thẻ là chưa hoàn thành sẽ không thay đổi giờ Học Liên tục hoặc điểm số liên quan đến thẻ đó.
zh_cn: 将卡片标记为未完成不会改变连续学习时间或与之相关的分数。
zh_tw: 將卡片標記為未完成不會改變持續學習時間或與之相關的分數。

# common.common:mark_as_incomplete_title
source: Mark as Incomplete
ar_sa: وضع علامة غير مكتمل
bg_bg: Маркирайте като незавършено
cs_cz: Označit jako nedokončené
de_de: Als unvollständig markiert
el_gr: Επισήμανση ως μη ολοκληρωμένη
es_xl: Marcar como incompleto
et_ee: Märgi mittetäielikuks
fi_fi: Merkitse keskeneräiseksi
fr_ca: Marquer comme incomplet
fr_fr: Marquer comme non-complétée
hi_in: अपूर्ण मार्क करें
hr_hr: Označi kao nedovršeno
hu_hu: Megjelölés teljesítetlenként
ja_jp: 完了としてマーク
ko_kr: 미완으로 표시하기
lt_lt: Žymėti kaip neužbaigtą
lv_lv: Atzīmēt kā nepabeigtu
ms_my: Tandakan sebagai Tidak Lengkap
nb_no: Merk som ufullstendig
nl_nl: Markeren als incompleet
pl_pl: Oznacz jako nieukończone
pt_pt: Marcar como Não Concluído
ro_ro: Marcare ca Nefinalizat
ru_ru: Отметить как Незавершенную
sk_sk: Označiť ako nedokončené
sr_rs: Означите као непотпуно
sv_se: Markera som ofärdig
th_th: ทำเครื่องหมายเป็นไม่เสร้จสมบูรณ์
tr_tr: Tamamlanmadı olarak işaretle
uk_ua: Позначити як незавершену
vi_vn: Đánh dấu là Chưa hoàn thành
zh_cn: 标记为未完成
zh_tw: 標記為未完成

# common.common:selected_users_label
source: Selected Users
ar_sa: المستخدمون المحددون
bg_bg: Избрани потребители
cs_cz: Vybraní uživatelé
de_de: Ausgewählte Benutzer:innen
el_gr: Επιλεγμένοι χρήστες
es_xl: Usuarios seleccionados
et_ee: Valitud kasutajad
fi_fi: Valitut käyttäjät
fr_ca: Utilisateurs sélectionnés
fr_fr: Sélectionner des utilisateurs
hi_in: चुने गए प्रयोक्ता
hr_hr: Odabrani korisnici
hu_hu: Kiválasztott felhasználók
ja_jp: 選択したユーザー
ko_kr: 선택한 사용자
lt_lt: Pasirinkti vartotojai
lv_lv: Atlasītie lietotāji
ms_my: Pengguna yang Dipilih
nb_no: Utvalgte brukere
nl_nl: Geselecteerde gebruikers
pl_pl: Wybrani użytkownicy
pt_pt: Selecionar Utilizadores
ro_ro: Utilizatori Selectați
ru_ru: Выбранные Пользователи
sk_sk: Vybraní používatelia
sr_rs: Изабрани корисници
sv_se: Valda användare
th_th: ผู้ใช้ที่เลือกแล้ว:
tr_tr: Seçili Kullanıcılar
uk_ua: Вибрані користувачі
vi_vn: Người dùng đã Chọn
zh_cn: 选择的用户
zh_tw: 選定的用戶

# common.common:no_featured_card_title
source: No Featured Cards
ar_sa: لا توجد بطاقات مميزة
bg_bg: Няма представени карти
cs_cz: Žádné doporučené karty
de_de: Keine empfohlenen Karten
el_gr: Δεν υπάρχουν προτεινόμενες κάρτες
es_xl: Sin tarjetas destacadas
et_ee: Esiletõstetud kaarte pole
fi_fi: Ei suositeltuja kortteja
fr_ca: Aucune carte en vedette
fr_fr: Aucune carte en vedette
hi_in: कोई चित्रित कार्ड नहीं
hr_hr: Nema istaknutih kartica
hu_hu: Nincsenek kiemelt kártyák
ja_jp: おすすめカードなし
ko_kr: 추천 카드 없음
lt_lt: Nėra rekomenduojamų kortelių
lv_lv: Nav attēlotu karšu
ms_my: Tiada Kad Ditampilkan
nb_no: Ingen fremhevede kort
nl_nl: Geen Aanbevolen kaarten
pl_pl: Brak wyróżnionych kart
pt_pt: Nenhum Cartão em Destaque
ro_ro: Nu există Carduri Recomandate
ru_ru: Нет Избранных Карт
sk_sk: Žiadne doporučené karty
sr_rs: Нема истакнутих картица
sv_se: Inga rekommenderade kort
th_th: ไม่มีการ์ดแนะนำ
tr_tr: Öne Çıkan Kart Yok
uk_ua: Немає рекомендованих карток
vi_vn: Không có Thẻ Nổi bật
zh_cn: 没有精选卡
zh_tw: 尚無精選卡片

# common.common:delete_group_message
source: <![CDATA[Are you sure you want to remove <b>%s</b> group? This can\'t be undone.]]>
bg_bg: <![CDATA[Сигурни ли сте, че искате да премахнете групата <b>%s</b>? Това не може да бъде отменено.]]>
de_de: <![CDATA[Soll die Gruppe <b>%s</b> wirklich entfernt werden? Dies kann' nicht rückgängig gemacht werden.]]>
et_ee: <![CDATA[Kas olete kindel, et soovite, et eemaldataks grupp <b>%s</b>? Seda ei saa tagasi võtta.]]>
fi_fi: <![CDATA[Haluatko varmasti poistaa ryhmän <b>%s</b>? Tätä ei voi' kumota.]]>
hi_in: <![CDATA[क्या आप वाकई <b>%s</b> समूह को हटाना चाहते हैं? इसे पूर्ववत नहीं किया जा सकता।]]>
hu_hu: <![CDATA[Biztosan eltávolítja a(z) <b>%s</b> csoportot? Ez nem vonható vissza.]]>
lt_lt: <![CDATA[Ar tikrai norite pašalinti <b>%s</b> grupę? Šio veiksmo anuliuoti negalima.]]>
lv_lv: <![CDATA[Vai tiešām vēlaties noņemt <b>%s</b> grupu? Šo darbību nevar atsaukt.]]>
ms_my: <![CDATA[Adakah anda pasti mahu mengeluarkan kumpulan <b>%s</b>? Tindakan ini tidak boleh dibuat asal.]]>
nb_no: <![CDATA[Er du sikker på at du vil fjerne gruppen <b>%s</b>? Dette kan\'ikke angres.]]>
nl_nl: <![CDATA[Weet u zeker dat u de groep <b>%s</b> wilt verwijderen? Dit kan niet ongedaan worden gemaakt.]]>
ru_ru: <![CDATA[Действительно удалить группу <b>%s</b>? Это действие нельзя отменить.]]>
sr_rs: <![CDATA[Желите ли стварно да уклоните групу <b>%s</b>? Ово се не може поништити.]]>
vi_vn: <![CDATA[Bạn có chắc chắn muốn xóa nhóm <b>%s</b> không? Không thể hủy tác vụ này.]]>
zh_cn: <![CDATA[是否确定要删除 <b>%s</b> 组?此操作无法撤消。]]>

# common.common:coach_eddy_dyanamic_message
source: <![CDATA[%1$s <b>%2$s</b><br/>You\'ve learned <b>%3$s%%</b> of your annual goal]]>
bg_bg: <![CDATA[%1$s <b>%2$s</b><br/>Вие сте научили <b>%3$s%%</b> от годишната си цел]]>
de_de: <![CDATA[%1$s <b>%2$s</b><br/>Sie haben <b>%3$s%%</b> Ihres Jahreslernziels erreicht.]]>
et_ee: <![CDATA[%1$s<b>%2$s</b> <br/>Olete saavutanud <b>%3$s%%</b> oma aastasest eesmärgist]]>
fi_fi: <![CDATA[%1$s <b>%2$s</b><br/>Olet oppinut <b>%3$s %%</b> vuositavoitteestasi]]>
hi_in: <![CDATA[%1$s <b>%2$s</b><br/>आपने अपने वार्षिक लक्ष्य का <b>%3$s%%</b> हिस्सा सीख लिया है]]>
hu_hu: <![CDATA[%1$s <b>%2$s</b><br/>Az éves céljának <b>%3$s%%</b>-át tanulta meg]]>
lt_lt: <![CDATA[%1$s <b>%2$s</b><br/>Pasiekėte <b>%3$s%%</b> metinio mokymosi tikslo]]>
lv_lv: <![CDATA[%1$s <b>%2$s</b><br/>Jūs apguvāt <b>%3$s%%</b> no jūsu gada mērķa]]>
ms_my: <![CDATA[ %1$s <b>%2$s</b><br/>Anda telah mengetahui <b>%3$s%%</b> matlamat tahunan anda]]>
nb_no: <![CDATA[%1$s <b>%2$s</b><br/>Du har lært <b>%3$s% %</b> av ditt årlige mål]]>
nl_nl: <![CDATA[%1$s <b>%2$s</b><br/>U hebt <b>%3$s%%</b> van uw jaarlijkse leerdoel geleerd.]]>
ru_ru: <![CDATA[%1$s <b>%2$s</b><br/>Вы достигли <b>%3$s%%</b> своей годовой цели]]>
sr_rs: <![CDATA[%1$s <b>%2$s</b><br/>Научили сте <b>%3$s%%</b> годишњег циља]]>
vi_vn: <![CDATA[%1$s <b>%2$s</b><br/>Bạ đã biết <b>%3$s%%</b> về mục tiêu hàng năm của mình]]>
zh_cn: <![CDATA[%1$s <b>%2$s</b><br/>您'已完成 <b>%3$s%%</b> 年度目标]]>

# common.common:coach_eddy_default_message
source: <![CDATA[Welcome <b>%1$s!</b> With <b>%2$s</b>, you can continue learning on the go, anytime, anywhere.]]>
bg_bg: <![CDATA[Добре дошли <b>%1$s!</b> С <b>%2$s</b> можете да продължите да се учите в движение, по всяко време и навсякъде.]]>
de_de: <![CDATA[Herzlich willkommen <b>%1$s!</b> Mit <b>%2$s</b> können Sie jederzeit und überall unterwegs lernen.]]>
et_ee: <![CDATA[Tere tulemast <b>%1$s!</b> Selle abil <b>%2$s</b> saate jätkata õppimist liikvel olles, igal ajal ja igal pool.]]>
fi_fi: <![CDATA[Tervetuloa <b>%1$s!</b> <b>%2$s</b> auttaa sinua opiskelussa aikaan ja paikkaan katsomatta.]]>
hi_in: <![CDATA[आपका स्वागत है <b>%1$s!</b> <b>%2$s</b> के साथ, आप कहीं भी, कभी भी, चलते-फिरते शिक्षण जारी रख सकते हैं।]]>
hu_hu: <![CDATA[Üdvözöljük <b>%1$s!</b> A(z) <b>%2$s</b> segítségével a tanulást folytathatja útközben, bárhol, bármikor.]]>
ja_jp: <![CDATA[ようこそ <b>%1$s!</b>, <b>%2$s</b>では、いつでもどこからでも学習を継続することができます。]]>
lt_lt: <![CDATA[Sveiki atvykę <b>%1$s!</b> Naudodami <b>%2$s</b>, galite tęsti mokymąsi keliaudami, bet kada ir bet kur.]]>
lv_lv: <![CDATA[Laipni lūdzam <b>%1$s!</b> Izmantojot <b>%2$s</b>, varat turpināt mācīties, esot ceļā, jebkurā laikā un vietā.]]>
ms_my: <![CDATA[Selamat datang <b>%1$s!</b> Dengan <b>%2$s</b>, anda boleh terus belajar semasa dalam perjalanan, pada bila-bila masa, di mana-mana sahaja.]]>
nb_no: <![CDATA[Velkommen, <b>%1$s!</b> Med <b>%2$s</b> kan du fortsette å lære mens du er på farten, når som helst og hvor som helst.]]>
nl_nl: <![CDATA[Welkom <b>%1$s!</b> Met <b>%2$s</b> kunt u ook onderweg leren, waar en wanneer u maar wilt.]]>
ro_ro: <![CDATA[Bine ați venit <b>%1$s!</b> Cu <b>%2$s</b>, puteți continua să învățați din mers, oricând, oriunde.]]>
ru_ru: <![CDATA[Добро пожаловать <b>%1$s!</b> С помощью <b>%2$s</b> вы можете продолжить обучение на ходу, в любое время и в любом месте.]]>
sr_rs: <![CDATA[Добродошли <b>%1$s!</b> Уз <b>%2$s</b>, можете да наставите да учите у покрету, било кад и било где.]]>
th_th: <![CDATA[Welcome <b>%1$s</b> ด้วย <b>%2$s</b>คุณสามารถเรียนรู้ต่อเนื่องได้ทุกที่ทุกเวลา]]>
tr_tr: <![CDATA[Hoş geldiniz <b>%1$s!</b> <b>%2$s</b> ile hareket halindeyken, istediğiniz zaman, istediğiniz yerden öğrenmeye devam edebilirsiniz.]]>
vi_vn: <![CDATA[Chào mừng <b>%1$s!</b> Với <b>%2$s</b>, bạn có thể tiếp tục học mọi lúc, mọi nơi.]]>
zh_cn: <![CDATA[欢迎 <b>%1$s！</b>借助 <b>%2$s</b>，您可以随时随地继续学习。]]>

# common.common:time_ristricted_card_message
source: This content is time restricted
ar_sa: هذا المحتوى مقيد بالوقت
bg_bg: Това съдържание е ограничено във времето
cs_cz: Tento obsah je časově omezený.
de_de: Dieser Inhalt ist zeitlich beschränkt
el_gr: Αυτό το περιεχόμενο είναι χρονικά περιορισμένο
es_xl: Este contenido tiene el tiempo restringido.
et_ee: See sisu on ajapiiranguga
fi_fi: Tämä sisältö on aikarajoitettua
fr_ca: Ce contenu est limité dans le temps
fr_fr: Ce contenu est limité dans le temps
hi_in: विषय वस्तु समय प्रतिबंधित है
hr_hr: Ovaj sadržaj ima vremensko ograničenje
hu_hu: Ez a tartalom időkorlátozott
ja_jp: このコンテンツは時間制限です。
ko_kr: 이 콘텐츠는 시간이 제한되었습니다
lt_lt: Šio turinio laikas yra apribotas
lv_lv: Šim saturam ir laika ierobežojums
ms_my: Kandungan ini dihadkan masa
nb_no: Dette innholdet er tidsbegrenset
nl_nl: Deze inhoud is beperkt in de tijd
pl_pl: Ta treść jest ograniczona czasowo
pt_pt: Este conteúdo tem um tempo limitado
ro_ro: Acest conținut are restricție de timp
ru_ru: Этот контент ограничен по времени
sk_sk: Tento obsah je časovo obmedzený.
sr_rs: Овај садржај је временски ограничен
sv_se: Detta innehåll är tidsbegränsat
th_th: เนื้อหานี้ถูกจำกัดเวลา
tr_tr: Bu içerik zaman kısıtlamalı
uk_ua: Цей вміст обмежено за часом
vi_vn: Nội dung này bị giới hạn thời gian
zh_cn: 此内容有时间限制
zh_tw: 此內容受時間限制

# common.common:add_pyp_script_description_message
source: Type or copy & paste script*
ar_sa: اكتب أو انسخ والصق النص*
bg_bg: Въведете или копирайте и поставете скрипта*
cs_cz: Zapište nebo zkopírujte avložte skript.*
de_de: Geben Sie das Skript ein oder kopieren Sie es, um es einzufügen.*
el_gr: Πληκτρολόγηση ή αντιγραφή και επικόλληση σεναρίου*
es_xl: Escriba o copie y pegue el guion*
et_ee: Trükkige või kopeerige & skript*
fi_fi: Kirjoita tai kopioi ja liitä komentosarja*
fr_ca: Saisissez ou copiez-collez le script*.
fr_fr: Tapez ou copiez & coller le script *
hi_in: स्क्रिप्ट को टाइप करें या कॉपी और पेस्ट करें*
hr_hr: Upišite ili kopirajte i zalijepite skriptu*
hu_hu: Írja be vagy másolja és illessze be a parancsfájlt*
ja_jp: 入力またはコピー＆amp; スクリプトの貼り付け*
ko_kr: 입력 또는 복사 & 스크립트 붙여 넣기 *
lt_lt: Įveskite arba nukopijuokite ir įklijuokite scenarijų*
lv_lv: Ierakstiet vai nokopējiet un ielīmējiet skriptu*
ms_my: Taip atau salin & tampal skrip*
nb_no: Skriv eller kopier og lim inn skript*
nl_nl: Script typen, kopiëren of plakken*
pl_pl: Wpisz lub skopiuj & wklej skrypt *
pt_pt: Digite ou copie & colar script *
ro_ro: Tastați sau copiați & lipiți scriptul *
ru_ru: Введите или скопируйте и вставьте сценарий*
sk_sk: Zapíšte alebo skopírujte a vložte skript.*
sr_rs: Укуцајте или копирајте и налепите сценарио*
sv_se: Введите или скопируйте & вставить скрипт *
th_th: พิมพ์หรือคัดลอก & วางสคริปต์ *
tr_tr: Yazın veya kopyalayın & komut dosyası yapıştır *
uk_ua: Введіть або скопіюйте й вставте сценарій*
vi_vn: Nhập hoặc sao chép & dán tập lệnh*
zh_cn: 键入或复制 粘贴脚本*
zh_tw: 輸入或複制並複制 粘貼腳本*
