Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:goi_eligible_title
source: FutureSkills Prime Program Registration
ar_sa: التسجيل في برنامج FutureSkills Prime
bg_bg: Регистрация в програмата FutureSkills Prime
cs_cz: Registrace do programu FutureSkills Prime
de_de: Anmeldung am FutureSkills-Prime-Programm
el_gr: Εγγραφή στο πρόγραμμα FutureSkills Prime
es_xl: Registro del programa FutureSkills Prime
et_ee: FutureSkills Prime programmi registreerimine
fi_fi: FutureSkills Prime ‑ohjelmaan ilmoittautuminen
fr_ca: Inscription au programme FutureSkills Prime
fr_fr: Inscription au programme FutureSkills Prime
hi_in: FutureSkills प्राइम प्रोग्राम पंजीकरण
hr_hr: Registracija programa FutureSkills Prime
hu_hu: Regisztráció a FutureSkills Prime programra
ja_jp: FutureSkills Primeプログラムへの申込み
ko_kr: FutureSkill 프라임 프로그램 가입
lt_lt: „FutureSkills Prime“ programos registracija
lv_lv: FutureSkills Prime programmas reģistrācija
ms_my: Pendaftaran Program FutureSkills Prime
nb_no: FutureSkills Prime-programregistrering
nl_nl: FutureSkills Prime Programma Registratie
pl_pl: Rejestracja w programie FutureSkills Prime
pt_pt: Inscrição no programa FutureSkills Prime
ro_ro: Înregistrare program FutureSkills Prime
ru_ru: Регистрация в программе FutureSkills Prime
sk_sk: Registrácia do programu FutureSkills Prime
sr_rs: Регистрација програма ФутуреСкиллс Приме
sv_se: FutureSkills Prime-programregistrering
th_th: การลงทะเบียนโปรแกรม FutureSkills Prime
tr_tr: FutureSkills Prime Programı Kaydı
uk_ua: Реєстрація програми FutureSkills Prime
vi_vn: Đăng ký Chương trình FutureSkills Prime
zh_cn: FutureSkills Prime Program注册
zh_tw: FutureSkills Prime 項目注冊

# common.common:goi_not_eligible_msg
source: Based on your selection, you are not eligible to avail GoI benefits associated with FutureSkills Prime. Please register when your status changes.
ar_sa: بناءً على اختيارك، أنت لست مؤهل للاستفادة من مزايا الحكومة الهندية المرتبطة بـ FutureSkills Prime.يرجى التسجيل عندما تتغير حالتك.
bg_bg: Въз основа на вашия избор нямате право да се възползвате от предимствата на GoI, свързани с FutureSkills Prime. Моля, регистрирайте се, когато състоянието ви се промени.
cs_cz: Na základě vašeho výběru nemáte nárok na benefity vrámci pobídky GoI spojené sprogramem FutureSkills Prime. Zaregistrujte se, když se váš status změní.
de_de: Aufgrund Ihrer Auswahl sind Sie nicht berechtigt, GOI-Leistungen in Verbindung mit FutureSkills Prime in Anspruch zu nehmen. Bitte melden Sie sich an, wenn sich Ihr Status verändert.
el_gr: Με βάση την επιλογή σας, δεν πληροίτε τις προϋποθέσεις για να επωφεληθείτε από τα προνόμια GoI που σχετίζονται με το FutureSkills Prime. Εγγραφείτε όταν αλλάξει η κατάστασή σας.
es_xl: Según su selección, no es elegible para aprovechar los beneficios de GoI asociados con FutureSkills Prime. Regístrese cuando su estado cambie.
et_ee: Teie valiku põhjal ei ole teil õigust saada FutureSkills Primega seotud GoI toetusi. Registreeruge, kui teie staatus muutub.
fi_fi: Valintojesi perusteella et ole oikeutettu GoI-kannustimeen FutureSkills Primessa. Rekisteröidy, kun tilanteesi muuttuu.
fr_ca: D’après votre sélection, vous n’êtes pas admissible aux avantages du gouvernement indien associés à FutureSkills Prime. Veuillez vous inscrire lorsque votre statut change.
fr_fr: D\'après votre sélection, vous n\'êtes pas admissible au programme d\'incitation du gouvernement indien associés avec FutureSkills Prime. Veuillez-vous inscrire une fois que votre statut aura changé.
hi_in: आपके चयन के आधार पर, आप FutureSkills प्राइम से जुड़े भारत सरकार के लाभों का लाभ उठाने के पात्र नहीं हैं । जब आपकी स्थिति में बदलाव हो तो कृपया पंजीकरण करें।
hr_hr: Na temelju vašeg odabira, ne ispunjavate uvjete za korištenje GoI pogodnosti povezanih s programom FutureSkills Prime. Registrirajte se kada se vaš status promijeni.
hu_hu: A választása alapján Ön nem jogosult a FutureSkills Prime programhoz kapcsolódó GOI által kínált előnyök kiaknázására. Kérjük, regisztráljon, amikor az állapota módosul.
ja_jp: 選択した内容に応じて、FutureSkills Primeと関連するGoIの特典は対象外です。ステータスに変更があれば、登録してください。
ko_kr: 선택 사항을 토대로 하였을 때 FutureSkill 프라임과 관련된 GOI 혜택을 이용할 수 없습니다. 등급을 변경한 다음 등록해주십시오.
lt_lt: Remiantis jūsų pasirinkimu, negalite gauti „GoI“ išmokų, susijusių su „FutureSkills Prime“. Pasikeitus būsenai prašome užsiregistruoti.
lv_lv: Pamatojoties uz jūsu izvēli, jūs nevarat izmantot GoI priekšrocības, kas saistītas ar FutureSkills Prime. Lūdzu, reģistrējieties, kad mainās jūsu statuss.
ms_my: Berdasarkan pilihan anda, anda tidak layak untuk mendapatkan manfaat GoI yang dikaitkan dengan FutureSkills Prime. Sila daftar apabila status anda berubah.
nb_no: Basert på valget ditt er du ikke kvalifisert til å benytte GoI-fordeler knyttet til FutureSkills Prime. Registrer deg når statusen din endres.
nl_nl: Op basis van je selectie komt je niet in aanmerking voor de GOI-voordelen van FutureSkills Prime. Gelieve je te registreren wanneer je status verandert.
pl_pl: Na podstawie dokonanego wyboru nie kwalifikujesz się do korzystania z dofinansowania przez rząd Indii związanego z FutureSkills Prime. Zarejestruj się, gdy Twój status ulegnie zmianie.
pt_pt: Com base na sua seleção, não é elegível para usufruir dos incentivos do Governo da Índia (GOI) associados ao programa FutureSkills Prime. Por favor inscreva-se quando o seu estatuto se alterar.
ro_ro: Pe baza selecției dvs., nu sunteți eligibil pentru a beneficia de Stimulentele oferite de Guvernul Indiei asociate cu programul FutureSkills Prime. Vă rugăm să vă înregistrați atunci când starea dvs. se modifică.
ru_ru: На основе своего выбора вы не имеете права на Правительственные пособия, связанные с FutureSkills Prime. Пожалуйста, регистрируйтесь, когда ваш статус меняется.
sk_sk: Na základe vášho výberu nemáte nárok na benefity v rámci stimulu GoI spojené s programom FutureSkills Prime. Zaregistrujte sa, keď sa váš status zmení.
sr_rs: На основу вашег избора, не испуњавате услове за процењивање Gol погодности које су повезане са FutureSkills Prime. Молимо вас да се региструјете када се ваш статус промени.
sv_se: Enligt ditt urval är du inte kvalificerad att använda GOI-stöd kopplade till FutureSkills Prime. Registrera dig när din status ändras.
th_th: จากการเลือกของคุณ คุณไม่มีสิทธิ์รับผลประโยชน์ GoI ที่เกี่ยวข้องกับ FutureSkills Prime กรุณาลงทะเบียนเมื่อสถานะของคุณเปลี่ยนแปลง
tr_tr: Seçiminize dayalı olarak FutureSkills Prime ile ilişkili GoI yardımlarından yararlanmak için uygun değilsiniz. Lütfen durumunuz değiştiğinde kaydolun.
uk_ua: Виходячи з вашого вибору, ви не відповідаєте критеріям для користування перевагами GoI, пов’язаними з FutureSkills Prime. Зареєструйтеся, коли ваш статус зміниться.
vi_vn: Dựa trên lựa chọn của bạn, bạn không đủ điều kiện để tận dụng lợi ích của GoI liên quan đến FutureSkills Prime. Vui lòng đăng ký khi trạng thái của bạn thay đổi.
zh_cn: 根据您的选择，您没有资格享受与FutureSkills Prime相关的GoI福利。当您的状态改变时，请注册。
zh_tw: 根據您的選擇，您沒有資格享受與 FutureSkills Prime 相關的印度政府福利。當您的狀態更改時，請進行註冊。

# common.common:goi_eligible_msg
source: Congratulations for successfully registering for GOI Incentives under the FutureSkills Prime Program.
ar_sa: نهنئك على التسجيل بنجاح في برنامج حوافز الحكومة الهندية في إطار برنامج FutureSkills Prime.
bg_bg: Поздравления за успешната регистрация за GOI Incentives по програмата FutureSkills Prime.
cs_cz: Gratulujeme kúspěšné registraci kpobídkám GOI Incentive vrámci programu FutureSkills Prime.
de_de: Herzlichen Glückwunsch zur erfolgreichen Anmeldung für GOI-Förderungen im Rahmen des FutureSkills-Prime-Programms!
el_gr: Συγχαρητήρια για την επιτυχή εγγραφή σας για το πρόγραμμα GOI Incentive στο πλαίσιο του προγράμματος FutureSkills Prime.
es_xl: Le felicitamos por registrarse con éxito para GOI Incentives bajo el programa FutureSkills Prime.
et_ee: Õnnitleme eduka registreerimise eest FutureSkills Prime Program programmi GOI Incentives raames.
fi_fi: Onnittelut, olet rekisteröitynyt GOI Incentive ‑kannustinta varten FutureSkills Prime ‑ohjelmassa.
fr_ca: Félicitations pour avoir réussi à vous inscrire aux encouragements du gouvernement de l’Inde dans le cadre du programme FutureSkills Prime.
fr_fr: Félicitations pour avoir réussi à vous inscrire au programme d\'incitation du gouvernement indien dans le cadre du programme FutureSkills Prime.
hi_in: FutureSkills ​प्राइम प्रोग्राम के तहत भारत सरकार इन्सेन्टिव के लिए सफलतापूर्वक पंजीकरण करने के लिए बधाई।
hr_hr: Čestitamo na uspješnoj registraciji za GOI Incentives u sklopu programa FutureSkillsPrime.
hu_hu: Gratulálunk! Sikeresen regisztrált a FutureSkills Prime program GOI Incentive-re.
ja_jp: FutureSkills Primeプログラムに基づきGOIインセンティに正常に応募完了、おめでとうございます。
ko_kr: FutureSkill 프라임 프로그램에서 GOI 인센티브 등록에 성공하셨습니다. 축하합니다.
lt_lt: Sveikiname sėkmingai užsiregistravus dėl „GOI Incentive“ pagal programą „FutureSkills Prime“.
lv_lv: Apsveicam ar veiksmīgu reģistrēšanos GOI Incentives programmā FutureSkills Prime.
ms_my: Tahniah kerana berjaya mendaftar bagi GOI Incentive di bawah Program FutureSkills Prime.
nb_no: Gratulerer med fullført registrering for GOI Incentives under FutureSkills Prime-programmet.
nl_nl: Gefeliciteerd met je succesvolle aanmelding voor GOI Incentives in het kader van het FutureSkills Prime Programma.
pl_pl: Gratulujemy udanej rejestracji w programie FutureSkills Prime w celu uzyskania dofinansowania od rządu Indii.
pt_pt: Parabéns por se ter inscrito com sucesso no programa FutureSkills Prime no âmbito dos incentivos do Governo da Índia.
ro_ro: Felicitări pentru înregistrarea cu succes pentru Stimulentele oferite de Guvernul Indiei în cadrul programului FutureSkills Prime.
ru_ru: Поздравляем с успешной регистрацией на Стимулирующие Поощрения правительства Индии по Программе FutureSkills Prime.
sk_sk: Gratulujeme k úspešnej registrácii k stimulom GOI Incentive v rámci programu FutureSkills Prime.
sr_rs: Честитамо на успешној регистрацији за GOI Incentive у оквиру програма FutureSkills Prime.
sv_se: Grattis till din registrering till GOI-incitament under FutureSkills Prime-programmet.
th_th: ขอแสดงความยินดีที่ประสบความสำเร็จในการลงทะเบียนเพื่อรับเงินจูงใจจาก GOI ภายใต้โครงการ FutureSkills Prime
tr_tr: FutureSkills Prime Programı altında GOI Teşviklerine başarıyla kaydolduğunuz için tebrikler.
uk_ua: Вітаємо з успішною реєстрацією на GOI Incentive за програмою FutureSkills Prime.
vi_vn: Chúc mừng bạn đã đăng ký thành công Ưu đãi GOI theo Chương trình FutureSkills Prime.
zh_cn: 恭喜您成功注册了FutureSkills Prime Program下的“印度政府激励”。
zh_tw: 恭喜您已成功註冊 FutureSkills Prime 項目下的印度政府獎勵。

# common.common:gip_terms_1
source: *Eligibility for GOI Incentive may change basis Terms of the scheme.
ar_sa: *قد تغير الأهلية للحصول على حوافز الحكومة الهندية شروط النظام الأساسي.
bg_bg: *Допустимостта за GOI Incentive може да се промени въз основа на условията на схемата.
cs_cz: *Nárok na pobídku GOI Incentive se může podle podmínek programu změnit.
de_de: *Die Berechtigung für GOI-Förderung kann sich auf Grundlage der Vergabebedingungen verändern.
el_gr: *Η επιλεξιμότητα για το πρόγραμμα GOI Incentive υπόκειται σε αλλαγή σύμφωνα με τους Όρους του σχεδίου.
es_xl: *La idoneidad para el GOI Incentive puede cambiar según los Términos del plan.
et_ee: *GOI Incentive saamise õigus võib muutuda paketi tingimuste alusel.
fi_fi: *GOI Incentive ‑hakukelpoisuus voi muuttua kannustinohjelman ehtojen muuttuessa.
fr_ca: *L’admissibilité à l’encouragement du gouvernement de l’Inde peut changer selon les conditions du programme.
fr_fr: *L\'éligibilité au programme d\'incitation du gouvernement indien peut changer selon les conditions du programme.
hi_in: * भारत सरकार इन्सेन्टिव के लिए पात्रता योजना के आधार शर्तों को बदल सकती है।
hr_hr: *Ispunjavanje uvjeta za GOI Incentive može utjecati na promjenu osnovnih uvjeta programa.
hu_hu: *A GOI Incentive jogosultság a Séma feltételeinek megfelelően módosulhat.
ja_jp: *GOIインセンティブの対象は基本的な概要の規約を変更する場合があります。
ko_kr: *GOI 인센티브 자격은 제도 약관에 따라 변경될 수 있습니다.
lt_lt: * „GOI Incentive“ reikalavimų atitikimas gali pakeisti pagrindines schemos sąlygas.
lv_lv: * Piemērotība GOI Incentive var mainīties, pamatojoties uz shēmas nosacījumiem.
ms_my: *Kelayakan untuk GOI Incentive boleh mengubah Terma asas skim tersebut.
nb_no: *Kvalifisering for GOI Incentive kan endres basert på vilkårene for programmet.
nl_nl: *Het recht op GOI Incentive kan op basis van de voorwaarden van de regeling worden gewijzigd.
pl_pl: *Kwalifikowalność do dofiansnowania przez rząd Indii może ulec zmianie na podstawie warunków programu.
pt_pt: *A elegibilidade para os incentivos do GOI pode sofrer alterações de acordo com os Termos do programa.
ro_ro: * Eligibilitatea pentru Stimulentele oferite de Guvernul Indiei se poate modifica în funcție de Termenii programului.
ru_ru: *Право на Стимулирующие Поощрения правительства Индии может измениться на основе Условий схемы.
sk_sk: * Nárok na stimul GOI Incentive sa môže podľa podmienok programu zmeniť.
sr_rs: *Квалификованост за GOI Incentive може се променити на основу услова шеме.
sv_se: *Kvalifikation för GOI-inictament kan ändras enligt programmets villkor.
th_th: *การมีสิทธิ์ได้รับสิ่งจูงใจจาก GOI อาจเปลี่ยนแปลงข้อกำหนดพื้นฐานของโครงการ
tr_tr: *GOI Teşviki için uygunluk, planın Koşullarına dayalı olarak değişkenlik gösterebilir.
uk_ua: * Відповідність критеріям для GOI Incentive може змінювати основні умови схеми.
vi_vn: *Tính đủ điều kiện nhận Ưu đãi GOI có thể thay đổi Điều khoản cơ bản của chương trình.
zh_cn: * 获得“印度政府激励”的资格可能会改变该计划的基本条款。
zh_tw: *印度政府獎勵的資格可能會更改該計劃的基礎條款。

# common.common:gip_terms_2
source: **You can avail up to INR 600.00 GOI Incentive for Assessments under each of the 4 categories.
ar_sa: **يمكنك الاستفادة بما يصل إلى 600.00 روبية من حوافز الحكومة الهندية للتقييمات تحت كل فئة من الفئات الأربع.
bg_bg: **Можете да се възползвате от GOI Incentive в размер до 600,00 INR за оценки във всяка от 4-те категории.
cs_cz: **Můžete využít pobídky GOI Incentive ve výši až 60000INR na testy vkaždé ze 4kategorií.
de_de: **Sie können bis zu 600,00 INR GOI-Förderung für Beurteilungen in jeder der 4 Kategorien in Anspruch nehmen.
el_gr: **Μπορείτε να επωφεληθείτε από έως και 600,00 INR του προγράμματος GOI Incentive για αξιολογήσεις σε καθεμία από τις 4 κατηγορίες.
es_xl: **Puede aprovechar un GOI Incentive de hasta INR 600,00 para evaluaciones en cada una de las cuatrocategorías.
et_ee: **Kõigis GOI Incentive neljas kategoorias saate hindamiste eest saada kuni 600,00 India ruupiat.
fi_fi: **Voit käyttää enintään 600,00 INR GOI Incentive ‑kannustinta kunkin neljän luokan alla.
fr_ca: **Vous pouvez bénéficier d’un encouragement du gouvernement de l’Inde allant jusqu’à 600,00 INR pour les évaluations dans chacune des 4 catégories.
fr_fr: **Vous pouvez bénéficier d\'une somme allant jusqu\'à 600,00 INR pour des évaluations dans chacune des 4 catégories.
hi_in: **आप 4 श्रेणियों में से प्रत्येक के तहत आकलन के लिए 600.00 रुपये तक का भारत सरकार इन्सेन्टिव प्राप्त कर सकते हैं।
hr_hr: **Možete iskoristiti do 600,00 INR GOI Incentive za provjere znanja i vještina u svakoj od 4 kategorije.
hu_hu: **Legfeljebb INR 600,00 GOI Incentive-et tud felhasználni az értékelésekre, a 4 kategóriában összesen.
ja_jp: **各４つのカテゴリーの下に、評価のためにINR 600.00のGOIインセンティブまであります。
ko_kr: **각 4가지 카테고리에서 평가에 따라 최대 INR 600.00 GOI 인센티브를 이용할 수 있습니다.
lt_lt: ** Galite pasinaudoti iki 600,00 INR „GOI Incentive“ už įvertinimus pagal kiekvieną iš 4 kategorijų.
lv_lv: ** Jūs varat izmantot līdz 600,00 Indijas rūpijām GOI Incentive par novērtējumiem katrā no 4 kategorijām.
ms_my: **Anda boleh mendapatkan sehingga INR 600.00 GOI Incentive untuk Penilaian di bawah setiap 4 kategori tersebut.
nb_no: **Du kan bruke opptil INR 600,00 for GOI Incentive for evalueringer under hver av de 4 kategoriene.
nl_nl: **Je kunt tot INR 600,00 GOI Incentive krijgen voor beoordelingen in elk van de 4 categorieën.
pl_pl: **Możesz skorzystać z dofinansowania przez rząd Indii z maksymalnie do 600.00 INR w każdej z 4 kategorii.
pt_pt: **Pode beneficiar de um incentivo do GOI de até INR 600,00 para Avaliações ao abrigo de cada uma das 4 categorias.
ro_ro: ** Puteți beneficia de Stimulentele oferite de Guvernul Indiei de până la 600,00 INR pentru evaluări în fiecare dintre cele 4 categorii.
ru_ru: **Вы можете получить Стимулирующее Поощрение в сумме до 600,00 индийских рупий за Оценки в каждой из этих 4 категорий.
sk_sk: ** Môžete využiť stimuly GOI Incentive vo výške až 600 00 INR na posúdenia v každej zo 4 kategórií.
sr_rs: **Можете да искористите износ до INR 600.00 програма GOI Incentive за процене у свакој од 4 категорије.
sv_se: **Du kan använda upp till INR 600,00 i GOI-incitament för bedömningar under varje av de 4 kategorierna.
th_th: **คุณสามารถใช้ประโยชน์เงินจูงใจจาก GOI สูงสุด INR 600.00สำหรับการประเมินภายใต้แต่ละหมวดหมู่ 4 หมวดหมู่
tr_tr: **4 kategorinin her biri altındaki Değerlendirmeler için 600,00\'e varan Hindistan rupisi değerinde GOI Teşvikinden faydalanabilirsiniz.
uk_ua: **Ви можете отримати до 600,00INR GOI Incentive для оцінювання за кожною з 4категорій.
vi_vn: **Bạn có thể tận dụng Ưu đãi GOI lên tới 600,00 INR cho Đánh giá theo từng loại trong 4 loại.
zh_cn: ** 您可以在4个类别中的每个类别下使用最多INR 600.00“印度政府激励”进行评估。
zh_tw: **您可以在這 4 項類別中每一項獲得高達 600.00 印度盧比的印度政府評估獎勵。

# common.common:gip_terms_3
source: Your application for GOI Incentive will be updated once disposed
ar_sa: سيتم تحديث طلبك للحصول على حوافز الحكومة الهندية بمجرد الانتهاء منه
bg_bg: Вашата кандидатура за GOI Incentive ще бъде актуализирана, след като бъде премахната
cs_cz: Vaše žádost opobídku GOI Incentive bude zaktualizována, jakmile bude vyřízena.
de_de: Ihr Antrag auf GOI-Förderung wird aktualisiert, sobald er bereit ist
el_gr: Η αίτησή σας για το πρόγραμμα GOI Incentive θα ενημερωθεί μόλις διατεθεί
es_xl: Su postulación para el GOI Incentive se actualizará una vez que se decida.
et_ee: Teie GOI Incentive taotlus värskendatakse pärast lahendamist
fi_fi: GOI Incentive ‑hakutiedot päivitetään poiston jälkeen
fr_ca: Votre demande d’encouragement du gouvernement de l’Inde sera mise à jour dès qu’elle sera traitée
fr_fr: Votre demande au programme d\'incitation du gouvernement indien sera mise à jour une fois qu\'elle aura été approuvée.
hi_in: भारत सरकार इन्सेन्टिव के लिए आपका आवेदन निपटाए जाने के बाद अपडेट किया जाएगा
hr_hr: Vaš zahtjev za GOI Incentive ažurirat će se nakon rješavanja
hu_hu: A GOI Incentive-re történő jelentkezést az elbírálás után frissítjük
ja_jp: GOIインセンティブへの応募は廃棄されたら更新されます。
ko_kr: GOI 인센티브 신청서는 폐기 후 업데이트됩니다
lt_lt: Jūsų prašymas dėl „GOI Incentive“ bus atnaujintas, kai bus apdorotas
lv_lv: Jūsu pieteikums vienumam GOI Incentive tiks atjaunināts pēc izvietošanas
ms_my: Permohonan anda untuk GOI Incentive akan dikemas kini setelah dilupuskan
nb_no: Søknaden din for GOI Incentive vil bli oppdatert når den er avhendet
nl_nl: Je aanvraag voor GOI Incentive zal worden bijgewerkt zodra
pl_pl: Twoja aplikacja o program dofiansowania przez rządi Indii zostanie zaktualizowana po otrzymaniu zgłoszenia
pt_pt: A sua candidatura aos incentivos do GOI será atualizada uma vez entregue
ro_ro: Solicitarea dvs. de Stimulente oferite de Guvernul Indiei va fi actualizată odată eliminată
ru_ru: Ваше заявление на Стимулирующее Поощрение правительства Индии будет после размещения обновлено
sk_sk: Vaša žiadosť o stimul GOI Incentive sa aktualizuje, hneď ako bude vybavená.
sr_rs: Ваша пријава за GOI Incentive ће бити ажурирана када буде распоређена
sv_se: Din ansökan om GOI-incitament kommer att uppdateras när den är upplagd
th_th: ใบสมัครของคุณสำหรับเงินจูงใจจาก GOI จะได้รับการอัปเดตเมื่อจำหน่าย
tr_tr: GOI Teşviki başvurunuz verildikten sonra güncellenecek
uk_ua: Вашу заявка на GOI Incentive буде оновлено після розміщення
vi_vn: Đơn đăng ký Ưu đãi GOI của bạn sẽ được cập nhật ngay khi được xử lý
zh_cn: 您的“印度政府激励”申请将在处理后更新
zh_tw: 您的印度政府獎勵申請一經處理后將更新

# common.common:qualification_error_msg
source: Please select valid qualification
ar_sa: الرجاء تحديد مؤهل صالح
bg_bg: Моля, изберете валидна квалификация
cs_cz: Vyberte platnou kvalifikaci.
de_de: Bitte gültige Qualifizierung auswählen
el_gr: Επιλέξτε έγκυρη πιστοποίηση
es_xl: Seleccione una cualificación válida
et_ee: Valige kehtiv kvalifikatsioon
fi_fi: Valitse kelvollinen pätevyys
fr_ca: Veuillez sélectionner une qualification valide
fr_fr: Veuillez sélectionner une qualification valide
hi_in: कृपया मान्य योग्यता चुनें
hr_hr: Odaberite valjanu kvalifikaciju
hu_hu: Válasszon ki egy érvényes minősítést
ja_jp: 有能な学歴を選択してください
ko_kr: 유효한 자격을 선택하십시오
lt_lt: Pasirinkite galiojančią kvalifikaciją
lv_lv: Lūdzu, atlasiet derīgu kvalifikāciju
ms_my: Sila pilih kelayakan yang sah
nb_no: Vennligst velg gyldig kvalifikasjon
nl_nl: Selecteer een geldige kwalificatie
pl_pl: Wybierz odpowiednie kwalifikacje
pt_pt: Por favor selecione uma formação académica válida
ro_ro: Selectați o calificare validă
ru_ru: Пожалуйста, выберите допустимую квалификацию
sk_sk: Vyberte platnú kvalifikáciu.
sr_rs: Молимо изаберите важећу квалификацију
sv_se: Ange en giltig kvalifikation
th_th: กรุณาเลือกคุณสมบัติที่ถูกต้อง
tr_tr: Lütfen geçerli bir yeterlik seçin
uk_ua: Виберіть дійсну кваліфікацію
vi_vn: Vui lòng chọn trình độ hợp lệ
zh_cn: 请选择有效的资格
zh_tw: 請選擇有效資格

# common.common:university_error_msg
source: Please enter valid university name
ar_sa: الرجاء إدخال اسم جامعة صالح
bg_bg: Моля, въведете валидно име на университет
cs_cz: Zadejte platný název univerzity.
de_de: Bitte gültigen Namen der Universität eingeben
el_gr: Εισαγάγετε έγκυρο όνομα πανεπιστημίου
es_xl: Escriba un nombre de universidad válido
et_ee: Sisestage kehtiv ülikooli nimi
fi_fi: Syötä kelvollinen korkeakoulun nimi
fr_ca: Veuillez saisir un nom d’université valide.
fr_fr: Veuillez entrer un nom d\'université valide
hi_in: कृपया मान्य यूनिवर्सिटी का नाम दर्ज करें
hr_hr: Upišite valjani naziv sveučilišta
hu_hu: Írjon be érvényes egyetemnevet
ja_jp: 有効な大学名を入力してください
ko_kr: 유효한 대학 이름을 입력해주십시오
lt_lt: Įveskite galiojantį universiteto pavadinimą
lv_lv: Lūdzu, ievadiet derīgu universitātes nosaukumu
ms_my: Sila masukkan nama universiti yang sah
nb_no: Vennligst skriv inn et gyldig universitetsnavn
nl_nl: Voer een geldige universiteitsnaam in
pl_pl: Wpisz poprawną nazwę uczelni
pt_pt: Por favor introduza um nome de universidade válido
ro_ro: Introduceți un nume valid al universității
ru_ru: Пожалуйста, введите допустимое название университета
sk_sk: Zadajte platný názov univerzity.
sr_rs: Унесите важећи назив универзитета
sv_se: Ange ett giltigt universitetsnamn
th_th: กรุณากรอกชื่อมหาวิทยาลัยที่ถูกต้อง
tr_tr: Lütfen geçerli bir üniversite adı girin
uk_ua: Введіть дійсну назву університету
vi_vn: Vui lòng nhập tên trường đại học hợp lệ
zh_cn: 请输入有效的大学名称
zh_tw: 請輸入有效的大學名稱
