Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:clear_recent_search_history
source: Clear the search history
ar_sa: مسح محفوظات البحث
bg_bg: Изчистване на хронологията на търсенията
cs_cz: Vymazat historii vyhledávání
de_de: Löschen Sie den Suchverlauf
el_gr: Διαγραφή του ιστορικού αναζήτησης
es_xl: Borrar el historial de búsqueda
et_ee: Kustutage otsinguajalugu
fi_fi: Tyhjennä hakuhistoria
fr_ca: Effacer l’historique de recherche
fr_fr: Effacer l\'historique de recherche
hi_in: खोज इतिहास साफ़ करें
hr_hr: Očisti povijest pretraživanja
hu_hu: A keresési előzmények törlése
ja_jp: 検索履歴を消去する
ko_kr: 검색 기록 삭제
lt_lt: Išvalykite paieškos istoriją
lv_lv: Notīriet meklēšanas vēsturi
ms_my: Kosongkan sejarah carian
nb_no: Tøm søkehistorikken
nl_nl: Wis de zoekgeschiedenis
pl_pl: Wyczyść historię wyszukiwania
pt_pt: Limpe o histórico de pesquisa
ro_ro: Ștergeți istoricul căutărilor
ru_ru: Очистить историю поиска
sk_sk: Vymazať históriu vyhľadávania
sr_rs: Обришите историју претраге
sv_se: Rensa sökhistoriken
th_th: ล้างประวัติการค้นหา
tr_tr: Arama geçmişini temizleyin
uk_ua: Очистити історію пошуку
vi_vn: Xóa lịch sử tìm kiếm
zh_cn: 清除搜索记录
zh_tw: 清除搜尋紀錄

# common.common:join_livestream_now
source: Join LiveStream Now
ar_sa: انضم إلى البث المباشر الآن
bg_bg: Присъединете се към потока на живо сега
cs_cz: Připojit se kživému streamu
de_de: Livestream jetzt beitreten
el_gr: Σύνδεση στη ζωντανή μετάδοση τώρα
es_xl: Únase a la transmisión en vivo ahora
et_ee: Liituge LiveStreamiga kohe
fi_fi: Liity suoratoistoon nyt
fr_ca: Rejoignez LiveStream maintenant
fr_fr: Rejoignez LiveStream maintenant
hi_in: अब LiveStream में शामिल हों
hr_hr: Pridružite se odmah prijenosu uživo
hu_hu: Azonnali csatlakozás az élő közvetítéshez
ja_jp: 今すぐLiveStreamに参加する
ko_kr: 지금 LiveStream 가입
lt_lt: Prisijungti prie tiesioginės transliacijos dabar
lv_lv: Pievienojieties tiešraidei tūlīt
ms_my: Sertai StrimLangsung Sekarang
nb_no: Bli med i LiveStream nå
nl_nl: Word nu lid van LiveStream
pl_pl: Dołącz teraz do LiveStream
pt_pt: Junte-se ao LiveStream agora
ro_ro: Alăturați-vă LiveStream acum
ru_ru: Присоединяйтесь к LiveStream сейчас
sk_sk: Pripojiť sa k priamemu prenosu
sr_rs: Придружи се стриму уживо одмах
sv_se: Присоединяйтесь к LiveStream сейчас
th_th: เข้าร่วม LiveStream ทันที
tr_tr: Şimdi Canlı Yayına Katılın
uk_ua: Приєднатися до ПрямоїТрансляції зараз
vi_vn: Tham gia Buổi truyền phát Trực tiếp Ngay bây giờ
zh_cn: 立即加入LiveStream
zh_tw: 立即加入LiveStream

# common.common:this_content_does_not_exist_or_has_been_deleted
source: This content does not exist or has been deleted
ar_sa: هذا المحتوى غير موجود أو تم حذفه
bg_bg: Това съдържание не съществува или е изтрито
cs_cz: Tento obsah neexistuje nebo byl odstraněn.
de_de: Dieser Inhalt ist nicht vorhanden oder wurde gelöscht
el_gr: Αυτό το περιεχόμενο δεν υπάρχει ή έχει διαγραφεί
es_xl: Este contenido no existe o se eliminó
et_ee: Seda sisu pole olemas või see on kustutatud
fi_fi: Sisältöä ei ole tai se on poistettu
fr_ca: Ce contenu n’existe pas ou a été supprimé
fr_fr: Ce contenu n\'existe pas ou a été supprimé
hi_in: यह सामग्री मौजूद नहीं है या हटा दी गई है
hr_hr: Ovaj sadržaj ne postoji ili je izbrisan
hu_hu: Ez a tartalom nem létezik, vagy törölték
ja_jp: このコンテンツは存在しないか、削除されました
ko_kr: 이 콘텐츠는 존재하지 않거나 삭제되었습니다.
lt_lt: Šio turinio nėra arba jis buvo ištrintas
lv_lv: Šis saturs neeksistē vai ir dzēsts
ms_my: Kandungan ini tidak wujud atau telah dipadamkan
nb_no: Dette innholdet eksisterer ikke eller har blitt slettet
nl_nl: Deze inhoud bestaat niet of is verwijderd
pl_pl: Ta treść nie istnieje lub została usunięta
pt_pt: Este conteúdo não existe ou foi excluído
ro_ro: Acest conținut nu există sau a fost șters
ru_ru: Этот контент не существует или был удален
sk_sk: Tento obsah neexistuje alebo bol odstránený.
sr_rs: Овај садржај не постоји или је избрисан
sv_se: Этот контент не существует или был удален
th_th: ไม่มีเนื้อหานี้หรือถูกลบไปแล้ว
tr_tr: Bu içerik mevcut değil veya silinmiş
uk_ua: Цей вміст не існує або був видалений
vi_vn: Nội dung này không tồn tại hoặc đã bị xóa
zh_cn: 该内容不存在或已被删除
zh_tw: 該內容不存在或已被刪除

# common.common:channel_group_un_authorized_access_error_message
source: You are not authorized to access it
ar_sa: أنت غير مصرح لك بدخوله
bg_bg: Не сте упълномощени за достъп до него
cs_cz: Nemáte oprávnění kpřístupu.
de_de: Sie sind nicht berechtigt, darauf zuzugreifen
el_gr: Δεν έχετε εξουσιοδότηση πρόσβασης σε αυτό
es_xl: No tiene autorización para acceder
et_ee: Teil pole sellele luba
fi_fi: Sinulla ei ole sisällön käyttöoikeutta
fr_ca: Vous n’êtes pas autorisé à y accéder
fr_fr: Vous n\'êtes pas autorisé à y accéder
hi_in: आप इसे एक्सेस करने के लिए अधिकृत नहीं हैं
hr_hr: Nemate ovlaštenje za pristup.
hu_hu: Ön nem jogosult az eléréséhez
ja_jp: あなたはそれにアクセスする権限がありません
ko_kr: 액세스 할 권한이 없습니다.
lt_lt: Neturite teisės pasiekti
lv_lv: Jums nav tiesību tai piekļūt
ms_my: Anda tidak dibenarkan untuk mengaksesnya
nb_no: Du er ikke autorisert til å få tilgang til det
nl_nl: U heeft geen toegangsrechten
pl_pl: Nie masz do niego dostępu
pt_pt: Você não está autorizado a acessá-lo
ro_ro: Nu sunteți autorizat să îl accesați
ru_ru: У вас нет доступа к нему
sk_sk: Nemáte oprávnenie na prístup.
sr_rs: Нисте овлашћени да приступите
sv_se: У вас нет доступа к нему
th_th: คุณไม่ได้รับอนุญาตให้เข้าถึง
tr_tr: Erişim yetkiniz yok
uk_ua: Ви не маєте дозволу на доступ до нього
vi_vn: Bạn không được phép truy cập
zh_cn: 您无权访问它
zh_tw: 您無權訪問它

# common.common:did_you_mean_label
source: Did you mean:
ar_sa: هل تعني:
bg_bg: Имахте предвид:
cs_cz: Máte na mysli:
de_de: Meinten Sie:
el_gr: Μήπως εννοούσατε:
es_xl: Quiso decir:
et_ee: Kas mõtlesite
fi_fi: Tarkoititko:
fr_ca: Voulez-vous dire:
fr_fr: Vouliez-vous dire:
hi_in: क्या आपका मतलब है:
hr_hr: Jeste li mislili sljedeće:
hu_hu: Úgy érti:
ja_jp: もしかして：
ko_kr: 그런 뜻 이었습니까:
lt_lt: Ar turėjote omenyje:
lv_lv: Vai jūs domājāt:
ms_my: Adakah anda maksudkan:
nb_no: Mente du:
nl_nl: Bedoelde je:
pl_pl: Miałeś na myśli:
pt_pt: Você quis dizer:
ro_ro: Ai vrut să spui:
ru_ru: Вы имели в виду:
sk_sk: Máte na mysli:
sr_rs: Да ли сте мислили:
sv_se: Вы имели в виду:
th_th: คุณหมายถึง:
tr_tr: Demek istediğin:
uk_ua: Чи мали ви на увазі:
vi_vn: Ý bạn là:
zh_cn: 你的意思：
zh_tw: 你的意思：

# common.common:content_restricted_title
source: Content restricted
ar_sa: المحتوى مقيد
bg_bg: Съдържанието е ограничено
cs_cz: Obsah somezením
de_de: Inhalt eingeschränkt
el_gr: Περιεχόμενο περιορισμένο
es_xl: Contenido restringido
et_ee: Sisu on piiratud
fi_fi: Rajoitettu sisältö
fr_ca: Contenu restreint
fr_fr: Contenu restreint
hi_in: सामग्री प्रतिबंधित है
hr_hr: Sadržaj je ograničen
hu_hu: Tartalom korlátozva
ja_jp: コンテンツが制限されています
ko_kr: 콘텐츠 제한
lt_lt: Turinys apribotas
lv_lv: Saturs ir ierobežots
ms_my: Kandungan dihadkan
nb_no: Innhold begrenset
nl_nl: Inhoud beperkt
pl_pl: Treść ograniczona
pt_pt: Conteúdo restrito
ro_ro: Conținut restricționat
ru_ru: Контент ограничен
sk_sk: Obsah s obmedzením
sr_rs: Садржај је ограничен
sv_se: Контент ограничен
th_th: เนื้อหาถูก จำกัด
tr_tr: İçerik kısıtlandı
uk_ua: Вміст обмежено
vi_vn: Nội dung bị hạn chế
zh_cn: 内容受限制
zh_tw: 內容受限制

# common.common:content_restricted_message
source: This content is restricted for viewing.
ar_sa: هذا المحتوى مقيد للعرض.
bg_bg: Това съдържание е ограничено за гледане.
cs_cz: Tento obsah je omezen na prohlížení.
de_de: Dieser Inhalt ist zur Anzeige eingeschränkt.
el_gr: Αυτό το περιεχόμενο είναι περιορισμένο για προβολή.
es_xl: Este contenido está restringido para su visualización.
et_ee: Selle sisu vaatamine on piiratud.
fi_fi: Tämän sisällön katselua on rajoitettu.
fr_ca: La consultation de ce contenu est restreinte.
fr_fr: Ce contenu est limité à la visualisation.
hi_in: यह सामग्री देखने के लिए प्रतिबंधित है।
hr_hr: Ovaj sadržaj ograničen je za gledanje.
hu_hu: Ez a tartalom csak megtekinthető.
ja_jp: このコンテンツは閲覧が制限されています。
ko_kr: 이 콘텐츠는보기가 제한되어 있습니다.
lt_lt: Šio turinio peržiūra apribota.
lv_lv: Šī satura apskate ir ierobežota.
ms_my: Kandungan ini dihadkan untuk tontonan.
nb_no: Dette innholdet er begrenset for visning.
nl_nl: Deze inhoud is beperkt voor weergave.
pl_pl: Ta treść jest ograniczona do oglądania.
pt_pt: Este conteúdo é restrito para visualização.
ro_ro: Acest conținut este restricționat pentru vizualizare.
ru_ru: Этот контент ограничен для просмотра.
sk_sk: Tento obsah je obmedzený na prezeranie.
sr_rs: Овај садржај је ограничен за гледање.
sv_se: Этот контент ограничен для просмотра.
th_th: เนื้อหานี้ถูก จำกัด ไม่ให้รับชม
tr_tr: Bu içeriğin görüntülenmesi kısıtlanmıştır.
uk_ua: Цей вміст обмежено для перегляду.
vi_vn: Nội dung này bị hạn chế xem.
zh_cn: 此内容仅供查看。
zh_tw: 此內容僅供查看。

# common.common:group_un_authorized_access_error_message
source: You are not authorized to access this group
ar_sa: أنت غير مصرح لك بدخول هذه المجموعة
bg_bg: Нямате право за достъп до тази група
cs_cz: Nemáte oprávnění kpřístupu do této skupiny.
de_de: Sie sind nicht berechtigt, auf diese Gruppe zuzugreifen
el_gr: Δεν έχετε εξουσιοδότηση πρόσβασης σε αυτή την ομάδα
es_xl: No tiene autorización para acceder a este grupo.
et_ee: Teil pole sellele grupile juurdepääsu luba
fi_fi: Sinulla ei ole tämän ryhmän käyttöoikeutta
fr_ca: Vous n’êtes pas autorisé à accéder à ce groupe.
fr_fr: Vous n\'êtes pas autorisé à accéder à ce groupe
hi_in: आप इस समूह तक पहुँचने के लिए अधिकृत नहीं हैं
hr_hr: Nemate ovlaštenje za pristup ovoj skupini
hu_hu: Ön nem jogosult a csoport eléréséhez
ja_jp: このグループへのアクセスは許可されていません
ko_kr: 이 그룹에 액세스 할 권한이 없습니다.
lt_lt: Jūs neturite prieigos prie šios grupės
lv_lv: Jums nav tiesību piekļūt šai grupai
ms_my: Anda tidak dibenarkan untuk mengakses kumpulan ini
nb_no: Du er ikke autorisert til å få tilgang til denne gruppen
nl_nl: U heeft geen toegang tot deze groep
pl_pl: Nie masz uprawnień dostępu do tej grupy
pt_pt: Você não está autorizado a acessar este grupo
ro_ro: Nu sunteți autorizat să accesați acest grup
ru_ru: У вас нет прав доступа к этой группе
sk_sk: Nemáte oprávnenie na prístup do tejto skupiny.
sr_rs: Нисте овлашћени да приступите овој групи
sv_se: У вас нет прав доступа к этой группе
th_th: คุณไม่ได้รับอนุญาตให้เข้าถึงกลุ่มนี้
tr_tr: Bu gruba erişim yetkiniz yok
uk_ua: Ви не авторизовані для доступу до цієї групи
vi_vn: Bạn không được phép truy cập vào nhóm này
zh_cn: 您无权访问此论坛
zh_tw: 您無權訪問此論壇

# common.common:results_label
source: Results
ar_sa: نتائج
bg_bg: Резултати
cs_cz: Výsledky
de_de: Ergebnisse
el_gr: Αποτελέσματα
es_xl: Resultados
et_ee: Tulemused
fi_fi: Tulokset
fr_ca: Résultats
fr_fr: Résultats
hi_in: परिणाम
hr_hr: Rezultati
hu_hu: Eredmények
ja_jp: 結果
ko_kr: 결과
lt_lt: Rezultatai
lv_lv: Rezultāti
ms_my: Hasil
nb_no: Resultater
nl_nl: Resultaten
pl_pl: Wyniki
pt_pt: Resultados
ro_ro: Rezultate
ru_ru: Полученные результаты
sk_sk: Výsledky
sr_rs: Резултати
sv_se: Полученные результаты
th_th: ผล
tr_tr: Sonuçlar
uk_ua: Результати
vi_vn: Kết quả
zh_cn: 结果
zh_tw: 結果

# common.common:download_report_label
source: Download Report
ar_sa: تنزيل التقرير
bg_bg: Изтегляне на отчет
cs_cz: Stáhnout výkaz
de_de: Bericht herunterladen
el_gr: Λήψη αναφοράς
es_xl: Descargar informe
et_ee: Laadi alla aruanne
fi_fi: Lataa raportti
fr_ca: Télécharger le rapport
fr_fr: Télécharger le rapport
hi_in: रिपोर्ट डाउनलोड करें
hr_hr: Preuzmi izvješće
hu_hu: Jelentés letöltése
ja_jp: レポートのダウンロード
ko_kr: 보고서 다운로드
lt_lt: Atsisiųskite ataskaitą
lv_lv: Lejupielādēt atskaiti
ms_my: Muat Turun Laporan
nb_no: Last ned rapport
nl_nl: Download Rapport
pl_pl: Pobierz raport
pt_pt: Baixar relatório
ro_ro: Descărcați raportul
ru_ru: Скачать отчет
sk_sk: Stiahnuť zostavu
sr_rs: Преузмите извештај
sv_se: Скачать отчет
th_th: ดาวน์โหลดรายงาน
tr_tr: Raporu İndir
uk_ua: Завантажити звіт
vi_vn: Tải xuống Báo cáo
zh_cn: 下载报告
zh_tw: 下載報告

# common.common:responses_label
source: Responses
ar_sa: استجابات
bg_bg: Отговори
cs_cz: Reakce
de_de: Antworten
el_gr: Απαντήσεις
es_xl: Respuestas
et_ee: Vastused
fi_fi: Vastaukset
fr_ca: Réponses
fr_fr: Réponses
hi_in: जवाब
hr_hr: Odgovori
hu_hu: Válaszok
ja_jp: 反応
ko_kr: 응답
lt_lt: Atsakymai
lv_lv: Atbildes
ms_my: Respons
nb_no: Svar
nl_nl: Reacties
pl_pl: Odpowiedzi
pt_pt: Respostas
ro_ro: Răspunsuri
ru_ru: Ответы
sk_sk: Reakcia
sr_rs: Одговори
sv_se: Ответы
th_th: การตอบสนอง
tr_tr: Tepkiler
uk_ua: Відповіді
vi_vn: Phản hồi
zh_cn: 回应
zh_tw: 回應

# common.common:passed_count_label
source: Passed
ar_sa: تم الاجتياز بنجاح
bg_bg: Преминал
cs_cz: Úspěch
de_de: Bestanden
el_gr: Επιτυχείς
es_xl: Aprobado
et_ee: Läbitud
fi_fi: Hyväksytty
fr_ca: Réussi
fr_fr: Passé
hi_in: बीतने के
hr_hr: Zadovoljilo
hu_hu: Átment
ja_jp: 合格しました
ko_kr: 합격
lt_lt: Išlaikyta
lv_lv: Nokārtots
ms_my: Lulus
nb_no: Bestått
nl_nl: Geslaagd
pl_pl: Zdał
pt_pt: Passado
ro_ro: A trecut
ru_ru: Прошедший
sk_sk: Úspech
sr_rs: Успешно
sv_se: Прошедший
th_th: ผ่านไป
tr_tr: Geçti
uk_ua: Пройдено
vi_vn: ĐÃ QUA
zh_cn: 已通过
zh_tw: 已通過

# common.common:failed_count_label
source: Failed
ar_sa: الفشل
bg_bg: Неуспешно
cs_cz: Nepodařilo se.
de_de: Nicht bestanden
el_gr: Ανεπιτυχείς
es_xl: Reprobado
et_ee: Ebaõnnestunud
fi_fi: Epäonnistui
fr_ca: Échoué
fr_fr: Manqué
hi_in: अनुत्तीर्ण होना
hr_hr: Nije uspjelo
hu_hu: Sikertelen
ja_jp: 失敗しました
ko_kr: 실패한
lt_lt: Nepavyko
lv_lv: Neizdevās
ms_my: Gagal
nb_no: Ikke bestått
nl_nl: Mislukt
pl_pl: Niepowodzenie
pt_pt: Fracassado
ro_ro: A eșuat
ru_ru: Не удалось
sk_sk: Neúspešné
sr_rs: Неуспешно
sv_se: Не удалось
th_th: ล้มเหลว
tr_tr: Başarısız oldu
uk_ua: Не пройдено
vi_vn: Thất bại
zh_cn: 失败的
zh_tw: 失敗的

# common.common:average_score_label
source: Avg Score
ar_sa: متوسط ​​النقاط
bg_bg: Среден резултат
cs_cz: Průměrný výsledek
de_de: Durchschnittliche Punktezahl
el_gr: Μέση βαθμολογία
es_xl: Puntuación promedio
et_ee: Keskmine skoor
fi_fi: Pisteiden keskiarvo
fr_ca: Note moyenne
fr_fr: Score moyen
hi_in: औसत स्कोर
hr_hr: Prosječni rezultat
hu_hu: Átlagos pontszám
ja_jp: 平均スコア
ko_kr: 평균 점수
lt_lt: Vid. įvertinimas
lv_lv: Vidējie punkti
ms_my: Purata Skor
nb_no: Gjennomsnittlig resultat
nl_nl: Gem. Score
pl_pl: Śr. Wynik
pt_pt: Pontuação média
ro_ro: Scor mediu
ru_ru: Средняя оценка
sk_sk: Priemerné skóre
sr_rs: Просечан резултат
sv_se: Средняя оценка
th_th: คะแนนเฉลี่ย
tr_tr: Ort Puan
uk_ua: Середній бал
vi_vn: Điểm Trung bình
zh_cn: 平均得分
zh_tw: 平均得分

# common.common:report_downloaded_message
source: Your report will be sent to you to registered email once it is processed
ar_sa: سيتم إرسال تقريرك إلى البريد الإلكتروني المسجل بمجرد معالجته
bg_bg: Вашият отчет ще ви бъде изпратен на регистрирания имейл, след като бъде обработен
cs_cz: Výkaz vám bude zaslán na registrovaný e-mail, jakmile bude zpracován.
de_de: Ihr Bericht wird Ihnen nach der Verarbeitung an die registrierte E-Mail-Adresse gesendet
el_gr: Η αναφορά θα σας σταλεί στο καταχωρημένο email μόλις υποβληθεί σε επεξεργασία
es_xl: Recibirá el informe en su email registrado una vez procesado
et_ee: Teie aruanne saadetakse pärast töötlemist teile registreeritud emaili aadressil
fi_fi: Raportti lähetetään rekisteröityyn sähköpostiosoitteeseesi sen valmistuttua.
fr_ca: Votre rapport vous sera envoyé à votre courriel enregistré dès qu’il sera traité.
fr_fr: Votre rapport vous sera envoyé par e-mail enregistré une fois qu\'il sera traité
hi_in: एक बार यह दर्ज होने के बाद आपकी रिपोर्ट आपको पंजीकृत ईमेल पर भेज दी जाएगी
hr_hr: Vaše će vam izvješće biti poslano na registriranu e-poštu nakon obrade
hu_hu: A kimutatást a rendszer a feldolgozást követően a regisztrált e-mailre küldi
ja_jp: レポートが処理されると、登録済みの電子メールに送信されます
ko_kr: 보고서가 처리되면 등록 된 이메일로 보내드립니다.
lt_lt: Jūsų ataskaita bus išsiųsta jums registruotu el. pašto adresu, kai ji bus apdorota
lv_lv: Kad atskaite būs apstrādāta, tā jums tiks nosūtīta uz reģistrētu e-pasta adresi
ms_my: Laporan anda akan dihantar kepada anda ke e-mel yang didaftarkan sebaik sahaja diproses
nb_no: Rapporten din vil bli sendt til den registrerte e-postadressen din når den er behandlet
nl_nl: Uw melding wordt naar u verzonden naar een geregistreerd e-mailadres zodra deze is verwerkt
pl_pl: Twój raport zostanie wysłany na zarejestrowany adres e-mail po przetworzeniu
pt_pt: Seu relatório será enviado a você para um e-mail registrado assim que for processado
ro_ro: Raportul dvs. vă va fi trimis prin e-mail înregistrat odată ce acesta este procesat
ru_ru: Ваш отчет будет отправлен вам на зарегистрированный адрес электронной почты после его обработки.
sk_sk: Zostavu vám zašleme na registrovaný e-mail, len čo bude spracovaná
sr_rs: Извештај ће вам се послати на регистровану електронску пошту када се обради
sv_se: Ваш отчет будет отправлен вам на зарегистрированный адрес электронной почты после его обработки.
th_th: รายงานของคุณจะถูกส่งไปยังอีเมลที่ลงทะเบียนเมื่อได้รับการดำเนินการ
tr_tr: Raporunuz işlendikten sonra size kayıtlı e-postaya gönderilecektir.
uk_ua: Ваш звіт буде надіслано вам на зареєстровану адресу email після його обробки
vi_vn: Báo cáo của bạn sẽ được gửi cho bạn đến email đã đăng ký ngay khi được xử lý
zh_cn: 处理后，您的报告将发送到您的注册电子邮件
zh_tw: 處理後，您的報告將發送到您的註冊電子郵件

# common.common:no_search_results_for
source: No search results for %s
ar_sa: لا توجد نتائج بحث عن %s
bg_bg: Няма резултати от търсенето на %s
cs_cz: Pro výraz „%s“ nebyly nalezeny žádné výsledky.
de_de: Keine Suchergebnisse für %s
el_gr: Δεν υπάρχουν αποτελέσματα αναζήτησης για %s
es_xl: No hay ningún resultado para la búsqueda de %s
et_ee: Otsingutulemused %s
fi_fi: Ei hakutuloksia kohteelle %s
fr_ca: Aucun résultat de recherche trouvé pour %s
fr_fr: Aucun résultat de recherche pour%s
hi_in: %s के लिए कोई खोज परिणाम नहीं है
hr_hr: Nema rezultata pretraživanja za %s
hu_hu: Nincs találat erre: %s
ja_jp: %s の検索結果はありません
ko_kr: %s에 대한 검색 결과가 없습니다.
lt_lt: Nerasta paieškos rezultatų pagal „%s“
lv_lv: Nav meklēšanas rezultātu vaicājumam %s
ms_my: Tiada hasil carian untuk %s
nb_no: Ingen søkeresultater for %s
nl_nl: Geen zoekresultaten voor%s
pl_pl: Brak wyników wyszukiwania dla%s
pt_pt: Nenhum resultado de pesquisa para%s
ro_ro: Nu există rezultate de căutare pentru%s
ru_ru: Нет результатов поиска по%s
sk_sk: Pre výraz „%s“ sa nenašli žiadne výsledky.
sr_rs: Нема резултата претраге за %s
sv_se: Inga sökresultat för%s
th_th: ไม่มีผลการค้นหาสำหรับ%s
tr_tr: %s\' için arama sonucu yok
uk_ua: Немає результатів пошуку для %s
vi_vn: Không có kết quả tìm kiếm cho %s
zh_cn: 没有 %s 的搜索结果
zh_tw: 找不到含有「%s」的內容

# common.common:broadcasters_label
source: Broadcasters
ar_sa: القائمون بالبث
bg_bg: Разпространители
cs_cz: Vysílatelé
de_de: Sender
el_gr: Υπεύθυνοι μετάδοσης βίντεο
es_xl: Emisores
et_ee: Edastajad
fi_fi: Lähettäjät
fr_ca: Diffuseurs
fr_fr: Diffuseurs
hi_in: प्रसारकों
hr_hr: Izvođači sadržaja
hu_hu: Broadcastolók
ja_jp: 放送局
ko_kr: 방송사
lt_lt: Transliuotojai
lv_lv: Pārraidītāji
ms_my: Penyiar
nb_no: Kringkastere
nl_nl: Omroepen
pl_pl: Nadawcy
pt_pt: Emissoras
ro_ro: Radiodifuzori
ru_ru: Вещатели
sk_sk: Vysielatelia
sr_rs: Емитери
sv_se: Вещатели
th_th: ผู้แพร่ภาพกระจายเสียง
tr_tr: Yayıncılar
uk_ua: Стримери
vi_vn: Phát thanh viên
zh_cn: 广播电台
zh_tw: 廣播電台

# common.common:raised_hands_label
source: Raised Hands
ar_sa: أيدي مرفوعة
bg_bg: Вдигнати ръце
cs_cz: Zvednutí ruky
de_de: Gehobene Hände
el_gr: Σηκωμένα χέρια
es_xl: Manos levantadas
et_ee: Tõstetud käed
fi_fi: Nostetut kädet
fr_ca: Mains levées
fr_fr: Mains levées
hi_in: हाथ उठाया
hr_hr: Podiglo ruku
hu_hu: Jelentkezik
ja_jp: 挙手
ko_kr: 제기 손
lt_lt: Pakeltos rankos
lv_lv: Paceltas rokas
ms_my: Angkat Tangan
nb_no: Opprekte hender
nl_nl: Opgeheven handen
pl_pl: Podniesione ręce
pt_pt: Mãos levantadas
ro_ro: Mâinile ridicate
ru_ru: Поднятые руки
sk_sk: Prihlásení
sr_rs: Подигнуте руке
sv_se: Поднятые руки
th_th: ยกมือขึ้น
tr_tr: Yükseltilmiş Eller
uk_ua: Підняті руки
vi_vn: Giơ Tay
zh_cn: 举手
zh_tw: 舉手

# common.common:do_you_want_to_stop_livestream_label
source: Are you sure you want to stop co-broadcasting and continue as a viewer?
ar_sa: هل أنت متأكد أنك تريد إيقاف البث المشترك والمتابعة كمشاهد؟
bg_bg: Сигурни ли сте, че искате да спрете съвместното излъчване и да продължите като зрител?
cs_cz: Opravdu chcete ukončit společné vysílání apokračovat jako divák?
de_de: Sind Sie sicher, dass Sie die Co-Übertragung beenden und als Zuschauer:in fortfahren möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διακόψετε την από κοινού εκπομπή και να συνεχίσετε ως θεατής;
es_xl: ¿Seguro que quiere detener la transmisión conjunta y continuar como espectador?
et_ee: Kas soovite kindlasti kaasedastuse lõpetada ja vaatajana jätkata?
fi_fi: Haluatko varmasti lopettaa rinnakkaislähettämisen ja jatkaa katselijana?
fr_ca: Voulez-vous vraiment arrêter la codiffusion et continuer en tant que simple spectateur?
fr_fr: Voulez-vous vraiment arrêter la co-diffusion et continuer en tant que spectateur?
hi_in: क्या आप वाकई सह-प्रसारण को रोकना चाहते हैं और एक दर्शक के रूप में जारी रखना चाहते हैं?
hr_hr: Jeste li sigurni da želite prekinuti zajedničko emitiranje i nastaviti kao gledatelj?
hu_hu: Biztosan le szeretné állítani a közös broadcastolást, és nézőként kívánja folytatni?
ja_jp: 共同放送をやめて視聴者として継続してもよろしいですか？
ko_kr: 공동 방송을 중단하고 시청자로서 계속 하시겠습니까?
lt_lt: Ar tikrai norite nutraukti bendrą transliavimą ir tęsti kaip žiūrovas?
lv_lv: Vai tiešām vēlaties pārtraukt kopraidīšanu un turpināt kā skatītājs?
ms_my: Adakah anda pasti mahu menghentikan penyiaran bersama dan meneruskan sebagai penonton?
nb_no: Er du sikker på at du vil stoppe samsending og fortsette som seer?
nl_nl: Weet u zeker dat u de co-uitzending wilt stoppen en wilt doorgaan als kijker?
pl_pl: Czy na pewno chcesz przerwać wspólne nadawanie i kontynuować jako widz?
pt_pt: Tem certeza de que deseja interromper a transmissão conjunta e continuar como visualizador?
ro_ro: Sigur doriți să opriți difuzarea în comun și să continuați ca spectator?
ru_ru: Вы уверены, что хотите прекратить совместную трансляцию и продолжить работу в качестве зрителя?
sk_sk: Naozaj chcete ukončiť spoločné vysielanie a pokračovať ako divák?
sr_rs: Желите ли заиста да прекинете заједничко емитовање и наставите као прегледач?
sv_se: Вы уверены, что хотите прекратить совместную трансляцию и продолжить работу в качестве зрителя?
th_th: แน่ใจไหมว่าต้องการหยุดการแพร่ภาพร่วมและดำเนินการต่อในฐานะผู้ชม
tr_tr: Ortak yayını durdurup izleyici olarak devam etmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете припинити спільну трансляцію та продовжити як глядач?
vi_vn: Bạn có chắc muốn dừng đồng phát sóng và tiếp tục với tư cách là người xem không?
zh_cn: 您确定要停止共同广播并继续作为查看者吗？
zh_tw: 您確定要停止共同廣播並繼續作為查看者嗎？
