Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:my_team_skills_label
source: My Team Skills
ar_sa: مهارات فريقي
bg_bg: Умения на моя екип
cs_cz: Moje týmové dovednosti
de_de: Fähigkeiten meines Teams
el_gr: Οι δεξιότητες της ομάδας μου
es_xl: Habilidades de mi equipo
et_ee: Minu meeskonna oskused
fi_fi: Oman tiimin taidot
fr_ca: Les compétences de mon équipe
fr_fr: Compétences de mon équipe
hi_in: मेरी टीम की कुशलताएं
hr_hr: Vještine mog tima
hu_hu: Saját csoportkészségek
ja_jp: 私のチーム・スキル
ko_kr: 내 팀 스킬
lt_lt: Mano komandos įgūdžiai
lv_lv: Manas mācību grupas prasmes
ms_my: Kemahiran Pasukan Saya
nb_no: Kompetansene til teamet mitt
nl_nl: Vaardigheden van mijn team
pl_pl: Umiejętności mojego zespołu
pt_pt: Competências da minha equipa
ro_ro: Aptitudinile echipei mele
ru_ru: Навыки моей группы
sk_sk: Moje tímové zručnosti
sr_rs: Вештине мог тима
sv_se: Teamets kompetenser
th_th: ทักษะทีมของฉัน
tr_tr: Takımımın Becerileri
uk_ua: Навички моєї команди
vi_vn: Kỹ năng Nhóm của Tôi
zh_cn: 我的小组技能
zh_tw: 我的團隊技能

# common.common:my_team_assigned_learning_label
source: My Teams Assigned Learning
ar_sa: التعلم المخصص الخاص بفريقي
bg_bg: Възложено обучение на моите екипи
cs_cz: Studijní plány zadané mým týmům
de_de: Meinen Teams zugewiesener Lerninhalt
el_gr: Η εκπαίδευση που έχει ανατεθεί στην ομάδα μου
es_xl: Aprendizaje asignado a mis equipos
et_ee: Minu meeskondade määratud õpe
fi_fi: Omien tiimien määritetyt opintokohteet
fr_ca: L’apprentissage affecté à mes équipes
fr_fr: Apprentissage assigné à mes équipes.
hi_in: मेरी टीमों को असाइन किया गया शिक्षण
hr_hr: Učenje dodijeljeno mojim timovima
hu_hu: A csoportomhoz hozzárendelt képzés
ja_jp: マイチーム課題学習
ko_kr: 내 팀에 할당된 학습
lt_lt: Mano komandoms priskirtas mokymasis
lv_lv: Manām mācību grupām piešķirtās mācības
ms_my: Pembelajaran Ditugaskan kepada Pasukan Saya
nb_no: Tildelt læring for mine team
nl_nl: Aan mijn team toegewezen opleiding
pl_pl: Szkolenia przypisane do mojego zespołu
pt_pt: Aprendizagem atribuída à minha equipa
ro_ro: Învățare atribuită echipelor mele
ru_ru: Назначенное обучение моей группы
sk_sk: Študijné plány zadané mojim tímom
sr_rs: Учење додељено мом тиму
sv_se: Mitt teams tilldelade lärande
th_th: ทีมของฉันได้รับมอบหมายการเรียนรู้
tr_tr: Takımımın Atanmış Eğitimi
uk_ua: Навчання, призначене моїм командам
vi_vn: Nhóm của Tôi đã Giao việc Học
zh_cn: 我的小组分配的学习
zh_tw: 我的團隊的已指派學習

# common.common:search_content_label
source: Search Content
ar_sa: بحث في المحتوى
bg_bg: Търсене на съдържание
cs_cz: Vyhledat obsah
de_de: Inhalt suchen
el_gr: Αναζήτηση περιεχομένου
es_xl: Buscar contenido
et_ee: Otsi sisu
fi_fi: Hae sisältöä
fr_ca: Recherche de contenu
fr_fr: Rechercher un contenu
hi_in: सामग्री खोजें
hr_hr: Pretraži sadržaj
hu_hu: Tartalom keresése
ja_jp: コンテンツを検索
ko_kr: 콘텐츠 검색
lt_lt: Ieškoti turinio
lv_lv: Meklēt saturu
ms_my: Cari Kandungan
nb_no: Søk i innhold
nl_nl: Content zoeken
pl_pl: Wyszukaj zawartość
pt_pt: Pesquisar conteúdo
ro_ro: Căutare conținut
ru_ru: Искать содержимое
sk_sk: Vyhľadať obsah
sr_rs: Претрага садржаја
sv_se: Sök efter innehåll
th_th: ค้นหาเนื้อหา
tr_tr: İçerik ara
uk_ua: Шукати вміст
vi_vn: Tìm kiếm Nội dung
zh_cn: 搜索内容
zh_tw: 搜尋內容

# common.common:manager_dashboard_skill_passport_desc
source: Skills Passport allows you to list all your Skills, Credentials and Accomplishments that you have acquired
ar_sa: يتيح لك سجل المهارات إدراج جميع مهاراتك وبيانات اعتمادك وإنجازاتك التي حققتها
bg_bg: Паспортът с умения ви позволява да посочите всички придобити от вас умения, удостоверения и постижения
cs_cz: Skill Passport vám umožňuje uvést všechny své dosažené dovednosti, akreditace aúspěchy.
de_de: Mit dem Kompetenzpass können Sie all ihre erworbenen Fähigkeiten, Qualifikationen und Leistungen auflisten.
el_gr: Το διαβατήριο δεξιοτήτων σάς επιτρέπει να αναγράφετε όλες τις δεξιότητες, τα διαπιστευτήρια και τα επιτεύγματα που έχετε αποκτήσει
es_xl: El Skills Passport le permite enumerar todas las habilidades, credenciales y logros que ha adquirido.
et_ee: Oskuste pass võimaldab teil loetleda kõik oma oskused, mandaadid ja saavutused, mille olete omandanud
fi_fi: Osaamispassista näkyvät kaikki hankkimasi taidot, valtuutukset ja saavutukset
fr_ca: Skills Passport vous permet de répertorier l’ensemble de vos compétences, données d’identification et réalisations que vous avez acquis
fr_fr: Skills Passport vous permet de répertorier l\'ensemble de vos compétences, données d\'identification et réalisations que vous avez acquis
hi_in: कुशलता पासपोर्ट आपको अपनी वो सभी कुशलताओं, क्रेडेंशियल और उपलब्धियां सूचीबद्ध करने देता है, जो आपने हासिल की हैं
hr_hr: Skills Passport omogućuje vam navođenje vještina, vjerodajnica i postignuća koja ste stekli
hu_hu: A Skill Passport lehetővé teszi, hogy listába foglalja az összes készségét, hitelesítő adatait és eredményeit
ja_jp: 「スキルパスポート」ではあなたが獲得したスキル、証明書、成果をすべて見ることができます
ko_kr: 기술 패스포트에는 획득한 모든 기술, 자격증 및 성과가 나열됩니다.
lt_lt: Įgūdžių pasas leidžia pateikti visus jūsų įgytus įgūdžius, kredencialus ir pasiekimus
lv_lv: Prasmju pase ļauj uzskaitīt visas jūsu iegūtās prasmes, akreditācijas datus un sasniegumus
ms_my: Pasport Kemahiran membolehkan anda menyenaraikan semua Kemahiran, Kelayakan dan Pencapaian anda yang telah anda peroleh
nb_no: Kompetansepass inneholder en oversikt over alle oppnådde kompetanser, legitimasjoner og resultater
nl_nl: Vaardighedenpaspoort
pl_pl: Paszport umiejętności
pt_pt: O Passaporte de competências apresenta uma lista de todas as competências, credenciais e realizações que adquiriu
ro_ro: Skill Passport
ru_ru: В паспорте навыков можно перечислить все имеющиеся у вас навыки, дипломы и достижения
sk_sk: Skills Passport vám umožňuje uviesť všetky svoje dosiahnuté zručnosti, akreditácie a úspechy.
sr_rs: Пасош вештина вам омогућава да наведете све вештине, акредитиве и постигнућа која сте стекли
sv_se: Kompetenspass
th_th: Skills Passport
tr_tr: Beceri Pasaportu; kazandığınız tüm Becerileri, Yeterlilik Belgelerini ve Başarıları listelemenizi sağlar
uk_ua: У паспорті навичок можна вказати всі ваші здобуті навички, дипломи та досягнення
vi_vn: Skill Passport cho phép bạn liệt kê tất cả các Kỹ năng, Chứng chỉ và Thành tích mà bạn đã đạt được
zh_cn: 您可以使用技能护照来列出您已获得的所有技能、凭据和成就
zh_tw: 技能護照可列出您獲得的所有技能、認證與成就

# common.common:manager_dashboard_badge_description
source: Badges awarded by completing content on the platform or outside the platform
ar_sa: الشارات التي يتم منحها من خلال إكمال المحتوى على النظام الأساسي أو خارجه
bg_bg: Значки, присъдени за изпълнение на съдържание в платформата или извън нея
cs_cz: Odznaky udělované za dokončení obsahu na platformě nebo mimo ni
de_de: Abzeichen, die durch das Abschließen von Inhalten auf der Plattform vergeben werden
el_gr: Κάρτες που απονέμονται με τη συμπλήρωση περιεχομένου στην πλατφόρμα ή εκτός της πλατφόρμας
es_xl: Distintivos concedidos al completar el contenido en la plataforma o fuera de esta
et_ee: Märgid, mis antakse sisu läbimisel platvormil või väljaspool platvormi
fi_fi: Merkit myönnetään sisällön suorittamisesta alustalla tai muualla
fr_ca: Badges obtenus par l’achèvement de contenus sur la plateforme ou à l’extérieur de celle-ci
fr_fr: Badges obtenus par l\'achèvement de contenus sur la plateforme ou à l\'extérieur de celle-ci
hi_in: प्लेटफ़ॉर्म पर या प्लेटफ़ॉर्म के बाहर सामग्री को पूरा करके दिए गए बैज
hr_hr: Značke koje se dodjeljuju za dovršetak sadržaja na platformi ili izvan nje
hu_hu: A platformon vagy a platformon kívüli tartalom teljesítéséért ítélt elismerőkártyák
ja_jp: プラットフォームまたはプラットフォーム以外でコンテンツを完了したことで授与されるバッジ
ko_kr: 플랫폼 또는 플랫폼 외부에서 콘텐츠를 완료하면 수여되는 배지
lt_lt: Ženkleliai suteikiami užbaigus turinį platformoje arba už jos ribų
lv_lv: Emblēmas, ko piešķir, aizpildot Saturu platformā vai ārpus tās
ms_my: Lencana diberikan dengan melengkapkan kandungan pada platform atau di luar platform
nb_no: Merker tildelt ved å fullføre innhold på plattformen eller utenfor plattformen
nl_nl: Badges toegekend door het voltooien van content op of buiten het platform
pl_pl: Odznaki przyznane za realizację zawartości na platformie lub poza nią
pt_pt: Distintivos atribuídos ao concluir conteúdos na plataforma ou fora da plataforma
ro_ro: Ecusoanele acordate la finalizarea conținutului de pe pla...
ru_ru: Значки, присвоенные за выполнение содержимого на платформе или за ее пределами
sk_sk: Odznaky udeľované za dokončenie obsahu na platforme alebo mimo nej
sr_rs: Значке које се додељују попуњавањем садржаја на платформи или ван платформе
sv_se: Märken som erhållits efter slutfört innehåll på plattformen eller på annat sätt
th_th: ป้ายที่ได้รับจากการสร้างเนื้อหาบนแพลตฟอร์มหรือนอกแพลตฟอร์มได้เสร็จสมบูรณ์
tr_tr: Platformdaki veya platform dışındaki içerik tamamlandığında verilen rozetler
uk_ua: Значки, які присуджуються за завершення вмісту на платформі або поза нею
vi_vn: Huy hiệu được trao bằng cách hoàn thành nội dung trên nền tảng hoặc bên ngoài nền tảng
zh_cn: 通过在平台上或平台外完成内容授予的徽章
zh_tw: 在本平台或外部平台上完成學習內容而獲得的徽章

# common.common:manager_dashboard_certificate_description
source: Digital copy of the skills or knowledge gained by completing a course
ar_sa: نسخة رقمية من المهارات أو المعرفة المكتسبة من خلال إكمال دورة تدريبية
bg_bg: Цифрово копие на уменията или знанията, придобити чрез завършване на курс
cs_cz: Digitální kopie dovedností nebo znalostí získaných absolvováním kurzu
de_de: Digitale Kopie der durch Abschluss eines Kurses erworbenen Fähigkeiten oder Kenntnisse
el_gr: Ψηφιακό αντίγραφο των δεξιοτήτων ή της γνώσης που έχει αποκτηθεί με την ολοκλήρωση ενός μαθήματος
es_xl: Copia digital de las habilidades o conocimientos obtenidos al completar un curso
et_ee: Kursuse läbimisel omandatud oskuste või teadmiste digitaalne koopia
fi_fi: Kurssilla saavutettujen taitojen ja tietojen digikopio
fr_ca: Copie numérique des compétences ou des connaissances acquises après l’achèvement d’un cours
fr_fr: Copie numérique des compétences ou des connaissances acquises après l\'achèvement d\'un cours
hi_in: पाठ्यक्रम पूरा करके मिली कुशलता या जानकारी की डिजिटल कॉपी
hr_hr: Digitalna kopija vještina ili znanja stečenih dovršetkom tečaja
hu_hu: A képzés elvégzésével szerzett készségek vagy tudás digitális másolata
ja_jp: コースの修了によって獲得したスキルまたは知識のデジタルコピー
ko_kr: 과정을 완료하여 얻은 기술 또는 지식의 디지털 사본
lt_lt: Skaitmeninė įgūdžių ar žinių, įgytų baigus kursą, kopija
lv_lv: Kursa apguvē iegūto prasmju vai zināšanu digitāla kopija
ms_my: Salinan digital kemahiran atau pengetahuan yang diperoleh dengan melengkapkan kursus
nb_no: Digital kopi av kompetansene eller kunnskapene oppnådd ved å fullføre et kurs
nl_nl: Digitale kopie van de vaardigheden of kennis die zijn opgedaan door het voltooien van een cursus
pl_pl: Kopia cyfrowa umiejętności lub wiedzy zdobytych dzięki ukończeniu kursu
pt_pt: Cópia digital das competências obtidas ou de conhecimento adquirido ao concluir um curso
ro_ro: Copia digitală a aptitudinilor sau cunoștințelor dobândite prin finalizarea unui curs
ru_ru: Цифровая копия навыков или знаний, полученных в результате прохождения курса
sk_sk: Digitálna kópia zručností alebo znalostí získaných absolvovaním kurzu
sr_rs: Дигитална копија вештина или знања стечених завршетком курса
sv_se: Digital kopia av uppnådd kompetens efter slutförd utbildning
th_th: สำเนาดิจิทัลของทักษะหรือความรู้ที่ได้รับจากการสำเร็จคอร์ส
tr_tr: Bir eğitimin tamamlanmasıyla kazanılan beceri veya bilgilerin dijital kopyası
uk_ua: Цифрова копія навичок або знань, отриманих під час проходження курсу
vi_vn: Bản sao kỹ thuật số của các kỹ năng hoặc kiến thức thu được khi hoàn thành một khóa học
zh_cn: 通过完成课程获得的技能或知识的数字副本
zh_tw: 學習技能或知識後獲得的證書數位版複本

# common.common:average_level_label
source: Average level
ar_sa: متوسط المستوى
bg_bg: Средно ниво
cs_cz: Průměrná úroveň
de_de: Durchschnittliches Niveau
el_gr: Μέσο επίπεδο
es_xl: Nivel promedio
et_ee: Keskmine tase
fi_fi: Keskimääräinen taso
fr_ca: Niveau moyen
fr_fr: Niveau moyen
hi_in: औसत स्तर
hr_hr: Prosječna razina
hu_hu: Átlagos szint
ja_jp: 平均 レベル
ko_kr: 평균 수준
lt_lt: Vidutinis lygis
lv_lv: Vidējais līmenis
ms_my: Purata tahap
nb_no: Gjennomsnittlig nivå
nl_nl: Gemiddeld niveau
pl_pl: Średni poziom
pt_pt: Nível médio
ro_ro: Nivel mediu
ru_ru: Средний уровень
sk_sk: Priemerná úroveň
sr_rs: Просечан ниво
sv_se: Genomsnittlig nivå
th_th: ระดับเฉลี่ย
tr_tr: Ortalama düzey
uk_ua: Середній рівень
vi_vn: Trình độ trung bình
zh_cn: 平均级别
zh_tw: 平均等級

# common.common:recomment_to_upskill_label
source: Recommend to Upskill
ar_sa: يُوصى برفع المهارات
bg_bg: Препоръчване за повишаване на уменията
cs_cz: Doporučit ke zvýšení kvalifikace
de_de: Für Weiterqualifizierung empfehlen
el_gr: Σύσταση για αναβάθμιση δεξιοτήτων
es_xl: Recomendar para mejorar
et_ee: Soovitage oskuste täiendamiseks
fi_fi: Suosittele taidon päivittämistä
fr_ca: Recommander pour améliorer les compétences
fr_fr: Recommander de monter en compétences
hi_in: कुशलता बढ़ाने का सुझाव
hr_hr: Preporuka za poboljšanje vještina
hu_hu: Javaslat készségfejlesztéshez
ja_jp: アップスキルへの推奨
ko_kr: 업스킬 추천
lt_lt: Rekomenduoti kelti įgūdžio lygį
lv_lv: Ieteikt, lai pilnveidotu prasmes
ms_my: Disyorkan untuk Meningkatkan Kemahiran
nb_no: Anbefalt å videreutdanne
nl_nl: Bijscholing aanbevelen
pl_pl: Zaleca się podniesienie umiejętności
pt_pt: Recomendar para aumento de competência
ro_ro: Recomandare de îmbunătățire a aptitudinilor
ru_ru: Рекомендовать переподготовку
sk_sk: Odporučiť na zvýšenie kvalifikácie
sr_rs: Препоручите усавршавање
sv_se: Kompetenshöjning rekommenderas
th_th: แนะนำให้เพิ่มพูนทักษะ
tr_tr: Beceri Geliştirmeyi Öner
uk_ua: Рекомендувати підвищення кваліфікації
vi_vn: Đề xuất Nâng cao kỹ năng
zh_cn: 建议升级技能
zh_tw: 建議提升技能

# common.common:last_seen_label
source: Last Seen
ar_sa: آخر ظهور
bg_bg: Последно виждане
cs_cz: Naposledy viděno
de_de: Zuletzt angesehen
el_gr: Ημερομηνία τελευταίας προβολής
es_xl: Visto por última vez
et_ee: Viimati nähtud
fi_fi: Viimeksi nähty
fr_ca: Dernière vue
fr_fr: Vu pour la dernière fois
hi_in: अंतिम बार देखा गया
hr_hr: Zadnji put viđeno
hu_hu: Utoljára elérhető
ja_jp: 最終表示日
ko_kr: 마지막으로 봄
lt_lt: Paskutinį kartą matytas (-a)
lv_lv: Pēdējo reizi redzēts
ms_my: Terakhir Dilihat
nb_no: Sist sett
nl_nl: Laatst gezien
pl_pl: Ostatnio widziane
pt_pt: Visto pela última vez
ro_ro: Văzut ultima dată
ru_ru: Последнее просмотренное
sk_sk: Naposledy videné
sr_rs: Виђен/а
sv_se: Senast sedd
th_th: เห็นครั้งสุดท้าย
tr_tr: Son Görülen
uk_ua: Востаннє бачили
vi_vn: Nhìn thấy lần cuối
zh_cn: 上次见面时间
zh_tw: 上次看見

# common.common:support_only_2048_characters
source: Only 2048 characters are supported in URL
ar_sa: يتم دعم 2048 حرفًا فقط في UR
bg_bg: Поддържат се само 2048 знака в URL адреса
cs_cz: Vadrese URL je podporováno pouze 2048znaků.
de_de: Es werden nur 2048 Zeichen in URLs unterstützt
el_gr: Μόνο 2048 χαρακτήρες υποστηρίζονται στη διεύθυνση URL
es_xl: Solo se admiten 2048 caracteres en la URL
et_ee: URL-is toetatakse ainult 2048 tähemärki
fi_fi: URL-osoitteessa voi olla 2 048 merkkiä
fr_ca: Seulement 2048 caractères sont pris en charge dans l’URL
fr_fr: L\'URL ne supporte que 2048 caractères
hi_in: UR में केवल 2048 वर्ण समर्थित हैं
hr_hr: URL podržava samo 2048 znakova
hu_hu: Az URL-címek legfeljebb 2048 karakterből állhatnak
ja_jp: URL は 2048 文字までしかサポートされません
ko_kr: UR에서는 2048자만 지원됩니다
lt_lt: URL palaikomi tik 2048 ženklai
lv_lv: Vietrādī URL ir atbalstītas tikai 2048 rakstzīmes
ms_my: Hanya 2048 aksara disokong dalam URL
nb_no: Bare 2 048 tegn støttes i URL
nl_nl: In URL worden slechts 2048 tekens ondersteund
pl_pl: W UR obsługiwanych jest tylko 2048 znaków
ro_ro: În adresa URL sunt acceptate doar 2048 de caractere
ru_ru: В UR поддерживаются только 2048 символов
sk_sk: V adrese URL je podporovaných iba 2048 znakov.
sr_rs: Само 2048 знакова је дозвољено за URL
sv_se: Endast 2048 tecken stöds i UR
th_th: URL สามารถรองรับอักขระได้เพียง 2048 ตัว
tr_tr: URL\'de yalnızca 2048 karakter destekleniyor
uk_ua: URL підтримує лише 2048символів
vi_vn: Chỉ 2048 ký tự được hỗ trợ trong URL
zh_cn: URL中仅支持2048个字符
zh_tw: UR 中僅支持 2048 個字符

# common.common:pathway_complete_message
source: Mark Pathway as Complete
ar_sa: وضع علامة مكتمل على المسار
bg_bg: Маркирайте Pathway като завършен
cs_cz: Označit modul Pathway jako dokončený
de_de: Pathway als abgeschlossen markieren
el_gr: Επισήμανση μονοπατιού ως ολοκληρωμένου
es_xl: Marcar la Pathway como completa
et_ee: Märkige Pathway lõpetatuks
fi_fi: Merkitse Pathway valmiiksi
fr_ca: Marquer la séquence comme terminée
fr_fr: Marquer le module comme terminé
hi_in: पाथवे को पूर्ण के रूप में चिह्नित करें
hr_hr: Označi Pathway kao dovršen
hu_hu: Pathway megjelölése teljesítettként
ja_jp: パスウェイの完成マーク付与
ko_kr: Pathway를 완료로 표시하기
lt_lt: Žymėti „Pathway“ kaip užbaigtą
lv_lv: Atzīmēt Pathway kā izpildītu
ms_my: Tandakan Laluan sebagai Lengkap
nb_no: Merk Pathway som fullført
nl_nl: Pathway als volledig aanduiden
pl_pl: Zaznacz Pathway jako zakończoną
pt_pt: Marcar Pathway como Completo
ro_ro: Marcare Pathway ca Finalizat
ru_ru: Отметить Pathway как Завершенный
sk_sk: Označiť modul Pathway ako dokončený
sr_rs: Означи Pathway као завршен
sv_se: Markera Pathway som slutförd
th_th: ทำเครื่องหมายที่ Pathway ว่าเสร็จเรียบร้อย
tr_tr: Pathway\'i Tamamlandı olarak işaretle
uk_ua: Позначити шлях як завершений
vi_vn: Đánh dấu Lộ trình là Hoàn thành
zh_cn: 将Pathway标记为完成
zh_tw: 將 Pathway 標記為“已完成”

# common.common:journey_complete_message
source: Mark Journey as Complete
ar_sa: وضع علامة مكتمل على الرحلة
bg_bg: Маркирайте Journey като завършено
cs_cz: Označit plán Journey jako dokončený
de_de: Journey als abgeschlossen markieren
el_gr: Επισήμανση ταξιδιού ως ολοκληρωμένου
es_xl: Marcar el Journey como completo
et_ee: Märkige Journey lõpetatuks
fi_fi: Merkitse Journey valmiiksi
fr_ca: Marquer le parcours comme terminé
fr_fr: Marquer l\'itinéraire comme terminé
hi_in: जर्नी को पूर्ण के रूप में चिह्नित करें
hr_hr: Označi Journey kao dovršeno
hu_hu: Journey megjelölése teljesítettként
ja_jp: ジャーニーの完成マーク付与
ko_kr: Journey를 완료로 표시하기
lt_lt: Žymėti „Journey“ kaip užbaigtą
lv_lv: Atzīmējiet Journey kā izpildītu
ms_my: Tandakan Perjalanan sebagai Lengkap
nb_no: Merk Journey som fullført
nl_nl: Journey als compleet aanduiden
pl_pl: Zaznacz Journey jako zakończoną
pt_pt: Marcar Journey como Completa
ro_ro: Marcare Journey ca Finalizat
ru_ru: Отметить Journey как Завершенный
sk_sk: Označiť plán Journey ako dokončený
sr_rs: Означи Journey као завршен
sv_se: Markera Journey som slutförd
th_th: ทำเครื่องหมายที่ Journey ว่าเสร็จเรียบร้อย
tr_tr: Journey\'i Tamamlandı olarak işaretle
uk_ua: Позначити подорож як завершену
vi_vn: Đánh dấu Hành trình là Hoàn thành
zh_cn: 将Journey标记为完成
zh_tw: 將 Journey 標記為“已完成”

# common.common:include_message_placeholder_label
source: Write your message here
ar_sa: اكتب رسالتك هنا
bg_bg: Напишете вашето съобщение тук
cs_cz: Sem napište svou zprávu.
de_de: Geben Sie Ihre Nachricht hier ein
el_gr: Γράψτε το μήνυμά σας εδώ
es_xl: Escriba su mensaje aquí
et_ee: Kirjutage oma sõnum siia
fi_fi: Kirjoita viesti tähän
fr_ca: Écrivez votre message ici
fr_fr: Saisissez votre message ici
hi_in: अपना संदेश यहां लिखें
hr_hr: Ovdje napišite svoju poruku
hu_hu: Írja be az üzenetet ide
ja_jp: ここにメッセージを記入してください
ko_kr: 여기에 메시지를 작성하세요
lt_lt: Parašykite savo žinutę čia
lv_lv: Rakstiet savu ziņojumu šeit
ms_my: Tulis mesej anda di sini
nb_no: Skriv meldingen din her
nl_nl: Schrijf je bericht hier
pl_pl: Tutaj napisz swoją wiadomość
pt_pt: Escreva a sua mensagem aqui
ro_ro: Scrieți mesajul dvs. aici
ru_ru: Напишите здесь свое сообщение
sk_sk: Sem napíšte svoju správu.
sr_rs: Напишите своју поруку овде
sv_se: Skriv ditt meddelande här
th_th: เขียนข้อความของคุณที่นี่
tr_tr: İletinizi buraya yazın
uk_ua: Напишіть повідомлення тут
vi_vn: Viết thông điệp của bạn ở đây
zh_cn: 请您将信息写在此处
zh_tw: 請在此撰寫訊息
