Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:association
source: Association
xx_xx: 言Association語

# common.common:association_info
source: List shows only public pathways/journeys while the count includes both public and private assets
xx_xx: 言List shows only public pathways/journeys while the count includes both public and private assets語

# common.common:completion
source: Completion
xx_xx: 言Completion語

# common.common:code
source: Code
xx_xx: 言Code語

# common.common:pathways_text
source: Pathways
xx_xx: 言 Pathways語

# common.common:journeys_text
source: Journeys
xx_xx: 言 Journeys語

# common.common:in_progress
source: In-Progress
xx_xx: 言In-Progress語

# common.common:bookmarked
source: Bookmarked
xx_xx: 言Bookmarked語

# common.common:people_who_liked
source: People who liked
xx_xx: 言People who liked語

# common.common:people_who_commented
source: People who commented
xx_xx: 言People who commented語

# common.common:correct_answers
source: Correct answers
xx_xx: 言Correct answers語

# common.common:wrong_answers
source: Wrong answers
xx_xx: 言Wrong answers語

# common.common:total_answers
source: Total answers
xx_xx: 言Total answers語

# common.common:reconnecting_label
source: Reconnecting…
xx_xx: 言Reconnecting…語

# common.common:connection_error_label
source: Connection Error!
xx_xx: 言Connection Error!語

# common.common:network_error_label
source: Network Alert!
xx_xx: 言Network Alert!語

# common.common:network_error_message
source: Your internet connection is unstable. You may drop at any time if it is not fixed immediately!
xx_xx: 言Your internet connection is unstable. You may drop at any time if it is not fixed immediately!語

# common.common:rejoin_livestream_title
source: Rejoin Livestream?
xx_xx: 言Rejoin Livestream?語

# common.common:rejoin_livestream_message
source: The livestream is still in progress, would you like to rejoin?
xx_xx: 言The livestream is still in progress, would you like to rejoin?語

# common.common:rejoin_label
source: Rejoin
xx_xx: 言Rejoin語

# common.common:host_dropped_off_label
source: The host has dropped off and may join back shortly.
xx_xx: 言The host has dropped off and may join back shortly.語

# common.common:do_not_show_this_again_label
source: Do not show this again
xx_xx: 言Do not show this again語

# common.common:raise_hand_co_broadcast_livestream_label
source: Raise Hand to co-broadcast in LiveStream
xx_xx: 言Raise Hand to co-broadcast in LiveStream語

# common.common:custom_course_code_label
source: Custom Course Code
xx_xx: 言Custom Course Code語

# common.common:dynamic_pathway_desc
source: Dynamic Pathway adds random smartcards automatically to this pathway using a specific topic of your choice
xx_xx: 言Dynamic Pathway adds random smartcards automatically to this pathway using a specific topic of your choice語

# common.common:dynamic_screen_enter_topic
source: Enter topic here
xx_xx: 言Enter topic here語

# common.common:dynamic_screen_topic_label
source: Topic *
xx_xx: 言Topic *語

# common.common:bookmar_add_content
source: Add Content Selection
xx_xx: 言Add Content Selection語

# common.common:pathway_title_mandatory_label
source: Pathway title *
xx_xx: 言Pathway title *語

# common.common:pathway_title_hint_label
source: Will be used to identify your SmartCard
xx_xx: 言Will be used to identify your SmartCard語

# common.common:pathway_description_hint_label
source: Please provide a description for your pathway
xx_xx: 言Please provide a description for your pathway語

# common.common:pathway_desription_error_hint_label
source: Please provide the contents for your SmartCard
xx_xx: 言Please provide the contents for your SmartCard語

# common.common:mark_as_complete_description
source: Please specify how this Pathway will be marked as complete upon completion of its content
xx_xx: 言Please specify how this Pathway will be marked as complete upon completion of its content語

# common.common:badge_completing_pathway
source: Upon completing this pathway the assignee will get a badge
xx_xx: 言Upon completing this pathway the assignee will get a badge語

# common.common:badge_unlock_after_quiz
source: Unlock the badge after Quiz is passed successfully
xx_xx: 言Unlock the badge after Quiz is passed successfully語

# common.common:badge_title_hint_label
source: Enter here the badge title
xx_xx: 言Enter here the badge title語

# common.common:badge_title_label
source: Badge Title *
xx_xx: 言Badge Title *語

# common.common:badge_icon_label
source: Select badge icon
xx_xx: 言Select badge icon語

# common.common:select_a_credly_badge
source: Select a Credly Badge
xx_xx: 言Select a Credly Badge語

# common.common:badge_preview_label
source: Badge Preview
xx_xx: 言Badge Preview語

# common.common:pathway_add_smartcard
source: Add SmartCard
xx_xx: 言Add SmartCard語

# common.common:pathway_title_hint_v2_label
source: Enter here the pathway title
xx_xx: 言Enter here the pathway title語

# common.common:pathway_add_smartcard_empty_title_msg
source: No SmartCards added
xx_xx: 言No SmartCards added語

# common.common:pathway_add_smartcard_empty_desc_msg
source: SmartCards will be displayed here when you add them.
xx_xx: 言SmartCards will be displayed here when you add them.語

# common.common:total_smartcards_selected_text
source: SmartCards selected: %s
xx_xx: 言SmartCards selected: %s語

# common.common:link_card_careation_error_msg
source: The link you\’ve entered has already been associated with an existing SmartCard. SmartCards with duplicate links are not allowed as per your administrator’s configuration. Please try another URL
xx_xx: 言The link you\’ve entered has already been associated with an existing SmartCard. SmartCards with duplicate links are not allowed as per your administrator’s configuration. Please try another URL語

# common.common:enter_the_link_url_address
source: Enter the link url (url address)
xx_xx: 言Enter the link url (url address)語

# common.common:link_url_title_validation_label
source: Link title is required
xx_xx: 言Link title is required語

# common.common:link_url_description_validation_label
source: Link description is required
xx_xx: 言Link description is required語

# common.common:invalid_article_url
source: This format is not recognized. Try copy pasting the url address here
xx_xx: 言This format is not recognized. Try copy pasting the url address here語

# common.common:enable_all_language_label
source: Enable All Language
xx_xx: 言Enable All Language語

# common.common:enable_preferred_language_label
source: Enable Preferred Language
xx_xx: 言Enable Preferred Language語

# common.common:skill_level_lower_error_message
source: You cannot lower your Skill level for Skills earned from Skills Assessment
xx_xx: 言You cannot lower your Skill level for Skills earned from Skills Assessment語

# common.common:assignment_type_label
source: Assignment Type
xx_xx: 言Assignment Type語

# common.common:assignment_type_mandatory_label
source: Mandatory
xx_xx: 言Mandatory語

# common.common:assignment_type_recommended_label
source: Recommended
xx_xx: 言Recommended語

# common.common:assignment_type_recommend_label
source: Recommend
xx_xx: 言Recommend語

# common.common:assignment_type_optional_label
source: Optional
xx_xx: 言Optional語

# common.common:passing_criteria_settings_label
source: This can be used to control awarding badges for Pathway completion
xx_xx: 言This can be used to control awarding badges for Pathway completion語

# common.common:skill_label
source: Skill
xx_xx: 言Skill語

# common.common:certificates_label
source: Certificates
xx_xx: 言Certificates語

# common.common:pathway_collaborators_label
source: Pathway Collaborators
xx_xx: 言Pathway Collaborators語

# common.common:pathway_collaborators_desc_label
source: Collaborators can help you make changes to the Pathway
xx_xx: 言Collaborators can help you make changes to the Pathway語

# common.common:event_label
source: Event
xx_xx: 言Event語

# common.common:survey_label
source: Survey
xx_xx: 言Survey語

# common.common:white_paper_label
source: White Paper
xx_xx: 言White Paper語

# common.common:tutorial_label
source: Tutorial
xx_xx: 言Tutorial語

# common.common:case_study_label
source: Case Study
xx_xx: 言Case Study語

# common.common:diagram_label
source: Diagram
xx_xx: 言Diagram語

# common.common:english_label
source: English
xx_xx: 言English語

# common.common:japanese_label
source: Japanese
xx_xx: 言Japanese語

# common.common:chinese_traditional_label
source: Chinese (Traditional)
xx_xx: 言Chinese (Traditional)語

# common.common:chinese_simlified_label
source: Chinese (Simlified)
xx_xx: 言Chinese (Simlified)語

# common.common:korean_label
source: Korean
xx_xx: 言Korean語

# common.common:thai_label
source: Thai
xx_xx: 言Thai語

# common.common:vietnamese_label
source: Vietnamese
xx_xx: 言Vietnamese語

# common.common:zero_10_min_label
source: 0 - 10 min
xx_xx: 言0 - 10 min語

# common.common:eleven_min_1_hr_label
source: 11 min - 1 hr
xx_xx: 言11 min - 1 hr語

# common.common:one_hr_6_hr_label
source: 1 hr - 6 hr
xx_xx: 言1 hr - 6 hr語

# common.common:six_hr_24_hr_label
source: 6 hr - 24 hr
xx_xx: 言6 hr - 24 hr語

# common.common:more_than_24_hrs_label
source: more than 24 hrs
xx_xx: 言more than 24 hrs語

# common.common:certification_label
source: Certification
xx_xx: 言Certification語

# common.common:pyp_get_ready_label
source: Get Ready
xx_xx: 言Get Ready語

# common.common:feature_no_content_description_label
source: When your team promoters promote smartCards, they will show up here!
xx_xx: 言When your team promoters promote smartCards, they will show up here!語

# common.common:assign_no_content_description_label
source: When your group leader assigns you content, it will show up here.
xx_xx: 言When your group leader assigns you content, it will show up here.語

# common.common:assign_no_shared_description_label
source: There is no shared content yet. Please check back later.
xx_xx: 言There is no shared content yet. Please check back later.語

# common.common:no_assigned_content_label
source: No Assigned Content
xx_xx: 言No Assigned Content語

# common.common:no_shared_content_label
source: No Shared Content
xx_xx: 言No Shared Content語

# common.common:badge_title_required_label
source: Badge title is required
xx_xx: 言Badge title is required語

# common.common:badge_required_label
source: Please select badge icon
xx_xx: 言Please select badge icon語

# common.common:upload_new_file_text
source: Upload New File
xx_xx: 言Upload New File語

# common.common:today_empty_learning_message
source: Looks like we don\'t have any more recommendations for the Learnings you\'ve selected.Feel free to update your Learning Goals in your Profile.
xx_xx: 言Looks like we don\'t have any more recommendations for the Learnings you\'ve selected.Feel free to update your Learning Goals in your Profile.語

# common.common:badge_id_label
source: Badge ID
xx_xx: 言Badge ID語

# common.common:quiz_title_error_msg
source: Title can\'t be empty
xx_xx: 言Title can\'t be empty語

# common.common:quiz_answer_error_msg
source: Please add correct answer!
xx_xx: 言Please add correct answer!語

# common.common:forbidden_content_string
source: Forbidden content
xx_xx: 言Forbidden content語

# common.common:message_for_delete_card_string
source: Content(card/pathway) is associated with a few pathways/journeys, please remove the associations before deleting or ask admin to delete the content.
xx_xx: 言Content(card/pathway) is associated with a few pathways/journeys, please remove the associations before deleting or ask admin to delete the content.語

# common.common:message_for_delete_card_confirm_message_string
source: You are about to delete the %1$s %2$s. Please be aware that doing so will remove all associated statistics and comments. This action cannot be undone. How would you like to proceed?
xx_xx: 言You are about to delete the %1$s %2$s. Please be aware that doing so will remove all associated statistics and comments. This action cannot be undone. How would you like to proceed?語

# common.common:title_for_delete_card_confirm_message_string
source: Delete %s?
xx_xx: 言Delete %s?語

# common.common:title_for_delete_card_positive_button_string
source: Delete %s
xx_xx: 言Delete %s語

# common.common:pathway_completed
source: Pathway Completed
xx_xx: 言Pathway Completed語

# common.common:journey_completed
source: Journey Completed
xx_xx: 言Journey Completed語

# common.common:fsp_gtc_alert_title
source: Continue using FutureSkills Prime?
xx_xx: 言Continue using FutureSkills Prime?語

# common.common:fsp_gtc_alert_sub_title
source: General Terms and Conditions for the usage of FutureSkills Prime platform have changed
xx_xx: 言General Terms and Conditions for the usage of FutureSkills Prime platform have changed語

# common.common:fsp_gtc_alert_terms_and_condition
source: Please read and agree to the General Terms and Conditions*
xx_xx: 言Please read and agree to the General Terms and Conditions*語

# common.common:fsp_gtc_alert_body
source: Continuous access of the platform and uses of services by learner therein shall amount to acceptance of the amended and updated GTC.
xx_xx: 言Continuous access of the platform and uses of services by learner therein shall amount to acceptance of the amended and updated GTC.語

# common.common:smartbite_delete_message
source: You are deleting %s\'s %s. All associated statistics and comments will be permanently removed.
xx_xx: 言You are deleting %s\'s %s. All associated statistics and comments will be permanently removed.語

# common.common:insight_label
source: Insight
xx_xx: 言Insight語

# common.common:open_quiz_label
source: Open Quiz
xx_xx: 言Open Quiz語

# common.common:edit_live_stream_label
source: Edit Livestream
xx_xx: 言Edit Livestream語

# common.common:user_assign_complete_init_cap
source: Complete
xx_xx: 言Complete語

# common.common:article_url_star
source: URL *
xx_xx: 言URL *語

# common.common:notify_individuals_label
source: Notify Individuals
xx_xx: 言Notify Individuals語

# common.common:include_message_label
source: Include Message
xx_xx: 言Include Message語

# common.common:quiz_all_answer_correct_label
source: All Answer Correct
xx_xx: 言All Answer Correct語

# common.common:team_count_label
source: Team (%s)
xx_xx: 言Team (%s)語

# common.common:team_member_text
source: Team Members
xx_xx: 言Team Members語

# common.common:due_in_2_weeks
source: Due in 2 weeks
xx_xx: 言Due in 2 weeks語

# common.common:my_team_skills_label
source: My Team Skills
xx_xx: 言My Team Skills語

# common.common:my_team_assigned_learning_label
source: My Teams Assigned Learning
xx_xx: 言My Teams Assigned Learning語

# common.common:search_content_label
source: Search Content
xx_xx: 言Search Content語

# common.common:manager_dashboard_skill_passport_desc
source: Skills Passport allows you to list all your Skills, Credentials and Accomplishments that you have acquired
xx_xx: 言Skills Passport allows you to list all your Skills, Credentials and Accomplishments that you have acquired語

# common.common:manager_dashboard_badge_description
source: Badges awarded by completing content on the platform or outside the platform
xx_xx: 言Badges awarded by completing content on the platform or outside the platform語

# common.common:manager_dashboard_certificate_description
source: Digital copy of the skills or knowledge gained by completing a course
xx_xx: 言Digital copy of the skills or knowledge gained by completing a course語

# common.common:average_level_label
source: Average level
xx_xx: 言Average level語

# common.common:recomment_to_upskill_label
source: Recommend to Upskill
xx_xx: 言Recommend to Upskill語

# common.common:last_seen_label
source: Last Seen
xx_xx: 言Last Seen語

# common.common:support_only_2048_characters
source: Only 2048 characters are supported in URL
xx_xx: 言Only 2048 characters are supported in URL語

# common.common:pathway_complete_message
source: Mark Pathway as Complete
xx_xx: 言Mark Pathway as Complete語

# common.common:journey_complete_message
source: Mark Journey as Complete
xx_xx: 言Mark Journey as Complete語

# common.common:include_message_placeholder_label
source: Write your message here
xx_xx: 言Write your message here語

# common.common:manager_dashboard_recommended_skill_level_desc
source: Recommend new skill level as a learning goal to the team members who are beginners, so they can receive relevant recommendations and upskill themselves.
xx_xx: 言Recommend new skill level as a learning goal to the team members who are beginners, so they can receive relevant recommendations and upskill themselves.語

# common.common:recommend_skill_level_for_wireframing
source: Recommend Skill Level for Wireframing
xx_xx: 言Recommend Skill Level for Wireframing語

# common.common:assign_content_for_the_recommended_skill_level
source: Assign Content for the Recommended Skill Level
xx_xx: 言Assign Content for the Recommended Skill Level語

# common.common:people_following_str
source: People I am following
xx_xx: 言People I am following語

# common.common:people_follow_me_str
source: People following me
xx_xx: 言People following me語

# common.common:book
source: Book
xx_xx: 言Book語

# common.common:endorsement
source: Endorsement
xx_xx: 言Endorsement語

# common.common:compressed_file
source: Compressed File
xx_xx: 言Compressed File語

# common.common:excel
source: Excel
xx_xx: 言Excel語

# common.common:music
source: Music
xx_xx: 言Music語

# common.common:pdf
source: Pdf
xx_xx: 言Pdf語

# common.common:powerpoint
source: Powerpoint
xx_xx: 言Powerpoint語

# common.common:livefeed
source: Livefeed
xx_xx: 言Livefeed語

# common.common:blog_post
source: Blog Post
xx_xx: 言Blog Post語

# common.common:mission
source: Mission
xx_xx: 言Mission語

# common.common:webcast
source: Webcast
xx_xx: 言Webcast語

# common.common:wiki
source: Wiki
xx_xx: 言Wiki語

# common.common:curricula
source: Curricula
xx_xx: 言Curricula語

# common.common:audio_books
source: Audio Books
xx_xx: 言Audio Books語

# common.common:books
source: Books
xx_xx: 言Books語

# common.common:diagnostics
source: Diagnostics
xx_xx: 言Diagnostics語

# common.common:jobs
source: Jobs
xx_xx: 言Jobs語

# common.common:simulation
source: Simulation
xx_xx: 言Simulation語

# common.common:vlabs
source: Vlabs
xx_xx: 言Vlabs語

# common.common:introduction
source: Introduction
xx_xx: 言Introduction語

# common.common:action_step
source: Action Step
xx_xx: 言Action Step語

# common.common:connect_block
source: Connect Block
xx_xx: 言Connect Block語

# common.common:connect_item
source: Connect Item
xx_xx: 言Connect Item語

# common.common:connect_topic
source: Connect Topic
xx_xx: 言Connect Topic語

# common.common:discussion
source: Discussion
xx_xx: 言Discussion語

# common.common:evaluation_test
source: Evaluation Test
xx_xx: 言Evaluation Test語

# common.common:external_training
source: External Training
xx_xx: 言External Training語

# common.common:library
source: Library
xx_xx: 言Library語

# common.common:material
source: Material
xx_xx: 言Material語

# common.common:note
source: Note
xx_xx: 言Note語

# common.common:objective
source: Objective
xx_xx: 言Objective語

# common.common:observation_checklist
source: Observation Checklist
xx_xx: 言Observation Checklist語

# common.common:online_class
source: Online Class
xx_xx: 言Online Class語

# common.common:online_resource
source: Online Resource
xx_xx: 言Online Resource語

# common.common:q_a
source: Q A
xx_xx: 言Q A語

# common.common:quick_course
source: Quick Course
xx_xx: 言Quick Course語

# common.common:section
source: Section
xx_xx: 言Section語

# common.common:session
source: Session
xx_xx: 言Session語

# common.common:test
source: Test
xx_xx: 言Test語

# common.common:sco
source: Sco
xx_xx: 言Sco語

# common.common:social_learning_program
source: Social Learning Program
xx_xx: 言Social Learning Program語

# common.common:website
source: Website
xx_xx: 言Website語

# common.common:share_point
source: Share Point
xx_xx: 言Share Point語

# common.common:virtual_classroom
source: Virtual Classroom
xx_xx: 言Virtual Classroom語

# common.common:education
source: Education
xx_xx: 言Education語

# common.common:exposure
source: Exposure
xx_xx: 言Exposure語

# common.common:environment
source: Environment
xx_xx: 言Environment語

# common.common:essential
source: Essential
xx_xx: 言Essential語

# common.common:action_tip
source: Action Tip
xx_xx: 言Action Tip語

# common.common:on_demand_class
source: On Demand Class
xx_xx: 言On Demand Class語

# common.common:blended
source: Blended
xx_xx: 言Blended語

# common.common:virtual_class
source: Virtual Class
xx_xx: 言Virtual Class語

# common.common:references
source: References
xx_xx: 言References語

# common.common:reference
source: Reference
xx_xx: 言Reference語

# common.common:virtual_instructor_led
source: Virtual Instructor Led
xx_xx: 言Virtual Instructor Led語

# common.common:on_demand_lab
source: On Demand Lab
xx_xx: 言On Demand Lab語

# common.common:learning_solution
source: Learning Solution
xx_xx: 言Learning Solution語

# common.common:self_directed_learning
source: Self Directed Learning
xx_xx: 言Self Directed Learning語

# common.common:videocast_faculty
source: Videocast Faculty
xx_xx: 言Videocast Faculty語

# common.common:leaders_videocast
source: Leaders Videocast
xx_xx: 言Leaders Videocast語

# common.common:virtual
source: Virtual
xx_xx: 言Virtual語

# common.common:on_the_job
source: On The Job
xx_xx: 言On The Job語

# common.common:session_the_team
source: Session The Team
xx_xx: 言Session The Team語

# common.common:learningpath
source: Learningpath
xx_xx: 言Learningpath語

# common.common:livewebinar
source: Livewebinar
xx_xx: 言Livewebinar語

# common.common:lunchlearn
source: Lunchlearn
xx_xx: 言Lunchlearn語

# common.common:observation
source: Observation
xx_xx: 言Observation語

# common.common:otj
source: Otj
xx_xx: 言Otj語

# common.common:recwebinar
source: Recwebinar
xx_xx: 言Recwebinar語

# common.common:virtualclassroom
source: Virtualclassroom
xx_xx: 言Virtualclassroom語

# common.common:web_based
source: Web Based
xx_xx: 言Web Based語

# common.common:workbook
source: Workbook
xx_xx: 言Workbook語

# common.common:workshop
source: Workshop
xx_xx: 言Workshop語

# common.common:virtual_session
source: Virtual Session
xx_xx: 言Virtual Session語

# common.common:curriculum_web_based
source: Curriculum Web Based
xx_xx: 言Curriculum Web Based語

# common.common:ad_hoc_course
source: Ad Hoc Course
xx_xx: 言Ad Hoc Course語

# common.common:instructor_led_class
source: Instructor Led Class
xx_xx: 言Instructor Led Class語

# common.common:instructor_led_course
source: Instructor Led Course
xx_xx: 言Instructor Led Course語

# common.common:virtual_session_recording
source: Virtual Session Recording
xx_xx: 言Virtual Session Recording語

# common.common:legacy_course
source: Legacy Course
xx_xx: 言Legacy Course語

# common.common:external_customer_exam
source: External Customer Exam
xx_xx: 言External Customer Exam語

# common.common:conference_call
source: Conference Call
xx_xx: 言Conference Call語

# common.common:ojt_course
source: Ojt Course
xx_xx: 言Ojt Course語

# common.common:exam
source: Exam
xx_xx: 言Exam語

# common.common:elearning
source: Elearning
xx_xx: 言Elearning語

# common.common:virtual_course
source: Virtual Course
xx_xx: 言Virtual Course語

# common.common:class_card_type
source: Class
xx_xx: 言Class語

# common.common:qmark_assesment
source: Qmark Assesment
xx_xx: 言Qmark Assesment語

# common.common:versional
source: Versional
xx_xx: 言Versional語

# common.common:elearning_assessment
source: Elearning Assessment
xx_xx: 言Elearning Assessment語

# common.common:webinars
source: Webinars
xx_xx: 言Webinars語

# common.common:classroom_training
source: Classroom Training
xx_xx: 言Classroom Training語

# common.common:instructor_led
source: Instructor Led
xx_xx: 言Instructor Led語

# common.common:media_cast
source: Media Cast
xx_xx: 言Media Cast語

# common.common:mooc
source: Mooc
xx_xx: 言Mooc語

# common.common:hbr_magazine_article
source: Hbr Magazine Article
xx_xx: 言Hbr Magazine Article語

# common.common:newsletter
source: Newsletter
xx_xx: 言Newsletter語

# common.common:hbr_case_study
source: Hbr Case Study
xx_xx: 言Hbr Case Study語

# common.common:hbr_digital_article
source: Hbr Digital Article
xx_xx: 言Hbr Digital Article語
