Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:mark_as_complete_dialog_subtitle
source: What topics did you learn from this insight?
ar_sa: ما هي المواضيع التي تعلمتها من هذه الرؤية؟
bg_bg: Какви теми научихте от тези задълбочени данни?
cs_cz: Jaká témata vám tento poznatek přinesl?
de_de: Über welche Themen haben Sie aus diesem Einblick gelernt?
el_gr: Ποια θέματα μάθατε από αυτή την επίγνωση;
es_xl: ¿Qué temas aprendió de esta información?
et_ee: Milliseid teemasid te sellest ülevaatest õppisite?
fi_fi: Mitä aiheita opit tästä analyysistä?
fr_ca: Quels sujets avez-vous appris de cet aperçu?
fr_fr: Quels sujets avez-vous appris de cette perspective?
hi_in: इस इंसाइट से आपने कौनसे विषय सीखें?
hr_hr: Koje ste teme naučili iz ovog uvida?
hu_hu: Ezeket a betekintéseket mely témakörökből tanulta?
ja_jp: このインサイトからどんなトピックを学びましたか?
ko_kr: 이 인사이트에서 어떤 주제를 학습하였습니까?
lt_lt: Kokių temų išmokote iš šios įžvalgos?
lv_lv: Kādas tēmas jūs iemācījāties no šī ieskata?
ms_my: Apakah topik yang anda pelajari daripada wawasan ini?
nb_no: Hvilke emner lærte du av denne innsikten?
nl_nl: Welke onderwerpen heeft u geleerd van deze insight?
pl_pl: Czego nauczyłeś się z tego spostrzeżenia?
pt_pt: Que tópicos aprendeu com esta recomendação?
ro_ro: Ce subiecte ați învățat din această observație?
ru_ru: Какие темы вы изучили из этого аналитического обзора?
sk_sk: Aké témy vám tento poznatok priniesol?
sr_rs: Које сте теме сазнали из овог увида?
sv_se: Vilka ämnen lärde du dig från den här insikten?
th_th: หัวข้ออะไรที่คุณเรียนรู้จากข้อมูลเชิงลึกนี้?
tr_tr: Bu içgörüden hangi konuları öğrendiniz?
uk_ua: Які теми ви вивчили завдяки цьому аналітичному звіту?
vi_vn: Bạn đã học được những chủ đề gì từ những thông tin chi tiết này?
zh_cn: 你从此见解中学了什么主题？
zh_tw: 您從此洞見中學到了哪些主題？

# common.common:mark_as_complete_dialog_subtitle2
source: Here are some topics related to this insights:
ar_sa: فيما يلي بعض الموضوعات المتعلقة بهذه الرؤى:
bg_bg: Ето някои теми, свързани с тези задълбочени данни:
cs_cz: Zde jsou některá témata související stěmito poznatky:
de_de: Hier sind einige Themen, die sich auf diese Einblicke beziehen:
el_gr: Ακολουθούν μερικά θέματα που σχετίζονται με αυτή την επίγνωση:
es_xl: Aquí hay algunos temas relacionados con esta información:
et_ee: Siin on mõned selle ülevaatega seotud teemad:
fi_fi: Seuraavassa on joitakin analyysiin liittyviä aiheita:
fr_ca: Voici quelques sujets liés à cet aperçu:
fr_fr: Voici quelques sujets liés à ces perspectives:
hi_in: इस इंसाइट से संबंधित कुछ विषय यहॉं दिए गए हैं:
hr_hr: Evo nekih tema povezanih s ovim uvidima:
hu_hu: Íme néhány téma, amely az alábbi betekintéshez kapcsolódik:
ja_jp: このインサイトに関連するいくつかのトピックを次に示します。
ko_kr: 해당 인사이트와 연관된 주제가 있습니다:
lt_lt: Štai keletas su šiomis įžvalgomis susijusių temų:
lv_lv: Lūk, dažas ar šo ieskatu saistītas tēmas:
ms_my: Berikut ialah beberapa topik yang berkaitan dengan wawasan ini:
nb_no: Her er noen emner relatert til disse innsiktene:
nl_nl: Hier zijn enkele onderwerpen die verband houden met deze insights:
pl_pl: Oto kilka tematów związanych z tym spostrzeżeniem:
pt_pt: Aqui estão alguns tópicos relacionados com esta recomendação:
ro_ro: Iată câteva subiecte legate de aceste observații:
ru_ru: Вот не5сколько связанных с этим аналитическим обзором тем:
sk_sk: Tu sú niektoré témy súvisiace s týmito poznatkami:
sr_rs: Ево неких тема у вези са овим увидима:
sv_se: Här är några ämnen som berör den här insikten:
th_th: ต่อไปนี้เป็นหัวข้อที่เกี่ยวข้องกับข้อมูลเชิงลึก:
tr_tr: Bu içgörülerle ilgili bazı konular:
uk_ua: Ось деякі теми, пов’язані із цими аналітичними звітами:
vi_vn: Dưới đây là một số chủ đề liên quan đến thông tin chi tiết này:
zh_cn: 这里有一些与此见解相关的主题：
zh_tw: 以下是與這些洞見相關的一些主題：

# common.common:mark_as_complete_dialog_add_topics
source: Tap here to add your own topics
ar_sa: اضغط هنا لإضافة موضوعاتك الخاصة
bg_bg: Докоснете тук, за да добавите свои собствени теми
cs_cz: Po klepnutí sem můžete přidat vlastní témata.
de_de: Tippen Sie hier, um Ihre eigenen Themen hinzuzufügen
el_gr: Πατήστε εδώ για να προσθέσετε τα δικά σας θέματα
es_xl: Pulse aquí para agregar sus propios temas.
et_ee: Puudutage siin oma teemade lisamiseks
fi_fi: Lisää omia aiheita napauttamalla tätä
fr_ca: Appuyez ici pour ajouter vos propres sujets
fr_fr: Cliquez ici pour ajouter vos propres sujets
hi_in: अपने स्वयं के विषय जोड़ने के लिए यहॉं टैप करें
hr_hr: Dodirnite ovdje za dodavanje vlastitih tema
hu_hu: Koppintson ide a saját témakörök hozzáadásához
ja_jp: ここをタップして独自のトピックを追加する
ko_kr: 여기를 탭 하여 내 주제를 추가하십시오
lt_lt: Palieskite čia, kad pridėtumėte savo temų
lv_lv: Pieskarieties šeit, lai pievienotu savas tēmas
ms_my: Ketik di sini untuk menambah topik anda sendiri
nb_no: Trykk her for å legge til dine egne emner
nl_nl: Tik hier om uw eigen onderwerpen toe te voegen
pl_pl: Dotknij tutaj, aby dodać swoje własne tematy
pt_pt: Toque aqui para adicionar os seus próprios tópicos
ro_ro: Apăsați aici pentru a adăuga propriile subiecte
ru_ru: Коснитесь здесь, чтобы добавить свои собственные темы
sk_sk: Po kliknutí sem môžete pridať vlastné témy.
sr_rs: Додирните овде да додате своје теме
sv_se: Tryck här för att lägga till dina egna ämnen
th_th: แตะที่นี่เพื่อเพิ่มหัวข้อของคุณเอง
tr_tr: Kendi konularınızı eklemek için buraya dokunun
uk_ua: Натисніть тут, щоб додати власні теми
vi_vn: Nhấn vào đây để thêm các chủ đề của riêng bạn
zh_cn: 点击这里添加你自己的主题
zh_tw: 點擊此處添加您自己的主題

# common.common:add_topic_dialog_title
source: Add a topic
ar_sa: أضف موضوعًا
bg_bg: Добавяне на тема
cs_cz: Přidejte téma.
de_de: Ein Thema hinzufügen
el_gr: Προσθήκη θέματος
es_xl: Agregar un tema
et_ee: Lisage teema
fi_fi: Lisää aihe
fr_ca: Ajouter un sujet
fr_fr: Ajouter un sujet
hi_in: विषय जोड़ें
hr_hr: Dodaj temu
hu_hu: Témakör hozzáadása
ja_jp: トピックを追加する
ko_kr: 주제 추가
lt_lt: Pridėti temą
lv_lv: Pievienojiet tēmu
ms_my: Tambah topik
nb_no: Legg til et emne
nl_nl: Een onderwerp toevoegen
pl_pl: Dodaj temat
pt_pt: Adicionar um tópico
ro_ro: Adăugați un subiect
ru_ru: Добавить тему
sk_sk: Pridajte tému.
sr_rs: Додајте тему
sv_se: Lägg till ett ämne
th_th: เพิ่มหัวข้อ
tr_tr: Bir konu ekleyin
uk_ua: Додати тему
vi_vn: Thêm chủ đề
zh_cn: 添加一个主题
zh_tw: 添加主題

# common.common:add_topic_dialog_text_hint
source: Enter a topic here
ar_sa: أدخل الموضوع هنا
bg_bg: Въведете тема тук
cs_cz: Zde zadejte téma.
de_de: Ein Thema hier eingeben
el_gr: Εισαγάγετε ένα θέμα εδώ
es_xl: Escriba un tema aquí
et_ee: Sisestage teema siia
fi_fi: Kirjoita aihe tähän
fr_ca: Saisissez un sujet ici
fr_fr: Saisissez un sujet ici
hi_in: विषय यहॉं दर्ज करें
hr_hr: Ovdje upišite temu
hu_hu: Itt adjon meg egy témakört
ja_jp: ここにトピックを入力してください
ko_kr: 여기에 주제 입력하기
lt_lt: Čia įveskite temą
lv_lv: Ievadiet tēmu šeit
ms_my: Masukkan topik di sini
nb_no: Skriv inn et emne her
nl_nl: Voer hier een onderwerp in
pl_pl: Wpisz temat tutaj
pt_pt: Insira um tópico aqui
ro_ro: Introduceți un subiect aici
ru_ru: Ввести здесь тему
sk_sk: Sem zadajte tému.
sr_rs: Унесите тему овде
sv_se: Ange ett ämne här
th_th: ป้อนหัวข้อที่นี่
tr_tr: Buraya bir konu girin
uk_ua: Введіть тему тут
vi_vn: Nhập chủ đề ở đây
zh_cn: 在这里输入一个主题
zh_tw: 在這裡輸入主題

# common.common:calender_event_meeting_attendees_you_text
source: You
ar_sa: أنت
bg_bg: Вие
cs_cz: Vy
de_de: Sie
el_gr: Εσείς
es_xl: Usted
et_ee: Sina
fi_fi: Sinä
fr_ca: Vous
fr_fr: Vous
hi_in: आप
hr_hr: Vi
hu_hu: Ön
ja_jp: あなたが
ko_kr: 나
lt_lt: Jūs
lv_lv: Tu
ms_my: Anda
nb_no: Du
nl_nl: U
pl_pl: Ty
pt_pt: Você
ro_ro: Dvs.
ru_ru: Вы
sk_sk: Vy
sr_rs: Ви
sv_se: Du
th_th: คุณ
tr_tr: Siz
uk_ua: Ви
vi_vn: Bạn
zh_cn: 你
zh_tw: 您

# common.common:navigation_drawer_open
source: Open navigation drawer
ar_sa: افتح درج التنقل
bg_bg: Отворете менюто за навигация
cs_cz: Otevřete navigační panel.
de_de: Navigations-Drawer öffnen
el_gr: Άνοιγμα συρταριού πλοήγησης
es_xl: Abrir cajón de navegación
et_ee: Avage navigeerimissahtel
fi_fi: Avaa navigointiruutu
fr_ca: Ouvrir le tiroir de navigation
fr_fr: Ouvrir le tiroir de navigation
hi_in: नैविगेशन ड्रॉवर खोलें
hr_hr: Otvori navigacijsku ladicu
hu_hu: Navigációs fiók megnyitása
ja_jp: ナビゲーションドロワーを開く
ko_kr: 검색 창 열기
lt_lt: Atidaryti naršymo meniu
lv_lv: Atvērt navigācijas atvilktni
ms_my: Buka laci navigasi
nb_no: Åpne navigasjonsskuffen
nl_nl: Open navigatielade
pl_pl: Otwórz szufladę nawigacyjną
pt_pt: Abrir gaveta de navegação
ro_ro: Deschideți panoul de navigare
ru_ru: Открыть панель навигации
sk_sk: Otvorte navigačný panel.
sr_rs: Отворите фиоку за навигацију
sv_se: Öppna navigeringspanel
th_th: เปิดหน้าการนำทาง
tr_tr: Gezinme bölümünü açın
uk_ua: Відкрити панель навігації
vi_vn: Mở ngăn kéo điều hướng
zh_cn: 打开导航抽屉
zh_tw: 開啟導航欄

# common.common:navigation_drawer_close
source: Close navigation drawer
ar_sa: أغلق درج التنقل
bg_bg: Затворете менюто за навигация
cs_cz: Zavřete navigační panel.
de_de: Navigations-Drawer schließen
el_gr: Κλείστε το συρτάρι πλοήγησης
es_xl: Cerrar el cajón de navegación
et_ee: Sulge navigeerimissahtel
fi_fi: Sulje navigointiruutu
fr_ca: Fermer le tiroir de navigation
fr_fr: Fermer le tiroir de navigation
hi_in: नैविगेशन ड्रॉवर बंद करें
hr_hr: Zatvori navigacijsku ladicu
hu_hu: Navigációs fiók bezárása
ja_jp: ナビゲーションドロワーを閉じる
ko_kr: 검색 창 닫기
lt_lt: Uždaryti naršymo meniu
lv_lv: Aizveriet navigācijas atvilktni
ms_my: Tutup laci navigasi
nb_no: Lukk navigasjonsskuffen
nl_nl: Sluit navigatielade
pl_pl: Zamknij szufladę nawigacyjną
pt_pt: Fechar gaveta de navegação
ro_ro: Închideți panoul de navigare
ru_ru: Закрыть панель навигации
sk_sk: Zatvorte navigačný panel.
sr_rs: Затвори навигациони мени
sv_se: Stäng navigeringspanel
th_th: เปิดหน้าการนำทาง
tr_tr: Gezinme bölümünü kapatın
uk_ua: Закрити панель навігації
vi_vn: Đóng ngăn kéo điều hướng
zh_cn: 关闭导航抽屉
zh_tw: 關閉導航欄

# common.common:sign_in_here
source: Sign in here
ar_sa: تسجيل الدخول هنا
bg_bg: Влезте тук
cs_cz: Přihlaste se zde.
de_de: Hier anmelden
el_gr: Συνδεθείτε εδώ
es_xl: Inicie sesión aquí
et_ee: Logi siia sisse
fi_fi: Kirjaudu tässä
fr_ca: Connectez-vous ici
fr_fr: Se connecter ici
hi_in: यहॉं साइन इन करें
hr_hr: Prijavite se ovdje
hu_hu: Itt jelentkezzen be
ja_jp: ここにログインする
ko_kr: 여기에 로그인
lt_lt: Prisijunk čia
lv_lv: Piesakieties šeit
ms_my: Daftar masuk di sini
nb_no: Logg inn her
nl_nl: Hier inloggen
pl_pl: Zaloguj się tutaj
pt_pt: Faça login aqui
ro_ro: Conectați-vă aici
ru_ru: Зарегистрироваться здесь
sk_sk: Prihláste sa tu.
sr_rs: пријавите се овде
sv_se: Logga in här
th_th: ลงชื่อเข้าที่นี่
tr_tr: Burada oturum açın
uk_ua: Увійдіть у систему тут
vi_vn: Đăng nhập tại đây
zh_cn: 在这里登录
zh_tw: 在次登入

# common.common:or_text
source: OR
ar_sa: أو
bg_bg: ИЛИ
cs_cz: NEBO
de_de: ODER
el_gr: Ή
es_xl: O
et_ee: VÕI
fi_fi: TAI
fr_ca: ou
fr_fr: OU
hi_in: या
hr_hr: ILI
hu_hu: VAGY
ja_jp: あるいは、
ko_kr: 또는
lt_lt: ARBA
lv_lv: VAI
ms_my: ATAU
nb_no: ELLER
nl_nl: Of
pl_pl: LUB
pt_pt: OU
ro_ro: SAU
ru_ru: ИЛИ
sk_sk: ALEBO
sr_rs: ИЛИ
sv_se: ELLER
th_th: หรือ
tr_tr: VEYA
uk_ua: АБО
vi_vn: hoặc
zh_cn: 或
zh_tw: 或

# common.common:org_closed_msg
source: * This is a closed team. If you do not have an existing account or an invitation to join, please contact your team administrator.
bg_bg: * Това е затворен екип. Ако нямате съществуващ акаунт или покана за присъединяване, моля, свържете се с администратора на вашия екип.
de_de: * Dies ist ein geschlossenes Team. Wenn Sie noch kein Konto haben oder keine Einladung zum Beitritt haben, wenden Sie sich bitte an Ihren Teamadministrator.
et_ee: * See on suletud meeskond. Kui teil pole olemasolevat kontot või liitumiskutset, võtke ühendust oma meeskonna administraatoriga.
fi_fi: * Tämä on suljettu tiimi. Jos sinulla ei ole olemassa olevaa tiliä tai liittymiskutsua, ota yhteyttä tiimin hallinnoijaan.
hi_in: * यह एक सीमित टीम है। यदि आपके पास कोई मौजूदा खाता या शामिल होने का आमंत्रण नहीं है, तो कृपया अपने टीम व्यवस्थापक से संपर्क करें।
hu_hu: * Ez egy zárt csoport. Ha nem rendelkezik meglévő fiókkal vagy meghívóval, kérjük, forduljon a csoport adminisztrátorához.
lt_lt: * Tai uždara komanda. Jei neturite paskyros arba kvietimo prisijungti, susisiekite su grupės administratoriumi.
lv_lv: * Šī ir slēgta mācību grupa. Ja jums nav esoša konta vai uzaicinājuma pievienoties, sazinieties ar savas mācību grupas administratoru.
ms_my: * Ini adalah pasukan tertutup. Jika anda tidak mempunyai akaun sedia ada atau jemputan untuk menyertai, sila hubungi pentadbir pasukan anda.
nb_no: * Dette er et lukket team. Hvis du ikke har en eksisterende konto eller en invitasjon til å bli med, vennligst kontakt teamadministratoren din.
nl_nl: * Dit is een gesloten team. Neem contact op met de teambeheerder als u geen bestaande account of uitnodiging om deel te nemen hebt.
ru_ru: * Это закрытая группа. Если у вас нет существующей учетной записи или приглашения присоединиться, обратитесь к администратору группы.
sr_rs: * Ово је затворен тим. Ако немате постојећи налог или позивницу за придруживање, контактирајте администратора свог тима.
vi_vn: * Đây là một nhóm kín. Nếu bạn chưa có tài khoản hoặc không có lời mời tham gia, vui lòng liên hệ với quản trị viên nhóm của bạn.
zh_cn: * 这是一个封闭小组。如果您还没有帐户或邀请加入，请联系您的小组管理员。

# common.common:new_text
source: NEW
ar_sa: جديد
bg_bg: НОВО
cs_cz: NOVINKA
de_de: NEU
el_gr: ΝΕΟ
es_xl: NUEVO
et_ee: UUS
fi_fi: UUSI
fr_ca: NOUVEAU
fr_fr: NOUVEAU
hi_in: नया
hr_hr: NOVO
hu_hu: ÚJ
ja_jp: 新しい
lt_lt: NAUJA
lv_lv: JAUNS
ms_my: BAHARU
nb_no: NY
nl_nl: NIEUW
pl_pl: NOWOŚĆ
pt_pt: NOVO
ro_ro: NOU
ru_ru: НОВЫЙ
sk_sk: NOVINKA
sr_rs: НОВО
sv_se: NY
th_th: ใหม่
tr_tr: YENİ
uk_ua: СТВОРИТИ
vi_vn: MỚI
zh_cn: 新建
zh_tw: 新的

# common.common:create_new_pathway_text
source: Create a new pathway
ar_sa: قم بإنشاء مسار جديد
bg_bg: Създайте нов Pathway
cs_cz: Vytvořte nový modul Pathway.
de_de: Einen neuen Pathway erstellen
el_gr: Δημιουργία νέου μονοπατιού
es_xl: Cree una pathway nueva
et_ee: Looge uus pathway
fi_fi: Luo uusi pathway
fr_ca: Créer une nouvelle séquence
fr_fr: Créer un nouveau chemin d\'accès
hi_in: नया पाथवे बनाएं
hr_hr: Izradi novi Pathway
hu_hu: Új útvonal létrehozása
ja_jp: 新しいパスウェイを作成する
ko_kr: 새로운 Pathway 생성하기
lt_lt: Kurti naują „Pathway“
lv_lv: Izveidot jaunu Pathway
ms_my: Cipta laluan baharu
nb_no: Opprett en ny Pathway
nl_nl: Een nieuw pad creëeren
pl_pl: Utwórz nową ścieżkę
pt_pt: Criar novo percurso
ro_ro: Creați un pathway nou
ru_ru: Создать новыйpathway
sk_sk: Vytvorte nový modul Pathway.
sr_rs: Креирајте нову путању
sv_se: Skapa en ny Stig
th_th: สร้าง Pathway ใหม่
tr_tr: Yeni bir yol oluşturun
uk_ua: Створити шлях
vi_vn: Tạo lộ trình mới
zh_cn: 创建一条新路径
zh_tw: 創建一個新的渠道

# common.common:post_pathway_text
source: Create New Pathway
ar_sa: قم بإنشاء مسار جديد
bg_bg: Създаване на нов Pathway
cs_cz: Vytvořit nový modul Pathway
de_de: Neuen Pathway erstellen
el_gr: Δημιουργία νέου μονοπατιού
es_xl: Crear pathway nueva
et_ee: Looge uus Pathway
fi_fi: Luo uusi Pathway
fr_ca: Créer une nouvelle séquence
fr_fr: Créer un nouveau chemin d\'accès
hi_in: नया पाथवे बनाएं
hr_hr: Stvori novi Pathway
hu_hu: Új Pathway létrehozása
ja_jp: 新しいパスウェイを作成する
ko_kr: 새로운 Pathway 생성하기
lt_lt: Kurti naują „Pathway“
lv_lv: Izveidot jaunu Pathway
ms_my: Cipta Laluan Baharu
nb_no: Opprett ny Pathway
nl_nl: Nieuw Pad Creëren
pl_pl: Utwórz nową ścieżkę
pt_pt: Criar Novo Percurso
ro_ro: Creare Pathway Nou
ru_ru: Создать Новый Pathway
sk_sk: Vytvoriť nový modul Pathway
sr_rs: Креирајте нови Pathway
sv_se: Skapa ny Stig
th_th: สร้าง \nPathway ใหม่
tr_tr: Yeni yol oluşturun!
uk_ua: Створити шлях
vi_vn: Tạo Pathway mới!
zh_cn: 创建新路径
zh_tw: 創建新的渠道

# common.common:post_pathway_title_hint
source: Title for your Pathway
ar_sa: عنوان مسارك
bg_bg: Заглавие за вашия Pathway
cs_cz: Název vašeho modulu Pathway
de_de: Titel für Ihren Pathway
el_gr: Τίτλος για το μονοπάτι σας
es_xl: Título de su pathway
et_ee: Pange oma Pathwayle pealkiri
fi_fi: Pathwayn otsikko
fr_ca: Titre de votre séquence
fr_fr: Titre pour votre chemin d\'accès
hi_in: आपके पाथवे के लिए शीर्षक
hr_hr: Naslov za vaš Pathway
hu_hu: Az Ön Pathwayének címe
ja_jp: パスウェイのタイトル
ko_kr: 내 인사이트 제목
lt_lt: Jūsų „Pathway“ pavadinimas
lv_lv: Jūsu Pathway nosaukums
ms_my: Tajuk untuk Laluan anda
nb_no: Tittel for din Pathway
nl_nl: Titel voor uw Pad
pl_pl: Tytuł dla twojej ścieżki
pt_pt: Título para o seu Percurso
ro_ro: Titlu pentru Pathway
ru_ru: Заголовок для вашего Pathway
sk_sk: Názov pre váš modul Pathway
sr_rs: Наслов за Pathway
sv_se: Titel för din Stig
th_th: ชื่อเรื่องสำหรับ Pathway ของคุณ
tr_tr: Yolunuz için Başlık
uk_ua: Назва шляху
vi_vn: Tiêu đề Lộ trình của bạn
zh_cn: 你的路径的名称
zh_tw: 渠道的標題

# common.common:post_pathway_desc_hint
source: Share you Pathway here!
ar_sa: شارك مسارك هنا!
bg_bg: Споделете своя Pathway тук!
cs_cz: Tady můžete nasdílet Pathway.
de_de: Ihren Pathway hier teilen!
el_gr: Μοιραστείτε το μονοπάτι σας εδώ!
es_xl: Comparta su pathway aquí.
et_ee: Jagage oma Pathwayd siin!
fi_fi: Jaa Pathway tässä.
fr_ca: Partagez votre séquence ici!
fr_fr: Partager votre chemin d\'accès ici!
hi_in: यहॉं अपना पाथवे साझा करें!
hr_hr: Ovdje podijelite svoj Pathway!
hu_hu: Ossza meg a Pathwayt itt!
ja_jp: ここでパスウェイを共有する！
ko_kr: 내 인사이트를 여기에 공유하십시오!
lt_lt: Pasidalykite savo „Pathway“ čia!
lv_lv: Kopīgojiet savu Pathway šeit!
ms_my: Kongsi Laluan anda di sini!
nb_no: Del din Pathway her!
nl_nl: Uw Pad hier delen!
pl_pl: Udostępnij ścieżkę tutaj!
pt_pt: Partilhe o seu Percurso aqui!
ro_ro: Partajați Pathway aici!
ru_ru: Передать в совместное пользование с вами Pathway здесь!
sk_sk: Tu zdieľajte svoj modul Pathway!
sr_rs: Поделите Pathway овде!
sv_se: Dela din Stig här
th_th: แชร์ Pathway ของคุณที่นี่!
tr_tr: Başlığınızı burada paylaşın!
uk_ua: Поділіться шляхом тут!
vi_vn: Chia sẻ Lộ trình của bạn tại đây!
zh_cn: 在这里分享你的路径！
zh_tw: 在這裡分享您的渠道!

# common.common:post_pathway_button_text
source: Create
ar_sa: إنشاء
bg_bg: Създавайте
cs_cz: Vytvořit
de_de: Erstellen
el_gr: Δημιουργία
es_xl: Crear
et_ee: Loo
fi_fi: Luo
fr_ca: Créer
fr_fr: Créer
hi_in: बनाएं
hr_hr: Stvori
hu_hu: Létrehozás
ja_jp: 作成する
ko_kr: 생성하기
lt_lt: Sukurti
lv_lv: Izveidot
ms_my: Cipta
nb_no: Opprett
nl_nl: Creëren
pl_pl: Utwórz
pt_pt: Criar
ro_ro: Creare
ru_ru: Создать
sk_sk: Vytvoriť
sr_rs: Креирај
sv_se: Skapa
th_th: สร้าง
tr_tr: Oluştur
uk_ua: Створити
vi_vn: Tạo
zh_cn: 创建
zh_tw: 建立

# common.common:video_role_play
source: Video Role Play
ar_sa: لعب دور الفيديو
bg_bg: Видео ролева игра
cs_cz: Video pro hraní rolí
de_de: Videorollenspiel
el_gr: Υπόδυση ρόλων βίντεο
es_xl: Juego de rol en video
et_ee: Videoga rollimäng
fi_fi: Videoroolipeli
fr_ca: Jeu de rôle vidéo
fr_fr: Vidéo de jeu de rôle
hi_in: वीडियो रोल प्ले
hr_hr: Videozapis s igranjem uloga
hu_hu: A videó lejátszásával kapcsolatos szerepköre
ja_jp: ビデオロールプレイ
ko_kr: 비디오 롤 플레이
lt_lt: Vaizdo žaidimas vaidmenimis
lv_lv: Video amatu atskaņošana
ms_my: Main Peranan Video
nb_no: Video Rollespill
pl_pl: Wideo do odgrywania ról
pt_pt: Função de Reprodução de Vídeo
ro_ro: Joc de Rol Video
ru_ru: Видеовоспроизведение Роли
sk_sk: Video na nácvik interakcií
sr_rs: Видео играње улога
sv_se: Videorollspel
th_th: บทบาทสมมุติวิดีโอ
tr_tr: Video Rol Yapma
uk_ua: Рольова відеогра
vi_vn: Nhập Vai qua Video
zh_cn: 视频角色扮演
zh_tw: 影片角色扮演

# common.common:login_magic_link_title
source: Password long? Hard to type?
ar_sa: كلمة المرور طويلة؟صعبة الكتابة؟
bg_bg: Дълга парола? Трудно за писане?
cs_cz: Je heslo příliš dlouhé? Těžko se zapisuje?
de_de: Langes Kennwort? Schwierig, es einzutippen?
el_gr: Κωδικός πρόσβασης μεγάλου μήκους; Δύσκολο να πληκτρολογηθεί;
es_xl: ¿La contraseña es larga? ¿Difícil de escribir?
et_ee: Parool liiga pikk? Raske tippida?
fi_fi: Onko salasana liian pitkä? Vaikea muistaa?
fr_ca: Le mot de passe est long? Difficile à taper?
fr_fr: Mot de passe trop long? Difficile à taper?
hi_in: क्या पासवर्ड लंबा है? क्या टाइप करना कठिन है?
hr_hr: Lozinka je duga? Teško ju je upisati?
hu_hu: Hosszú a jelszó? Nehéz beírni?
ja_jp: パスワードは長過ぎる？ 入力するのは難しい？
ko_kr: 비밀 번호의 길이가 깁니까? 입력하기 어렵습니까?
lt_lt: Ilgas slaptažodis? Sunku įvesti?
lv_lv: Parole gara? Grūti rakstīt?
ms_my: Kata laluan panjang? Sukar untuk menaip?
nb_no: Er passordet langt? Vanskelig å skrive?
nl_nl: Wachtwoord lang? Moeilijk in te voeren?
pl_pl: Długie hasło? Trudne do wpisania?
pt_pt: Senha longa? Difícil de digitar?
ro_ro: Parolă lungă? Dificil de tastat?
ru_ru: Пароль длинный? Трудно набирать?
sk_sk: Je heslo príliš dlhé? Ťažko sa zapisuje?
sr_rs: Лозинка дуга? Тешко вам је да куцате?
sv_se: Långt lösenord? Svårt att skriva in?
th_th: รหัสผ่านยาวเกินไป? พิมพ์ยากเกินไป?
tr_tr: Parola uzun mu? Yazması zor mu?
uk_ua: Довгий пароль? Важко набирати?
vi_vn: Mật khẩu dài? Khó nhập?
zh_cn: 密码太长？很难输入？
zh_tw: 密碼太長? 很難輸入?

# common.common:login_magic_link_sub_title
source: Get a magic link sent to your email that\'ll sign you in instantly!
ar_sa: احصل على رابط سحري يتم إرساله إلى بريدك الإلكتروني، والذي سيسجّل دخولك على الفور!
bg_bg: Получете вълшебна връзка, изпратена на вашия имейл, която ще ви впише незабавно!
cs_cz: Nechte si na svůj e-mail zaslat kouzelný odkaz, který vás okamžitě přihlásí.
de_de: Erhalten Sie einen magischen Link per E-Mail, der Sie sofort anmeldet!
et_ee: Saate oma meilile maagilise lingi, mis\'logib teid kohe sisse!
fi_fi: Tilaa sähköpostiisi taikalinkki, joka kirjaa sinut välittömästi sisään.
hi_in: आपके ईमेल पर मैजिक लिंक प्राप्त करें, जो आपको फ़ौरन साइन इन कर देगा!
hu_hu: Kérjen egy mágikus hivatkozást az e-mail-címére, amelyre rákattintva azonnal be tud jelentkezni!
ko_kr: 이메일로 매직 링크를 보내면 즉시 로그인할 수 있습니다!
lt_lt: Gaukite „Magic Link“ nuorodą savo el. pašto adresu, kad iškart prisijungtumėte!
lv_lv: Saņemiet uz jūsu e-pasta adresi nosūtītu maģisko saiti, kas jūs tūlīt pierakstīs!
ms_my: Dapatkan pautan ajaib yang dihantar ke e-mel anda yang akan mendaftar anda masuk dengan serta-merta!
nb_no: Få tilsendt en magisk kobling til e-postadressen din, som vil logge deg på umiddelbart!
nl_nl: Ontvang een magische link op uw e-mail, die u direct inlogt!
pl_pl: Wyślij na swój adres e-mail magiczny link, który natychmiast Cię zaloguje!
ru_ru: Получите волшебную ссылку, отправленную на ваш электронный адрес, которая мгновенно зарегистрирует вас!
sr_rs: Добијте магични линк преко електронске поште помоћу којег ћете одмах бити пријављени.
vi_vn: Nhận liên kết ma thuật được gửi đến email của bạn sẽ giúp bạn đăng nhập ngay lập tức!
zh_cn: 获取一个神奇的链接发送到你的电子邮箱，可以让你立即登录！
zh_tw: 我們可以發送一個魔術鏈接到您的電子郵件，點擊該鏈接便可以立即登入！

# common.common:login_password_text
source: Enter Password
ar_sa: أدخل كلمة المرور
bg_bg: Въведете парола
cs_cz: Zadat heslo
de_de: Kennwort eingeben
el_gr: Εισαγωγή κωδικού πρόσβασης
es_xl: Escriba la contraseña
et_ee: Sisestage parool
fi_fi: Anna salasana
fr_ca: Saisir le mot de passe
fr_fr: Entrer votre mot de passe
hi_in: पासवर्ड दर्ज करें
hr_hr: Upiši lozinku
hu_hu: Adja meg a jelszót
ja_jp: パスワードを入力してください
ko_kr: 비밀번호 입력하기
lt_lt: Įveskite slaptažodį
lv_lv: Ievadiet paroli
ms_my: Masukkan Kata Laluan
nb_no: Skriv inn passord
nl_nl: Wachtwoord invullen
pl_pl: Wpisz hasło
pt_pt: Introduzir palavra-passe
ro_ro: Introduceți parola
ru_ru: Ввести Пароль
sk_sk: Zadať heslo
sr_rs: Унесите лозинку
sv_se: Ange lösenord
th_th: ป้อนรหัสผ่าน
tr_tr: Parolayı girin
uk_ua: Введіть пароль
vi_vn: Nhập Mật khẩu
zh_cn: 输入密码
zh_tw: 輸入密碼
