Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:channel_success_title
source: Success!!
xx_xx: 言Success!!語

# common.common:channel_following_success_message
source: <![CDATA[You are following the channel <b> %s</b>]]>
xx_xx: 言<![CDATA[You are following the channel <b> %s</b>]]>語

# common.common:channel_unfollowed_success_message
source: <![CDATA[You have unfollowed the channel <b> %s</b>]]>
xx_xx: 言<![CDATA[You have unfollowed the channel <b> %s</b>]]>語

# common.common:set_of_questions_label
source: Set of %1$s Question%2$s
xx_xx: 言Set of %1$s Question%2$s語

# common.common:dismiss_from_assignments
source: Dismiss from Assignments
xx_xx: 言Dismiss from Assignments語

# common.common:dismiss_assignment_label
source: Dismiss Assignment
xx_xx: 言Dismiss Assignment語

# common.common:dismiss_assignment_confirm_message
source: Are you sure that you want to remove this from your assignment list?
xx_xx: 言Are you sure that you want to remove this from your assignment list?語

# common.common:dismiss_assignment_success_message
source: This content has been removed from your assignments list
xx_xx: 言This content has been removed from your assignments list語

# common.common:quiz_multi_question_count
source: Set of %1$s Question%2$s
xx_xx: 言Set of %1$s Question%2$s語

# common.common:start_quiz_label
source: Start Quiz
xx_xx: 言Start Quiz語

# common.common:card_view_label
source: %s View
xx_xx: 言%s View語

# common.common:card_views_label
source: %s Views
xx_xx: 言%s Views語

# common.common:card_total_rating_label
source: (%1$d rating%2$s)
xx_xx: 言(%1$d rating%2$s)語

# common.common:get_comment_failure_message
source: Unable to load comment at this moment
xx_xx: 言Unable to load comment at this moment語

# common.common:total_comment_label
source: %1$d Comment%2$s
xx_xx: 言%1$d Comment%2$s語

# common.common:quiz_correct_count_label
source: %1$d correct%2$s
xx_xx: 言%1$d correct%2$s語

# common.common:quiz_incorrect_count_label
source: %d incorrect
xx_xx: 言%d incorrect語

# common.common:quiz_passed_label
source: PASSED
xx_xx: 言PASSED語

# common.common:quiz_failed_label
source: FAILED
xx_xx: 言FAILED語

# common.common:quiz_answer_again_label
source: Answer Again
xx_xx: 言Answer Again語

# common.common:na_label
source: NA
xx_xx: 言NA語

# common.common:see_attachment_label
source: see Attachment
xx_xx: 言see Attachment語

# common.common:current_question_index_among_multi_question
source: %s/
xx_xx: 言%s/語

# common.common:failed_to_submit_quiz
source: Unable to submit quiz at this moment. Please try again after sometime
xx_xx: 言Unable to submit quiz at this moment. Please try again after sometime語

# common.common:multi_quiz_leave_dialog_title
source: Do you want to leave this quiz?
xx_xx: 言Do you want to leave this quiz?語

# common.common:multi_quiz_leave_dialog_message
source: If yes all the attempted answer will be lost
xx_xx: 言If yes all the attempted answer will be lost語

# common.common:submit_answer_dialog_message
source: You can submit only when you\'ve answered all the questions.
xx_xx: 言You can submit only when you\'ve answered all the questions.語

# common.common:progressive_unlocking_card_message
source: Complete all the previous cards
xx_xx: 言Complete all the previous cards語

# common.common:contact_to_team_administrator_message
source: Please contact to your team administrator.
xx_xx: 言Please contact to your team administrator.語

# common.common:channel_coming_soon_message
source: Coming Soon Channel
xx_xx: 言Coming Soon Channel語

# common.common:channel_viewing_coming_soon_error_message
source: <![CDATA[Channel <b> %s</b> is Coming soon channel]]>
xx_xx: 言<![CDATA[Channel <b> %s</b> is Coming soon channel]]>語

# common.common:dismissed_label
source: Dismissed
xx_xx: 言Dismissed語

# common.common:no_dismissed_card
source: No Dismissed Cards
xx_xx: 言No Dismissed Cards語

# common.common:poll_post_failure_message
source: Unable to post your vote at this moment.
xx_xx: 言Unable to post your vote at this moment.語

# common.common:says_text
source: says
xx_xx: 言says語

# common.common:maximum_user_login_allowed
source: %d User logins allowed.
xx_xx: 言%d User logins allowed.語

# common.common:grade_scale_label
source: Grade Scale:
xx_xx: 言Grade Scale:語

# common.common:grader_label
source: Grader:
xx_xx: 言Grader:語

# common.common:submitted_label
source: Submitted
xx_xx: 言Submitted語

# common.common:graded_label
source: Graded
xx_xx: 言Graded語

# common.common:view_submission_label
source: View Submission
xx_xx: 言View Submission語

# common.common:add_submission_label
source: Add Submission
xx_xx: 言Add Submission語

# common.common:grade_label
source: Grade:
xx_xx: 言Grade:語

# common.common:in_review_text
source: In Review
xx_xx: 言In Review語

# common.common:url_link_submission_label
source: URL Submission
xx_xx: 言URL Submission語

# common.common:submission_label
source: Submissions
xx_xx: 言Submissions語

# common.common:submitted_by_label
source: Submitted by
xx_xx: 言Submitted by語

# common.common:assignor_label
source: Assignor
xx_xx: 言Assignor語

# common.common:assignor_label_with_colon
source: Assignor:
xx_xx: 言Assignor:語

# common.common:add_grade_label
source: Add Grade
xx_xx: 言Add Grade語

# common.common:assign_date_label
source: Assign Date:
xx_xx: 言Assign Date: 語

# common.common:due_date_label
source: Due Date:
xx_xx: 言Due Date: 語

# common.common:no_submission_title
source: No Submission
xx_xx: 言No Submission語

# common.common:no_submission_message
source: Start assigning project
xx_xx: 言Start assigning project語

# common.common:live_stream_ended_bottom_message_broadcasters
source: Thanks for Streaming! The Replay of your live video will be available shortly for on demand playback.
xx_xx: 言Thanks for Streaming! The Replay of your live video will be available shortly for on demand playback.語

# common.common:live_stream_ended_bottom_message
source: Thanks for joining Livestream. The Replay of this video will be available shortly for on demand playback.
xx_xx: 言Thanks for joining Livestream. The Replay of this video will be available shortly for on demand playback.語

# common.common:end_label
source: END
xx_xx: 言END語

# common.common:streaming_end_title
source: Are you sure want to end this Livestream?
xx_xx: 言Are you sure want to end this Livestream?語

# common.common:new_with_exlam_label
source: New!
xx_xx: 言New!語

# common.common:raise_your_hand_label
source: Raise Your Hand
xx_xx: 言Raise Your Hand語

# common.common:raise_your_hand_description_label
source: Raise your hand to ask the host to allow you to co-broadcast in the Livestream
xx_xx: 言Raise your hand to ask the host to allow you to co-broadcast in the Livestream語

# common.common:skill_coin_label
source: SkillCoins
xx_xx: 言SkillCoins語

# common.common:live_stream_skill_coin_description_label
source: Gift skillcoins during livestream to show your support to broadcasters. Plus sending skillcoins will makes your comments more visible
xx_xx: 言Gift skillcoins during livestream to show your support to broadcasters. Plus sending skillcoins will makes your comments more visible語

# common.common:decline_request_msg
source: %s has declined your invite!
xx_xx: 言%s has declined your invite!語

# common.common:cancelled_request_msg
source: %s has cancelled your invite!
xx_xx: 言%s has cancelled your invite!語

# common.common:declined_request_msg
source: %s has declined your invite!
xx_xx: 言%s has declined your invite!語

# common.common:grading_label
source: Grading
xx_xx: 言Grading語

# common.common:live_stream_ended_message
source: Livestream Ended
xx_xx: 言Livestream Ended語

# common.common:live_stream_ended_description
source: The replay of this video will be available on %1$s shortly
xx_xx: 言The replay of this video will be available on %1$s shortly語

# common.common:meeting_detail_star_label
source: Meeting Details*
xx_xx: 言Meeting Details*語

# common.common:confirmation_remove_pathway_smartcard_alert
source: Do you really want to remove this SmartCard from pathway?
xx_xx: 言Do you really want to remove this SmartCard from pathway?語

# common.common:confirmation_delete_pathway_smartcard_alert
source: Do you really want to permanently delete this SmartCard?
xx_xx: 言Do you really want to permanently delete this SmartCard?語

# common.common:download_attachment
source: Download Attachment
xx_xx: 言Download Attachment語

# common.common:you_ve_completed_this_journey
source: You\’ve completed this Journey
xx_xx: 言You\’ve completed this Journey語

# common.common:you_ve_completed_this_pathway
source: You\’ve completed this Pathway
xx_xx: 言You\’ve completed this Pathway語

# common.common:journey_complete_bottom_sheet_message
source: Would you like to mark this journey as complete?
xx_xx: 言Would you like to mark this journey as complete?語

# common.common:maximum_limit_reached
source: Maximum limit reached
xx_xx: 言Maximum limit reached語

# common.common:date_has_passed
source: Registration deadline passed
xx_xx: 言Registration deadline passed語

# common.common:You_are_seeing_this_smartcard_because_you_followed
source: You are seeing this %s because you followed
xx_xx: 言You are seeing this %s because you followed語

# common.common:You_are_seeing_this_card_because_you_are_member_of_team
source: You are seeing this %s because you are member of
xx_xx: 言You are seeing this %s because you are member of語

# common.common:thats_all_for_now_label
source: That\'s all for now
xx_xx: 言That\'s all for now語

# common.common:check_back_tomorrow_for_a_fresh_set_of_smartcards
source: Check back tomorrow for a fresh set of SmartCards!
xx_xx: 言Check back tomorrow for a fresh set of SmartCards!語

# common.common:There_is_no_content_available_based_on_the_criteria_you_selected
source: There is no content available based on the criteria you selected
xx_xx: 言There is no content available based on the criteria you selected語

# common.common:upload_pdf_thumbnail
source: Upload PDF Thumbnail
xx_xx: 言Upload PDF Thumbnail語

# common.common:upload_thumbnail
source: Upload Thumbnail
xx_xx: 言Upload Thumbnail語

# common.common:content_does_not_exist
source: content does not exist
xx_xx: 言content does not exist語

# common.common:content_posted_on_channel
source: Your card has been published publicly and will be accessible to everyone. If the card is posted to a curated channel, it will be visible in channel once curated.
xx_xx: 言Your card has been published publicly and will be accessible to everyone. If the card is posted to a curated channel, it will be visible in channel once curated.語

# common.common:search_pathways
source: Search Pathways
xx_xx: 言Search Pathways語

# common.common:suggested_channels_text
source: Suggested Channels
xx_xx: 言Suggested Channels語

# common.common:search_v3_results_found
source: <![CDATA[<b>%d</b> results for <b>\"%s\"</b>]]>
xx_xx: 言<![CDATA[<b>%d</b> results for <b>\"%s\"</b>]]>語

# common.common:search_v3_content_total
source: %s (%d)
xx_xx: 言 %s (%d)語

# common.common:contents_label
source: Contents
xx_xx: 言Contents語

# common.common:enterprise_sign_in
source: Enterprise Sign in
xx_xx: 言Enterprise Sign in語

# common.common:individual_sign_in
source: Sign in
xx_xx: 言Sign in語

# common.common:individual_sign_up
source: Sign up
xx_xx: 言Sign up語

# common.common:remove_from_channel
source: Remove from channel
xx_xx: 言Remove from channel語

# common.common:featured
source: Featured
xx_xx: 言Featured語

# common.common:un_featured
source: Un-featured
xx_xx: 言Un-featured語

# common.common:card_removed_successful_message
source: Card removed from the channel successfully
xx_xx: 言Card removed from the channel successfully語

# common.common:card_featured_successful_message
source: Card featured successfully
xx_xx: 言Card featured successfully語

# common.common:card_un_featured_succssful_message
source: Card Un-featured successfully
xx_xx: 言Card Un-featured successfully語

# common.common:card_featured_failure_message
source: Failed to make the card as featured card
xx_xx: 言Failed to make the card as featured card語

# common.common:card_un_featured_failure_message
source: Failed to make the card as Un-featured card
xx_xx: 言Failed to make the card as Un-featured card語

# common.common:download_attachment_from_web
source: Please download the attachment from web
xx_xx: 言Please download the attachment from web語

# common.common:must_publish_pathway_before_complete
source: You must publish the Pathway before complete
xx_xx: 言You must publish the Pathway before complete語

# common.common:must_publish_journey_before_complete
source: You must publish the Journey before complete
xx_xx: 言You must publish the Journey before complete語

# common.common:this_content_does_not_exit_or_has_been_deleted
source: This content does not exit or has been deleted
xx_xx: 言This content does not exit or has been deleted語

# common.common:popular_search
source: Popular Searches
xx_xx: 言Popular Searches語

# common.common:recent_search
source: Recent Searches
xx_xx: 言Recent Searches語

# common.common:clear_recent_search_history
source: Clear the search history
xx_xx: 言Clear the search history語

# common.common:join_livestream_now
source: Join LiveStream Now
xx_xx: 言Join LiveStream Now語

# common.common:this_content_does_not_exist_or_has_been_deleted
source: This content does not exist or has been deleted
xx_xx: 言This content does not exist or has been deleted語

# common.common:channel_group_un_authorized_access_error_message
source: You are not authorized to access it
xx_xx: 言You are not authorized to access it語

# common.common:did_you_mean_label
source: Did you mean:
xx_xx: 言Did you mean:語

# common.common:content_restricted_title
source: Content restricted
xx_xx: 言Content restricted語

# common.common:content_restricted_message
source: This content is restricted for viewing.
xx_xx: 言This content is restricted for viewing.語

# common.common:group_un_authorized_access_error_message
source: You are not authorized to access this group
xx_xx: 言You are not authorized to access this group語

# common.common:results_label
source: Results
xx_xx: 言Results語

# common.common:download_report_label
source: Download Report
xx_xx: 言Download Report語

# common.common:responses_label
source: Responses
xx_xx: 言Responses語

# common.common:passed_count_label
source: Passed
xx_xx: 言Passed語

# common.common:failed_count_label
source: Failed
xx_xx: 言Failed語

# common.common:average_score_label
source: Avg Score
xx_xx: 言Avg Score語

# common.common:report_downloaded_message
source: Your report will be sent to you to registered email once it is processed
xx_xx: 言Your report will be sent to you to registered email once it is processed語

# common.common:no_search_results_for
source: No search results for %s
xx_xx: 言No search results for %s語

# common.common:broadcasters_label
source: Broadcasters
xx_xx: 言Broadcasters語

# common.common:raised_hands_label
source: Raised Hands
xx_xx: 言Raised Hands語

# common.common:do_you_want_to_stop_livestream_label
source: Are you sure you want to stop co-broadcasting and continue as a viewer?
xx_xx: 言Are you sure you want to stop co-broadcasting and continue as a viewer?語

# common.common:do_you_want_to_close_livestream_label
source: Do you want to close the Livestream?
xx_xx: 言Do you want to close the Livestream?語

# common.common:not_secure_to_download
source: This content is not secure for downloading
xx_xx: 言This content is not secure for downloading語

# common.common:url_not_secured
source: Can not open insecure URLs. Please try links starting with \'https_cln//\'
xx_xx: 言Can not open insecure URLs. Please try links starting with \'https_cln//\'語

# common.common:url_start_http
source: Inserted URL is not secure, use \'https_cln//\' instead of \'http_cln//\'
xx_xx: 言Inserted URL is not secure, use \'https_cln//\' instead of \'http_cln//\'語

# common.common:not_able_to_process_speech
source: There is an issue processing this speech.
xx_xx: 言There is an issue processing this speech.語

# common.common:accepted_label
source: Accepted
xx_xx: 言Accepted語

# common.common:user_posted_content_empty_msg
source: You have no User Posted Content to curate. Please check the items in Machine Recommended Content curation queue
xx_xx: 言You have no User Posted Content to curate. Please check the items in Machine Recommended Content curation queue語

# common.common:machine_recommended_content_empty_msg
source: You have no Machine Recommended Content to curate. Please check the items in User Posted Content curation queue
xx_xx: 言You have no Machine Recommended Content to curate. Please check the items in User Posted Content curation queue語

# common.common:user_posted_content_rational_label
source: This SmartCards was Posted by
xx_xx: 言This SmartCards was Posted by語

# common.common:machine_recommended_content_rational_label
source: This SmartCards relates to channel %s
xx_xx: 言This SmartCards relates to channel %s語

# common.common:source_label
source: source
xx_xx: 言source語

# common.common:topic_label
source: topic
xx_xx: 言topic語

# common.common:reason_for_rejection
source: Reason for Rejection
xx_xx: 言Reason for Rejection語

# common.common:reject_reason_defer
source: Defer: Show me again later
xx_xx: 言Defer: Show me again later語

# common.common:reject_reason_skip
source: Skip_cln Don\'t show again, content is relevant
xx_xx: 言Skip_cln Don\'t show again, content is relevant語

# common.common:reject_reason_block
source: Block_cln Don\'t show similar content; content is not relevant
xx_xx: 言Block_cln Don\'t show similar content; content is not relevant語

# common.common:defer_label
source: Defer
xx_xx: 言Defer語

# common.common:block_label
source: Block
xx_xx: 言Block語

# common.common:skip_label
source: Skip
xx_xx: 言Skip語

# common.common:bind_label_with_colon
source: %1$s : %2$s
xx_xx: 言%1$s : %2$s語

# common.common:bind_label_with_slash
source: %1$s/%2$s
xx_xx: 言%1$s/%2$s語

# common.common:do_you_want_to_leave_this_page
source: Do you want to leave this page?
xx_xx: 言Do you want to leave this page?語

# common.common:all_the_content_will_be_lost
source: All the content that you have curated will be lost
xx_xx: 言All the content that you have curated will be lost語

# common.common:all_label
source: All
xx_xx: 言All語

# common.common:content_label
source: Content
xx_xx: 言Content語

# common.common:people_label
source: People
xx_xx: 言People語

# common.common:channel_label
source: Channel
xx_xx: 言Channel語

# common.common:card_label
source: Card
xx_xx: 言Card語

# common.common:group_label
source: Group
xx_xx: 言Group語

# common.common:groups_label
source: Groups
xx_xx: 言Groups語

# common.common:internal_content_label
source: Internal Content
xx_xx: 言Internal Content語

# common.common:content_library_label
source: Content Library
xx_xx: 言Content Library語

# common.common:expert_topics_label
source: Expert Topics
xx_xx: 言Expert Topics語

# common.common:channel_collaborators_label
source: Channel Collaborators
xx_xx: 言Channel Collaborators語

# common.common:channel_curators_label
source: Channel Curators
xx_xx: 言Channel Curators語

# common.common:group_leader_label
source: Group Leader
xx_xx: 言Group Leader語

# common.common:group_admin_label
source: Group Admin
xx_xx: 言Group Admin語

# common.common:content_source_label
source: Content Source
xx_xx: 言Content Source語

# common.common:languages_label
source: Languages
xx_xx: 言Languages語

# common.common:type_label
source: Type
xx_xx: 言Type語

# common.common:content_underscore_library
source: content_library
xx_xx: 言content_library語

# common.common:sources_label
source: Sources
xx_xx: 言Sources語

# common.common:posted_by_label
source: Posted By
xx_xx: 言Posted By語

# common.common:year_label
source: Year
xx_xx: 言Year語

# common.common:last_30_days_label
source: Last 30 days
xx_xx: 言Last 30 days語

# common.common:last_90_days_label
source: Last 90 days
xx_xx: 言Last 90 days語

# common.common:follower_label
source: Follower
xx_xx: 言Follower語

# common.common:pin_max_cards_message
source: You can pin max 10 cards!
xx_xx: 言You can pin max 10 cards!語

# common.common:host
source: Host
xx_xx: 言Host語

# common.common:comment
source: Comment
xx_xx: 言Comment語

# common.common:participants_label
source: Participants
xx_xx: 言Participants語

# common.common:got_it_label
source: Got it!
xx_xx: 言Got it!語

# common.common:mic_label
source: Mic
xx_xx: 言Mic語

# common.common:send_label
source: Send
xx_xx: 言Send語

# common.common:livestream_ended_label
source: Livestream Ended
xx_xx: 言Livestream Ended語

# common.common:quiz_mandatory_message
source: All questions are mandatory.
xx_xx: 言All questions are mandatory.語

# common.common:reason_for_rejection_optional
source: Reason for Rejection (Optional)
xx_xx: 言Reason for Rejection (Optional)語

# common.common:edit_reason
source: Edit Reason
xx_xx: 言Edit Reason語

# common.common:delete_reason
source: Delete Reason
xx_xx: 言Delete Reason語

# common.common:check_for_duplicates
source: Check for Duplicates
xx_xx: 言Check for Duplicates語

# common.common:duplicate_smartCard_alert_message
source: You can not create a SmartCard with the mentioned URL as SmartCards with same URL are already exist
xx_xx: 言You can not create a SmartCard with the mentioned URL as SmartCards with same URL are already exist語

# common.common:duplicate_smartCard_message
source: The following contents with the above mentioned URL already exist.
xx_xx: 言The following contents with the above mentioned URL already exist.語

# common.common:about_prime
source: About Prime
xx_xx: 言About Prime語

# common.common:published_date_label
source: Published Date
xx_xx: 言Published Date語

# common.common:select_grade_label
source: Select Grade
xx_xx: 言Select Grade 語

# common.common:gift_skillcoin_label
source: Gift Skillcoin
xx_xx: 言Gift Skillcoin語

# common.common:powered_by_string
source: Powered by
xx_xx: 言Powered by語

# common.common:max_char_allow_for_card_title
source: Maximum 256 characters allowed in the Title
xx_xx: 言Maximum 256 characters allowed in the Title語

# common.common:channel_notification_bell_enabled_message
source: Notifications for this channel is enabled. You will receive notifications when new content is added to the channel.
xx_xx: 言Notifications for this channel is enabled. You will receive notifications when new content is added to the channel.語

# common.common:channel_notification_bell_disabled_message
source: Notifications for this channel have been disabled. You will not receive notifications when new content is added to the channel.
xx_xx: 言Notifications for this channel have been disabled. You will not receive notifications when new content is added to the channel.語

# common.common:mlp_label
source: My Learning Plan
xx_xx: 言My Learning Plan語

# common.common:mlp_learning_queue
source: Learning Queue
xx_xx: 言Learning Queue語

# common.common:mlp_learning_history
source: Learning History
xx_xx: 言Learning History語

# common.common:mlp_quarter_label
source: Quarter
xx_xx: 言Quarter語

# common.common:mlp_untimed_label
source: Untimed
xx_xx: 言Untimed語

# common.common:mlp_empty_message
source: No content for this period
xx_xx: 言No content for this period語

# common.common:mlp_due_on
source: Due On:
xx_xx: 言Due On:語

# common.common:sort_and_filter
source: Sort and Filter
xx_xx: 言Sort and Filter語

# common.common:mlp_all_content
source: All content
xx_xx: 言All content語

# common.common:mlp_content_only
source: content only
xx_xx: 言content only語

# common.common:mlp_assigned_on
source: Assigned On
xx_xx: 言Assigned On語

# common.common:mlp_started_on
source: Started On
xx_xx: 言Started On語

# common.common:mlp_due_on_label
source: Due On
xx_xx: 言Due On語

# common.common:sort_by
source: Sort By
xx_xx: 言Sort By語

# common.common:order_by
source: Order By
xx_xx: 言Order By語

# common.common:ascending
source: Ascending
xx_xx: 言Ascending語

# common.common:descending
source: Descending
xx_xx: 言Descending語

# common.common:completes_text
source: Completes
xx_xx: 言Completes語

# common.common:views_text
source: Views
xx_xx: 言Views語
