Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:new_sign_up_message
source: CREATE ACCOUNT
ar_sa: إنشاء حساب
bg_bg: СЪЗДАДЕТЕ АКАУНТ
cs_cz: VYTVOŘIT ÚČET
de_de: KONTO ERSTELLEN
el_gr: ΔΗΜΙΟΥΡΓΙΑ ΛΟΓΑΡΙΑΣΜΟΥ
es_xl: CREAR CUENTA
et_ee: LOO KONTO
fi_fi: LUO TILI
fr_ca: CRÉER UN COMPTE
fr_fr: CRÉER UN COMPTE
hi_in: खाता बनाएं
hr_hr: STVORI RAČUN
hu_hu: FIÓK LÉTREHOZÁSA
ja_jp: アカウントを作成する
ko_kr: 계정 생성하기
lt_lt: KURTI PASKYRĄ
lv_lv: IZVEIDOT KONTU
ms_my: CIPTA AKAUN
nb_no: OPPRETT KONTO
nl_nl: ACCOUNT CREËREN
pl_pl: UTWÓRZ KONTO
pt_pt: CRIAR CONTA
ro_ro: CREARE CONT
ru_ru: СОЗДАТЬ УЧЕТНУЮ ЗАПИСЬ
sk_sk: VYTVORIŤ ÚČET
sr_rs: КРЕИРАЈТЕ НАЛОГ
sv_se: SKAPA KONTO
th_th: สร้างบัญชี
tr_tr: HESAP OLUŞTUR
uk_ua: СТВОРИТИ ОБЛІКОВИЙ ЗАПИС
vi_vn: TẠO TÀI KHOẢN
zh_cn: 创建账号
zh_tw: 創建帳號

# common.common:terms_and_condition_message
source: By clicking on Sign Up, you agree to the Learning Experience Terms of Use and Privacy Policy
ar_sa: بالنقر فوق تسجيل، فإنك توافق على شروط استخدام EdCast وسياسة الخصوصية
bg_bg: Щраквайки върху „Регистрация", вие се съгласявате с Условията за ползване и Политиката за поверителност на учебното изживяване
cs_cz: Kliknutím na Zaregistrovat se vyjadřujete svůj souhlas sPodmínkami používání aplikace EdCast aZásadami ochrany osobních údajů.
de_de: Mit dem Klicken auf Anmeldung erklären Sie sich mit den Nutzungsbedingungen und der Datenschutzrichtlinie von EdCast einverstanden
el_gr: Επιλέγοντας Εγγραφή, συμφωνείτε με τους Όρους Χρήσης και την Πολιτική Απορρήτου του EdCast
es_xl: Al hacer clic en Registrarse, acepta los Términos de uso y la Política de privacidad de EdCast
et_ee: Klõpsates nuppu registreeru, nõustute õppekogemuse kasutustingimuste ja privaatsuspoliitikaga
fi_fi: Valitsemalla Rekisteröidy vahvistat, että olet lukenut ja hyväksynyt EdCastin käyttöehdot ja tietosuojaperiaatteen
fr_ca: En cliquant sur S’inscrire, vous acceptez les conditions d’utilisation et la politique de confidentialité d’EdCast.
fr_fr: En cliquant sur s\'inscrire, vous acceptez les conditions d\'utilisation et la politique de confidentialité d\'EdCast.
hi_in: साइन अप पर क्लिक कर के, आप EdCast की उपयोग की शर्तों और गोपनीयता निति को स्वीकार करते हैं
hr_hr: Klikom na Registriraj se pristajete na Uvjete korištenja i Pravila o zaštiti privatnosti platforme EdCast
hu_hu: A Feliratkozásra kattintva elfogadja a EdCast használati feltételeit és adatvédelmi szabályzatát
ja_jp: 新規登録をクリックすると、EdCast 利用規約およびプライバシー ポリシーに同意するものとします
ko_kr: 등록을 클릭하면 EdCast 사용 약관 및 개인 정보 보호 정책에 동의하는 것이 됩니다
lt_lt: Spustelėdami „Prisiregistruoti“, sutinkate su „Learning Experience“ naudojimo sąlygomis ir privatumo politika
lv_lv: Noklikšķinot uz Reģistrēties, jūs piekrītat mācību pieredzes lietošanas noteikumiem un konfidencialitātes politikai
ms_my: Dengan mengklik Daftar, anda bersetuju menerima Syarat Penggunaan dan Dasar Privasi EdCast
nb_no: Ved å klikke på Registrer deg godtar du vilkårene for bruk og personvernpolicyen for Læringsopplevelse
nl_nl: Door te klikken op Aanmelden gaat u akkoord met de EdCast Gebruiksvoorwaarden en het Privacybeleid.
pl_pl: Klikając Zarejestruj się, zgadzasz się na Warunki Użytkowania i Politykę Prywatności EdCast
pt_pt: Ao clicar em Registo, você concorda com os Termos de Uso e Política de Privacidade da EdCast
ro_ro: Făcând clic pe Înscriere, vă exprimați acordul cu privire la Condițiile de utilizare și Politica de Confidențialitate EdCast
ru_ru: Щелкая кнопкой мыши на опции "Зарегистрироваться", вы соглашаетесь с Условиями Использования и Политикой Конфиденциальности EdCast
sk_sk: Kliknutím na možnosť Zaregistrovať sa vyjadrujete svoj súhlas s Podmienkami používania aplikácie EdCast a Zásadami ochrany osobných údajov.
sr_rs: Кликом на Регистрација, прихватате Услове коришћења и Политику приватности услуге Learning Experience
sv_se: Genom peka på Bli medlem dig, accepterar du EdCast:s användarvillkor och Integritetspolicy
th_th: เมื่อคลิกลงทะเบียน คุณตกลงต่อเงื่อนไขการใช้บริการและนโยบายความเป็นส่วนตัว
tr_tr: Kaydol düğmesine tıklayarak, EdCast Kullanım Koşullarını ve Gizlilik Politikası kabul etmiş sayılırsınız
uk_ua: Натискаючи «Зареєструватися», ви погоджуєтеся з Умовами використання та Політикою конфіденційності EdCast
vi_vn: Khi nhấp vào Đăng ký, bạn sẽ đồng ý với Điều khoản Sử dụng và Chính sách Quyền riêng tư của EdCast
zh_cn: 点击注册即表示你同意 EdCast 的使用条款和隐私政策
zh_tw: 點擊註冊即表示您同意EdCast的使用條款和隱私政策

# common.common:sign_up_password_validation_msg
source: Password should be at least 8 characters
ar_sa: يجب أن تتكون كلمة المرور من 8 أحرف على الأقل
bg_bg: Паролата трябва да бъде поне 8 знака
cs_cz: Heslo musí mít alespoň 8znaků.
de_de: Kennwort muss mindestens 8 Zeichen enthalten
el_gr: Ο κωδικός πρόσβασης θα πρέπει να έχει ελάχιστο μήκος 8 χαρακτήρες
es_xl: La contraseña debe tener al menos 8caracteres
et_ee: Parool peab olema vähemalt 8-tähemärki
fi_fi: Salasanassa on oltava vähintään 8 merkkiä
fr_ca: Le mot de passe doit comporter au moins 8 caractères.
fr_fr: Le mot de passe doit contenir au moins 8 caractères.
hi_in: पासवर्ड कम से कम 8 अक्षर का होना चाहिए
hr_hr: Lozinka mora sadržavati najmanje 8 znakova
hu_hu: A jelszónak legalább 8 karakterből kell állnia
ja_jp: パスワードは8文字以上であること
ko_kr: 비밀 번호는 최소 8글자여야 합니다
lt_lt: Slaptažodį turi sudaryti bent 8 simboliai
lv_lv: Parolei jābūt vismaz 8 rakstzīmēm
ms_my: Kata laluan hendaklah sekurang-kurangnya 8 aksara
nb_no: Passordet skal være på minst 8 tegn
nl_nl: Wachtwoord moet minstens 8 karakters zijn
pl_pl: Hasło powinno składać się z co najmniej 8 znaków
pt_pt: A senha deve ter pelo menos 8 caracteres
ro_ro: Parola trebuie să aibă cel puțin 8 caractere
ru_ru: Пароль должен содержать не меньше 8 знаков
sk_sk: Heslo musí obsahovať aspoň 8 znakov.
sr_rs: Лозинка треба да има најмање 8 знакова
sv_se: Lösenordet måste innehålla minst 8 tecken
th_th: รหัสผ่านควรประกอบไปด้วย 8 อักขระขึ้นไป
tr_tr: Parola en az 8 karakter içermelidir
uk_ua: Пароль повинен містити не менше 8символів
vi_vn: Mật khẩu phải có ít nhất 8 ký tự
zh_cn: 密码应至少为8个字符
zh_tw: 密碼必須至少8個字符

# common.common:change_password_validation_msg
source: Please enter current password
ar_sa: الرجاء إدخال كلمة المرور الحالية
bg_bg: Моля, въведете текущата парола
cs_cz: Zadejte aktuální heslo.
de_de: Bitte geben Sie das aktuelle Kennwort ein
el_gr: Εισαγάγετε τον τρέχοντα κωδικό πρόσβασης
es_xl: Escriba la contraseña actual
et_ee: Sisestage praegune parool
fi_fi: Anna nykyinen salasana
fr_ca: Veuillez saisir votre mot de passe actuel.
fr_fr: Veuillez entrer le mot de passe actuel
hi_in: कृपया वर्तमान पासवर्ड दर्ज करें
hr_hr: Upišite trenutačnu lozinku
hu_hu: Erősítse meg a jelenlegi jelszót
ja_jp: 現在のパスワードを入力してください
ko_kr: 최근 비밀번호를 입력해주십시오
lt_lt: Įveskite dabartinį slaptažodį
lv_lv: Lūdzu, ievadiet pašreizējo paroli
ms_my: Sila masukkan kata laluan semasa
nb_no: Vennligst skriv inn gjeldende passord
nl_nl: Voer a.u.b. het huidige wachtwoord in
pl_pl: Wpisz aktualne hasło
pt_pt: Insira a senha atual
ro_ro: Introduceți parola curentă
ru_ru: Пожалуйста, введите действующий пароль
sk_sk: Zadajte aktuálne heslo.
sr_rs: Унесите тренутну лозинку
sv_se: Ange nuvarande lösenord
th_th: กรุณาป้อนรหัสผ่านในปัจจุบัน
tr_tr: Lütfen geçerli parolayı girin
uk_ua: Введіть поточний пароль
vi_vn: Vui lòng nhập mật khẩu hiện tại
zh_cn: 请输入当前密码
zh_tw: 請輸入當前密碼

# common.common:sign_up_birthday
source: Birthday
ar_sa: عيد الميلاد
bg_bg: Рожден ден
cs_cz: Narozeniny
de_de: Geburtstag
el_gr: Ημερομηνία γέννησης
es_xl: Cumpleaños
et_ee: Sünnipäev
fi_fi: Syntymäaika
fr_ca: Anniversaire
fr_fr: Date de naissance
hi_in: जन्मदिन
hr_hr: Rođendan
hu_hu: Születésnap
ja_jp: 誕生日
ko_kr: 생일
lt_lt: Gimtadienis
lv_lv: Dzimšanas diena
ms_my: Hari jadi
nb_no: Fødselsdag
nl_nl: Verjaardag
pl_pl: Urodziny
pt_pt: Data de nascimento
ro_ro: Ziua de naștere
ru_ru: День рождения
sk_sk: Narodeniny
sr_rs: Рођендан
sv_se: Födelsedag
th_th: วันเกิด
tr_tr: Doğum günü
uk_ua: День народження
vi_vn: Ngày sinh nhật
zh_cn: 生日
zh_tw: 生日

# common.common:skill_assessment_welcome_massage1
source: Welcome %s, We are here to help you learn, grow and succeed
ar_sa: مرحبًا بك %s، نحن هنا لمساعدتك على التعلم والنمو والنجاح
bg_bg: Добре дошли %s, Ние сме тук, за да ви помогнем да учите, да растете и да успеете
cs_cz: Vítáme uživatele %s. Jsme tu pro vás, abychom vám pomohli učit se, růst adosáhnout úspěchu.
de_de: Herzlich willkommen %s, wir sind hier, um Sie dabei zu unterstützen, zu lernen, zu wachsen und erfolgreich zu sein
el_gr: Καλώς ήλθατε %s, Είμαστε εδώ για να σας βοηθήσουμε να μάθετε, να αναπτυχθείτε και να επιτύχετε
es_xl: Bienvenido/a, %s. Estamos aquí para ayudarle a aprender, crecer y tener éxito.
et_ee: Tere tulemast %s. Oleme siin, et aidata teil õppida, kasvada ja edu saavutada
fi_fi: Tervetuloa %s! Autamme sinua oppimaan, kasvamaan ja menestymään.
fr_ca: Bienvenue %s, Nous sommes ici pour vous aider à apprendre, à vous développer et à réussir.
fr_fr: Bienvenu %s, Nous sommes là pour vous aider à apprendre, à progresser et à réussir
hi_in: %s आपका स्वागत है, हम आपकी पढ़ने, आगे बढ़ने और सफल होने में सहायता करेंगे
hr_hr: Dobro došli %s, tu smo kako bismo vam pomogli učiti, rasti i uspjeti
hu_hu: Üdvözöljük %s! A tanulásban, fejlődésben és a céljai elérésében szeretnénk segíteni Önnek
ja_jp: ようこそ %s、あなたの学び、成長及び成功を手伝うために私たちはここにいます
ko_kr: 환영합니다 %s님, 저희는 여러분의 학습, 성장, 그리고 성공을 응원합니다
lt_lt: Sveiki, %s. Mes pasirengę padėti jums mokytis, augti ir pasiekti sėkmę
lv_lv: Laipni lūdzam %s! Mēs esam šeit, lai palīdzētu jums mācīties, pilnveidoties un gūt panākumus
ms_my: Selamat datang %s, Kami bersedia untuk membantu anda belajar, berkembang dan berjaya
nb_no: Velkommen %s, vi er her for å hjelpe deg med å lære, vokse og lykkes
nl_nl: Welkom %s, Wij zijn er om u te helpen leren, te groeien en te slagen.
pl_pl: Witaj %s, jesteśmy tu, aby pomóc ci się uczyć, rozwijać i odnosić sukcesy
pt_pt: Bem-vindo/a %s, estamos aqui para o/a ajudar a aprender, crescer e ter sucesso
ro_ro: Bine ați venit %s, Suntem aici pentru a vă ajuta să învățați, să vă dezvoltați și să aveți succes
ru_ru: Добро пожаловать, %s, Мы здесь для того, чтобы помочь вам учиться, расти и преуспевать
sk_sk: Vítame používateľa %s. Sme tu pre vás, aby sme vám pomohli učiť sa, rásť a dosiahnuť úspech.
sr_rs: Добро дошли %s, ту смо да вам помогнемо да учите нове ствари, развијате се и остварите успех
sv_se: Välkommen %s, vi är här för att hjälpa dig att lära, växa och lyckas
th_th: ยินดีต้อนรับ %s เรามาเพื่อช่วยคุณเรียนรู้ เติบโต และประสบความสำเร็จ
tr_tr: Hoş geldiniz %s, Öğrenmenize, ilerlemenize ve başarılı olmanıza yardımcı olmak için buradayız
uk_ua: Ласкаво просимо, %s! Ми допоможемо вам навчатися, розвиватися та досягати успіху
vi_vn: Chào mừng %s, Chúng tôi ở đây là để giúp bạn học tập, phát triển và thành công
zh_cn: 欢迎 %s，我们在这里帮助你学习、成长和成功
zh_tw: 歡迎 %s，我們在這裡幫助您學習，成長和變得更成功

# common.common:skill_assessment_welcome_massage2
source: Learn more about your skills and personalize your learning experience!
ar_sa: تعرف على المزيد حول مهاراتك وقم بتخصيص تجربة تعلمك!
bg_bg: Научете повече за уменията си и персонализирайте учебния си опит!
cs_cz: Můžete zjistit více osvých dovednostech avytvořit si individuálně přizpůsobené studijní prostředí.
de_de: Lernen Sie mehr über Ihre Kompetenzen und personalisieren Sie Ihre Lernerfahrung!
el_gr: Μάθετε περισσότερα για τις δεξιότητές σας και εξατομικεύστε τη εκπαιδευτική εμπειρία σας!
es_xl: Aprenda más sobre sus habilidades y personalice su experiencia de aprendizaje.
et_ee: Saate rohkem teada oma oskuste kohta ja isikupärastada oma õppimiskogemust!
fi_fi: Opi lisää taidoista ja mukauta oppimiskokemuksesi.
fr_ca: Apprenez-en davantage sur vos compétences et personnalisez votre expérience d’apprentissage!
fr_fr: Apprenez-en plus sur vos compétences et personnalisez votre expérience d\'apprentissage!
hi_in: अपने कौशलों के बारे में अधिक सीखें और अपने सीखने के अनुभव को व्यक्तिगत बनाएं!
hr_hr: Saznajte više o svojim vještinama i personalizirajte iskustvo učenja!
hu_hu: Tudjon meg többet a készségekről és a képzési élmény testre szabásáról!
ja_jp: スキルについての詳細を学び、学習体験をパーソナライズする！
ko_kr: 더 많은 스킬을 배우고 학습 경험을 내 것으로 만드십시오!
lt_lt: Sužinokite daugiau apie savo įgūdžius ir individualizuokite savo mokymosi patirtį!
lv_lv: Uzziniet vairāk par savām prasmēm un personalizējiet savu mācību pieredzi!
ms_my: Ketahui lebih lanjut tentang kemahiran anda dan peribadikan pengalaman pembelajaran anda!
nb_no: Finn ut mer om kompetansen din, og tilpass læringsopplevelsen!
nl_nl: Leer meer over uw vaardigheden en personaliseer uw leerervaring!
pl_pl: Dowiedz się więcej o swoich umiejętnościach i spersonalizuj swoje doświadczenie edukacyjne!
pt_pt: Saiba mais sobre as suas competências e personalize a sua experiência de aprendizagem!
ro_ro: Aflați mai multe despre competențele dvs. și personalizați-vă experiența de învățare!
ru_ru: Узнайте больше о своих навыках и персонализируйте свой учебный опыт!
sk_sk: Môžete zistiť viac o svojich schopnostiach a vytvoriť si individuálne prispôsobené študijné prostredie.
sr_rs: Сазнајте више о својим вештинама и персонализујте своје искуство учења!
sv_se: Lär dig mer om dina färdigheter och personanpassa din lärandeupplevelse!
th_th: เรียนรู้เพิ่มเติมเกี่ยวกับทักษะของคุณและสร้างประสบการณ์การเรียนรู้ที่คุณกำหนดเอง!
tr_tr: Becerileriniz hakkında daha fazla bilgi edinin ve öğrenme deneyiminizi kişiselleştirin!
uk_ua: Дізнайтеся більше про свої навички та персоналізуйте своє навчання!
vi_vn: Tìm hiểu thêm về các kỹ năng của bạn và cá nhân hóa trải nghiệm học tập của bạn!
zh_cn: 了解更多你的技能并使你的学习经验个性化！
zh_tw: 了解更多有關您的技能的資訊並客製化您的學習體驗！

# common.common:forgot_password_text_small
source: Forgot your password?
ar_sa: نسيت كلمة مرورك؟
bg_bg: Забравена парола?
cs_cz: Zapomněl(a) jste své heslo?
de_de: Kennwort vergessen?
el_gr: Ξεχάσατε τον κωδικό πρόσβασής σας;
es_xl: ¿Olvidó la contraseña?
et_ee: Unustasite parooli?
fi_fi: Unohtuiko salasana?
fr_ca: Mot de passe oublié?
fr_fr: Mot de passe oublié?
hi_in: क्या आप अपना पासवर्ड भूल गए?
hr_hr: Zaboravili ste lozinku?
hu_hu: Elfelejtette a jelszavát?
ja_jp: パスワードをお忘れの場合
ko_kr: 비밀번호를 잊으셨습니까?
lt_lt: Pamiršote slaptažodį?
lv_lv: Aizmirsāt paroli?
ms_my: Terlupa kata laluan anda?
nb_no: Glemt passordet ditt?
nl_nl: Uw wachtwoord vergeten?
pl_pl: Nie pamiętasz hasła?
pt_pt: Esqueceu a sua senha?
ro_ro: Ați uitat parola?
ru_ru: Забыли свой пароль?
sk_sk: Zabudli ste svoje heslo?
sr_rs: Заборавили сте лозинку?
sv_se: Glömt ditt lösenord?
th_th: ลืมรหัสผ่านของคุณ?
tr_tr: Parolanızı mı unuttunuz?
uk_ua: Забули пароль?
vi_vn: Quên mật khẩu?
zh_cn: 忘记密码了？
zh_tw: 忘記密碼了嗎？

# common.common:sign_in_not_have_account
source: If you don\'t have account click the button below to create your account.
ar_sa: إذا لم يكن لديك حساب، فانقر فوق الزر أدناه لإنشاء حسابك.
bg_bg: Ако нямате акаунт, щракнете върху бутона по-долу, за да създадете свой акаунт.
cs_cz: Pokud účet nemáte, klikněte na tlačítko níže avytvořte si ho.
de_de: Wenn Sie kein Konto haben, klicken Sie auf die Schaltfläche unten, um Ihr Konto zu erstellen.
et_ee: Kui teil ei ole kontot, klõpsake konto loomiseks allolevat nuppu.
fi_fi: Jos sinulla ei vielä ole tiliä, luo tili napsauttamalla alla olevaa painiketta.
hi_in: अगर आपके पास खाता नहीं है, तो अपना खाता बनाने के लिए नीचे दिए गए बटन पर क्लिक करें।
hu_hu: Ha nincs fiókja, kattintson az alábbi gombra a fiók létrehozásához.
ko_kr: 계정이 없다면 아래 버튼을 클릭하여 내 계정을 만드십시오.
lt_lt: Jei neturite paskyros, spustelėkite toliau esantį mygtuką, kad ją sukurtumėte.
lv_lv: Ja jums nav konta, noklikšķiniet uz pogas tālāk, lai izveidotu savu kontu.
ms_my: Jika anda tiada akaun, klik butang di bawah untuk mencipta akaun anda.
nb_no: Hvis du ikke har en konto, klikker du på knappen nedenfor for å opprette kontoen.
nl_nl: Als u geen account heeft, klik dan op de onderstaande knop om uw account aan te maken.
pl_pl: Jeśli nie masz konta, kliknij przycisk poniżej, aby utworzyć konto.
ru_ru: Если у вас нет учетной записи, щелкните кнопкой мыши на кнопке ниже, чтобы создать свою учетную запись.
sr_rs: Ако немате налог, кликните на дугме испод да бисте креирали свој налог.
vi_vn: Nếu bạn chưa có tài khoản, hãy nhấp vào nút bên dưới để tạo tài khoản.
zh_cn: 如果你没有账号，点击以下按钮创建你的账号。
zh_tw: 如果您沒有帳戶，請點擊下面的按鈕來創建您的帳戶。

# common.common:login_with_third_party_msg
source: or login with
ar_sa: أو تسجيل الدخول باستخدام
bg_bg: или влезте с
cs_cz: nebo se přihlaste přes
de_de: oder melden Sie sich an mit
el_gr: ή συνδεθείτε με
es_xl: o inicie sesión con
et_ee: Või logige sisse
fi_fi: tai kirjaudu käyttämällä
fr_ca: ou se connecter avec
fr_fr: Ou connectez-vous avec
hi_in: या _____ से लॉग इन करें
hr_hr: ili se prijavite pomoću
hu_hu: vagy bejelentkezés a következővel:
ja_jp: またはログインを
ko_kr: 또는 다음으로 로그인하기
lt_lt: Arba prisijunkite su
lv_lv: Vai piesakieties ar
ms_my: atau log masuk dengan
nb_no: Eller logg inn med
nl_nl: of inloggen met
pl_pl: lub zaloguj się za pomocą
pt_pt: ou faça login com
ro_ro: sau conectați-vă cu
ru_ru: или войти в систему с
sk_sk: alebo sa prihláste cez
sr_rs: или се пријавите са
sv_se: eller logga in med
th_th: หรือล็อกอินด้วย
tr_tr: veya şununla giriş yapın
uk_ua: або увійдіть за допомогою
vi_vn: hoặc đăng nhập bằng
zh_cn: 或登录用
zh_tw: 或使用...登入

# common.common:skill_select_level
source: Select skill level
ar_sa: تحديد مستوى المهارة
bg_bg: Изберете ниво на умения
cs_cz: Vyberte úroveň dovednosti.
de_de: Kompetenzniveau auswählen
el_gr: Επιλογή επιπέδου δεξιότητας
es_xl: Seleccionar nivel de habilidad
et_ee: Valige oskuste tase
fi_fi: Valitse taitotaso
fr_ca: Sélectionner le niveau de compétence
fr_fr: Sélectionnez le niveau de compétence
hi_in: कौशल का स्तर चुनें
hr_hr: Odaberite razinu vještine
hu_hu: Válassza ki a készségszintet
ja_jp: スキル レベルの選択でする
ko_kr: 스킬 레벨 선택하기
lt_lt: Pasirinkite įgūdžių lygį
lv_lv: Izvēlieties prasmju līmeni
ms_my: Pilih tahap kemahiran
nb_no: Velg kompetansenivå
nl_nl: Kies vaardigheidsniveau
pl_pl: Wybierz poziom umiejętności
pt_pt: Selecione o nível de competências
ro_ro: Selectați nivelul de competențe
ru_ru: Выбрать уровень навыка
sk_sk: Vyberte úroveň zručnosti.
sr_rs: Изаберите ниво вештине
sv_se: Välj färdighetsnivå
th_th: เลือกระดับทักษะ
tr_tr: Beceri seviyesini seçin
uk_ua: Виберіть рівень навичок
vi_vn: Chọn cấp độ kỹ năng
zh_cn: 选择技能级别
zh_tw: 選擇技能等級

# common.common:md_skill_level
source: Skill Level
ar_sa: مستوى المهارة
bg_bg: Ниво на умение
cs_cz: Úroveň dovednosti
de_de: Fähigkeitenniveau
el_gr: Επίπεδο δεξιότητας
es_xl: Nivel de habilidad
et_ee: Oskuste tase
fi_fi: Taitotaso
fr_ca: Niveau de compétence
fr_fr: Niveau de compétence
hi_in: कुशलता स्तर
hr_hr: Razina vještine
hu_hu: Készségszint
ja_jp: スキル レベル
ko_kr: 기술 수준
lt_lt: Įgūdžių lygis
lv_lv: Prasmju līmenis
ms_my: Tahap Kemahiran
nb_no: Kompetansenivå
nl_nl: Vaardigheidsniveau
pl_pl: Poziom umiejętności
pt_pt: Nível de competência
ro_ro: Nivel de aptitudine
ru_ru: Уровень навыка
sk_sk: Úroveň zručnosti
sr_rs: Ниво вештине
sv_se: Kompetensnivå
th_th: ระดับทักษะ
tr_tr: Beceri Düzeyi
uk_ua: Рівень навичок
vi_vn: Trình độ Kỹ năng
zh_cn: 技能水平
zh_tw: 技能等級

# common.common:log_in_text
source: Log In
ar_sa: تسجيل الدخول
bg_bg: Вход
cs_cz: Přihlásit se
de_de: Anmelden
el_gr: Σύνδεση
es_xl: Iniciar sesión
et_ee: Logi sisse
fi_fi: Sisäänkirjautuminen
fr_ca: Connexion
fr_fr: Connexion
hi_in: लॉग इन करें
hr_hr: Prijava
hu_hu: Bejelentkezés
ja_jp: ログイン
ko_kr: 로그인
lt_lt: Prisijungti
lv_lv: Pieteikties
ms_my: Log Masuk
nb_no: Logg inn
nl_nl: Inloggen
pl_pl: Zaloguj się
ro_ro: Conectare
ru_ru: Войти в систему
sk_sk: Prihlásiť sa
sr_rs: Пријавите се
sv_se: Logga in
th_th: ล็อกอิน
tr_tr: Giriş
uk_ua: Увійти
vi_vn: Đăng nhập
zh_cn: 登录
zh_tw: 登入

# common.common:oops_unable_to_open_link
source: Oops! unable to open link
ar_sa: للأسف!لا يمكن فتح الرابط
bg_bg: Опа! Връзката не може да се отвори
cs_cz: Odkaz bohužel nelze otevřít.
de_de: Hoppla! Fehler beim Öffnen des Links
el_gr: Ωχ! Δεν είναι δυνατό το άνοιγμα του συνδέσμου
es_xl: ¡Vaya! No se puede abrir el vínculo
et_ee: Oih! Linki ei saa avada
fi_fi: Hupsista! Linkkiä ei voi avata.
fr_ca: Oups! Impossible d’ouvrir le lien
fr_fr: Oups! impossible d’ouvrir le lien
hi_in: ओह, लिंक खोलने में अक्षम
hr_hr: Ups! Nije moguće otvoriti vezu
hu_hu: Hoppá! A hivatkozás nem nyitható meg
ja_jp: エラーが発生しました。 リンクを開くことができません
ko_kr: 앗! 링크를 열 수 없습니다
lt_lt: Oi! Nepavyko atidaryti nuorodos
lv_lv: Hmm! nevar atvērt saiti
ms_my: Maaf! Tidak dapat membuka pautan
nb_no: Beklager! Kan ikke åpne koblingen
nl_nl: Oeps! kan link niet openen
pl_pl: Oops! Nie mogę otworzyć linku
pt_pt: Ups! Não é possível abrir o link
ro_ro: Ups! nu se poate deschide linkul
ru_ru: Ой! Невозможно открыть ссылку
sk_sk: Odkaz bohužiaľ nie je možné otvoriť.
sr_rs: Упс! Није могуће отворити линк
sv_se: Hoppsan! kunde inte öppna länken
th_th: อุ้ย! ไม่สามารถเปิดลิงก์
tr_tr: Hata! bağlantı açılamıyor
uk_ua: Ой! Неможливо відкрити ресурс за посиланням
vi_vn: Rất tiếc! không thể mở liên kết
zh_cn: 哎呀！无法打开链接
zh_tw: 糟糕！ 無法打開鏈接

# common.common:policy
source: policy
ar_sa: سياسة
bg_bg: политика
cs_cz: zásada
de_de: Richtlinie
el_gr: πολιτική
es_xl: política
et_ee: poliitika
fi_fi: käytäntö
fr_ca: politique
fr_fr: politique
hi_in: निति
hr_hr: pravila
hu_hu: irányelv
ja_jp: ポリシー
ko_kr: 정책
lt_lt: politika
lv_lv: politika
ms_my: dasar
nl_nl: beleid
pl_pl: zasady
pt_pt: política
ro_ro: politică
ru_ru: политика
sk_sk: zásada
sr_rs: политика
th_th: นโยบาย
tr_tr: politika
uk_ua: політика
vi_vn: chính sách
zh_cn: 政策
zh_tw: 政策

# common.common:signature
source: signature
ar_sa: التوقيع
bg_bg: подпис
cs_cz: podpis
de_de: Signatur
el_gr: υπογραφή
es_xl: firma
et_ee: allkiri
fi_fi: allekirjoitus
hi_in: हस्ताक्षर
hr_hr: potpis
hu_hu: aláírás
ja_jp: 署名
ko_kr: 서명
lt_lt: parašas
lv_lv: parakstu
ms_my: tandatangan
nb_no: signatur
nl_nl: signatuur
pl_pl: podpis
pt_pt: assinatura
ro_ro: semnătură
ru_ru: подпись
sk_sk: podpis
sr_rs: потпис
sv_se: signatur
th_th: ลายเซ็น
tr_tr: imza
uk_ua: підпис
vi_vn: chữ ký
zh_cn: 签名
zh_tw: 簽名

# common.common:group_leaders_string
source: Leaders (%s)
ar_sa: القادة (%s)
bg_bg: Лидери (%s)
cs_cz: Vedoucí (%s)
de_de: Leiter:innen (%s)
el_gr: Συντονιστές (%s)
es_xl: Líderes (%s)
et_ee: Juhid (%s)
fi_fi: Johtajat (%s)
fr_ca: Responsable (%s)
fr_fr: Chefs (%s)
hi_in: ग्रुप लीडर (%s)
hr_hr: Voditelji (%s)
hu_hu: Vezetők (%s)
ja_jp: リーダー (%s)
ko_kr: 그룹 리더 (%s)
lt_lt: Lyderiai (%s)
lv_lv: Līderi (%s)
ms_my: Ketua (%s)
nb_no: Ledere (%s)
nl_nl: groepleiders(%s)
pl_pl: Liderzy (%s)
pt_pt: Líderes (%s)
ro_ro: Lideri de Grup (%s)
ru_ru: Руководители (%s)
sk_sk: Vedúci (%s)
sr_rs: Вође (%s)
sv_se: Gruppledare (%s)
th_th: ผู้นำกลุ่ม (%s)
tr_tr: Liderleri (%s)
uk_ua: Лідери (%s)
vi_vn: Trưởng nhóm (%s)
zh_cn: 群主 (%s)
zh_tw: 組長（%s）

# common.common:group_admins_string
source: Admins (%s)
ar_sa: المشرفون (%s)
bg_bg: Администратори (%s)
cs_cz: Administrátoři (%s)
de_de: Administrator:innen (%s)
el_gr: Διαχειριστές (%s)
es_xl: Administradores (%s)
et_ee: Administraatorid (%s)
fi_fi: Hallinnoijat (%s)
fr_ca: Administrateurs (%s)
fr_fr: Administrateurs (%s)
hi_in: ग्रुप एडमिन (%s)
hr_hr: Administratori (%s)
hu_hu: Adminisztrátorok (%s)
ja_jp: 管理者 (%s)
ko_kr: 그룹 관리자 (%s)
lt_lt: Administratoriai (%s)
lv_lv: Administratori (%s)
ms_my: Pentadbir (%s)
nb_no: Administratorer (%s)
nl_nl: groepbeheerders (%s)
pl_pl: Administratorzy (%s)
pt_pt: Administradores (%s)
ro_ro: Administratori de Grup (%s)
ru_ru: Администраторы (%s)
sk_sk: Správcovia (%s)
sr_rs: Админи (%s)
sv_se: Gruppadmin(%s)
th_th: ผู้ดูแลระบบกลุ่ม (%s)
tr_tr: Yöneticileri (%s)
uk_ua: Адміністратори (%s)
vi_vn: Quản trị viên (%s)
zh_cn: 群管理员 (%s)
zh_tw: 群組管理員（%s）
