Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:view_text_email
source: Email:
ar_sa: البريد الإلكتروني:
bg_bg: Имейл:
fi_fi: Sähköposti:
fr_ca: Courriel:
hi_in: ईमेल :
hr_hr: E-pošta:
hu_hu: E-mail-cím:
ja_jp: 電子メール：
ko_kr: 이메일:
lt_lt: El. paštas:
lv_lv: E-pasts:
ms_my: E-mel:
nb_no: E-post:
ru_ru: Электронный адрес:
sr_rs: Електронска пошта:
sv_se: E-postadress:
th_th: อีเมล:
tr_tr: E-posta:
zh_cn: 电邮:
zh_tw: 電子郵件:

# common.common:view_text_followers
source: Followers %,d
ar_sa: المتابعون %,d
bg_bg: Последователи %,d
cs_cz: Sledující %,d
de_de: Follower %,d
el_gr: Ακόλουθοι %d
es_xl: Seguidores %d
et_ee: Jälgijad %,d
fi_fi: Seuraajat %d
fr_ca: Suiveurs %d
fr_fr: Abonnés %,d
hi_in: फॉलोवर्स %d
hr_hr: Pratitelji %,d
hu_hu: %,d követő
ja_jp: フォロワー%d
ko_kr: 팔로워 %d
lt_lt: Sekėjai %,d
lv_lv: Sekotāji %,d
ms_my: Pengikut %d
nb_no: Følgere %,d
pl_pl: Obserwujący %d
pt_pt: Seguidores %d
ro_ro: Urmăritori %d
ru_ru: Читатели %d
sk_sk: Sledujúci (%d)
sr_rs: Пратиоци %,d
sv_se: Följare %d
th_th: ผู้ติดตาม
tr_tr: Takipçiler %,d
uk_ua: Підписники %d
vi_vn: Người theo dõi %d
zh_cn: 粉丝 %d
zh_tw: 粉絲 %d

# common.common:description_label
source: Description
ar_sa: الوصف*
bg_bg: Описание
cs_cz: Popis
de_de: Beschreibung
el_gr: Περιγραφή
es_xl: Descripción
et_ee: Kirjeldus
fi_fi: Kuvaus
hi_in: विवरण
hr_hr: Opis
hu_hu: Leírás
ja_jp: 説明
ko_kr: 설명
lt_lt: Aprašymas
lv_lv: Apraksts
ms_my: Penerangan
nb_no: Beskrivelse
nl_nl: Beschrijving
pl_pl: Opis*
pt_pt: Descrição
ro_ro: Descrierea
ru_ru: Описание*
sk_sk: Opis
sr_rs: Опис
sv_se: Beskrivning*
th_th: คำอธิบาย
tr_tr: Açıklama*
uk_ua: Опис
vi_vn: Mô tả
zh_cn: 描述
zh_tw: 描述

# common.common:create_desc_placeholder
source: Add additional details
ar_sa: إضافة تفاصيل أخرى
bg_bg: Добавете допълнителни подробности
cs_cz: Přidat další podrobnosti
de_de: Fügen Sie zusätzliche Details hinzu
el_gr: Προσθήκη επιπλέον λεπτομερειών
es_xl: Agregar detalles adicionales
et_ee: Lisage täiendavaid üksikasju
fi_fi: Lisää tietoja
fr_ca: Ajoutez des détails supplémentaires
fr_fr: Ajouter des détails supplémentaires
hi_in: अतिरिक्त विवरण जोड़ें
hr_hr: Dodajte dodatne pojedinosti
hu_hu: Adjon hozzá további részleteket
ja_jp: 詳細を追加
ko_kr: 세부 정보를 적어주세요
lt_lt: Pridėti papildomos informacijos
lv_lv: Pievienojiet papildu informāciju
ms_my: Tambah butiran tambahan
nb_no: Legg til ytterligere detaljer
nl_nl: Voeg aanvullende details toe
pl_pl: Dodaj dodatkowe szczegóły
pt_pt: Adicionar detalhes adicionais
ro_ro: Adăugați detalii suplimentare
ru_ru: Добавьте дополнительные детали
sk_sk: Pridať ďalšie podrobnosti
sr_rs: Додајте додатне детаље
sv_se: Добавьте дополнительные детали
th_th: เพิ่มรายละเอียดอื่น ๆ
tr_tr: Ek ayrıntılar ekleyin
uk_ua: Додати інші відомості
vi_vn: Thêm chi tiết bổ sung
zh_cn: 新增其他信息
zh_tw: 新增其他資訊

# common.common:text_desc_placeholder
source: Please enter description
ar_sa: الرجاء إدخال الوصف
bg_bg: Моля, въведете описание
cs_cz: Zadejte popis.
de_de: Bitte geben Sie eine Beschreibung ein
el_gr: Εισαγάγετε περιγραφή
es_xl: Escriba la descripción
et_ee: Palun sisesta kirjeldus
fi_fi: Kirjoita kuvaus
fr_ca: Veuillez saisir la description
fr_fr: Veuillez entrer la description
hi_in: विवरण दर्ज करें
hr_hr: Upiši opis
hu_hu: Írja be a leírást
ja_jp: 詳細を入力してください
ko_kr: 설명을 입력해주십시오
lt_lt: Įveskite aprašymą
lv_lv: Lūdzu, ievadiet aprakstu
ms_my: Sila masukkan penerangan
nb_no: Vennligst skriv inn beskrivelse
nl_nl: Gelieve een beschrijving in te voeren
pl_pl: Wprowadź opis
pt_pt: Por favor introduza a descrição
ro_ro: Introduceți descrierea
ru_ru: Пожалуйста, введите описание
sk_sk: Zadajte opis
sr_rs: Унесите опис
sv_se: Ange en beskrivning
th_th: กรุณากรอกคำอธิบาย
tr_tr: Lütfen açıklama girin
uk_ua: Введіть опис
vi_vn: Vui lòng nhập mô tả
zh_cn: 请输入描述
zh_tw: 請輸入説明

# common.common:string_content_description
source: Non accessible view
ar_sa: عرض لا يمكن الوصول إليه
bg_bg: Недостъпен изглед
cs_cz: Zobrazení není přístupné.
de_de: Nicht zugängliche Ansicht
el_gr: Μη προσβάσιμη προβολή
es_xl: Vista no accesible
et_ee: Ligipääsmatu vaade
fi_fi: Näkymä ei ole käytettävissä
fr_ca: Vue non accessible
fr_fr: Aperçu non accessible
hi_in: गैर-एक्सेस दृश्य
hr_hr: Prikaz nije dostupan
hu_hu: Nem elérhető nézet
ja_jp: アクセスできないビュー
ko_kr: 접근할 수 없는 보기
lt_lt: Neprieinamas rodinys
lv_lv: Skats, kuram nevar piekļūt
ms_my: Paparan yang tidak boleh diakses
nb_no: Ikke tilgjengelig visning
nl_nl: Geen toegankelijke weergave
pl_pl: Widok niedostępny
pt_pt: Visualização não acessível
ro_ro: Vizualizare neaccesibilă
ru_ru: Недоступный вид
sk_sk: Zobrazenie nie je prístupné
sr_rs: Недоступан приказ
sv_se: Otillgänglig vy
th_th: มุมมองที่เข้าใช้ไม่ได้
tr_tr: Erişilemeyen görünüm
uk_ua: Недоступне подання
vi_vn: Chế độ xem không thể truy cập
zh_cn: 不可访问的查看
zh_tw: 無法訪問的

# common.common:exception_message_generic
source: There was an application error
ar_sa: كان هناك خطأ في التطبيق
bg_bg: Възникна грешка в приложението
cs_cz: Došlo kchybě aplikace.
de_de: Es ist ein Anwendungsfehler aufgetreten
el_gr: Παρουσιάστηκε κάποιο σφάλμα
es_xl: Se produjo un error en la aplicación
et_ee: Tekkis rakenduse viga
fi_fi: Sovellusvirhe
fr_ca: Il y a eu une erreur d’application
fr_fr: Erreur d’application
hi_in: एप्लिकेशन हुई त्रुटि थी
hr_hr: Došlo je do pogreške aplikacije
hu_hu: Alkalmazáshiba történt
ja_jp: アプリケーションエラのが発生
ko_kr: 앱에 오류가 발생했습니다
lt_lt: Įvyko programos klaida
lv_lv: Radās lietojumprogrammas kļūda
ms_my: Terdapat ralat aplikasi
nb_no: Det oppstod en applikasjonsfeil
nl_nl: Er was een toepassingsfout
pl_pl: Wystąpił błąd w aplikacji
pt_pt: Ocorreu um erro na aplicação
ro_ro: A apărut o eroare de aplicație
ru_ru: Была ошибка приложения
sk_sk: Vyskytla sa chyba aplikácie
sr_rs: Дошло је до грешке у апликацији
sv_se: Applikationen påträffade ett fel
th_th: เกิดข้อผิดพลาดกับแอปพลิเคชัน
tr_tr: Bir uygulama hatası vardı
uk_ua: Виникла помилка програми
vi_vn: Có lỗi ứng dụng
zh_cn: 有一个应用错误
zh_tw: 應用程式出錯了

# common.common:exception_message_no_connection
source: There is no internet connection
ar_sa: لا يوجد اتصال بالإنترنت
bg_bg: Няма интернет връзка
cs_cz: Není připojení kinternetu.
de_de: Es gibt keine Internetverbindung
el_gr: Δεν υπάρχει σύνδεση στο Internet
es_xl: No hay conexión a Internet
et_ee: Interneti-ühendus puudub
fi_fi: Ei Internet-yhteyttä
fr_ca: Il n’y a pas de connexion Internet
fr_fr: Aucune connexion internet
hi_in: इंटरनेट कनेक्शन नहीं है
hr_hr: Nema internetske veze
hu_hu: Nincs internetkapcsolat
ja_jp: インターネット接続がありません。
ko_kr: 인터넷 연결이 끊어졌습니다
lt_lt: Nėra interneto ryšio
lv_lv: Nav interneta savienojuma
ms_my: Tiada sambungan internet
nb_no: Det er ingen internettforbindelse
nl_nl: Er is geen internetverbinding
pl_pl: Nie ma połączenia z Internetem
pt_pt: Não há ligação à internet
ro_ro: Nu există conexiune la internet
ru_ru: Нет подключения к интернету
sk_sk: Pripojenie na internet nie je k dispozícii
sr_rs: Не постоји интернет веза
sv_se: Det finns ingen tillgänglig internetanslutning
th_th: ไม่มีสัญญาณอินเทอร์เน็ต
tr_tr: İnternet bağlantısı yok
uk_ua: Немає підключення до Інтернету
vi_vn: Không có kết nối internet
zh_cn: 没有网络连接
zh_tw: 沒有網路連線

# common.common:exception_message_connection_failure
source: No internet Connection, Please Cross check your internet connectivity and try again
ar_sa: لا يوجد اتصال بالإنترنت، يرجى التحقق من اتصالك بالإنترنت وحاول مرة أخرى
bg_bg: Няма интернет връзка, моля, проверете интернет връзката си и опитайте отново
cs_cz: Není připojení kinternetu. Zkontrolujte připojení kinternetu azkuste to znovu.
de_de: Keine Internetverbindung. Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut
el_gr: Δεν υπάρχει σύνδεση στο Internet, ελέγξτε τη συνδεσιμότητα στο Internet και δοκιμάστε ξανά
es_xl: No hay conexión a Internet. Compruebe su conectividad a Internet e inténtelo de nuevo.
et_ee: Interneti-ühendus puudub. Kontrollige oma interneti-ühendust ja proovige uuesti
fi_fi: Ei Internet-yhteyttä. Tarkista yhteys ja yritä uudelleen.
fr_ca: Pas de connexion Internet, veuillez vérifier votre connectivité Internet et réessayer.
fr_fr: Aucune connexion Internet, veuillez vérifier votre connexion Internet et réessayez
hi_in: कोई इंटरनेट कनेक्शन नहीं है, कृपया अपनी इंटरनेट कनेक्टिविटी की जांच करें और पुनः प्रयास करें
hr_hr: Nema internetske veze. Provjerite svoju internetsku vezu pa pokušajte ponovno
hu_hu: Nincs internetkapcsolat, kérjük, még egyszer ellenőrizze az internetkapcsolatot, és próbálkozzon újra.
ja_jp: インターネットに接続されていません。インターネットに接続されているかを確認してもう一度お試しください。
ko_kr: 인터넷 연결이 없습니다 인터넷 연결을 확인하고 다시 시도해주십시오
lt_lt: Nėra interneto ryšio. Patikrinkite interneto ryšį ir bandykite dar kartą
lv_lv: Nav savienojuma ar internetu. Lūdzu, pārbaudiet vēlreiz savienojumu ar internetu un mēģiniet vēlreiz
ms_my: Tiada Sambungan internet, Sila Semak silang ketersambungan internet anda dan cuba lagi
nb_no: Ingen Internett-tilkobling. Kontroller Internett-tilkoblingen, og prøv på nytt
nl_nl: Geen internetverbinding, Controleer uw internetverbinding en probeer het opnieuw.
pl_pl: Brak połączenia z Internetem, sprawdź połączenie z Internetem i spróbuj ponownie
pt_pt: Não há ligação à internet. Verifique a sua ligação à internet e tente novamente
ro_ro: Nu există conexiune la internet, vă rugăm să verificați conectivitatea la internet și să încercați din nou
ru_ru: Нет подключения к интернету; выполните, пожалуйста, перекрестную проверку своего подключения к интернету, и повторите попытку
sk_sk: Žiadne pripojenie na internet. Skontrolujte pripojenie na internet a skúste to znova.
sr_rs: Нема интернет везе, проверите интернет везу и покушајте поново
sv_se: Ingen internetanslutning, kontrollera din anslutning och försök igen
th_th: ไม่มีสัญญาณอินเทอร์เน็ต กรุณาตรวจสอบการเชื่อมต่อกับอินเทอร์เน็ตแล้วลองอีกครั้ง
tr_tr: İnternet bağlantısı yok, Lütfen İnternet bağlantınızı kontrol edin ve tekrar deneyin
uk_ua: Немає підключення до Інтернету. Уважно перевірте підключення до Інтернету та повторіть спробу
vi_vn: Không có kết nối internet, Vui lòng kiểm tra chéo kết nối internet của bạn và thử lại
zh_cn: 无网络连接，请确认你的网络连接并再试一次
zh_tw: 沒有網路連線，請交叉檢查您的網路連線並且重試

# common.common:exception_message_user_not_found
source: Cannot retrieve user data. Check your internet connection
ar_sa: لا يمكن استرداد بيانات المستخدم.تحقق من اتصالك بالإنترنت
bg_bg: Не могат да се извлекат потребителски данни. Проверете вашата интернет връзка
cs_cz: Nelze načíst uživatelská data. Zkontrolujte připojení kinternetu.
de_de: Benutzerdaten können nicht abgerufen werden. Überprüfen Sie Ihre Internetverbindung
el_gr: Δεν είναι δυνατή η ανάκτηση δεδομένων χρήστη. Ελέγξτε τη σύνδεσή σας στο Internet
es_xl: No se pueden recuperar los datos del usuario. Compruebe su conexión a Internet
et_ee: Kasutajaandmeid ei saa näidata. Kontrollige oma interneti-ühendust
fi_fi: Käyttäjätietoja ei voi ladata. Tarkista Internet-yhteys
fr_ca: Impossible de récupérer les données de l’utilisateur. Vérifiez votre connexion internet
fr_fr: Impossible de retrouver les données de l’utilisateur. Vérifiez votre connexion Internet
hi_in: प्रयोक्ता डेटा पुनः प्राप्त नहीं कर सकता। अपने इंटरनेट कनेक्शन की जांच करें
hr_hr: Nije moguće dohvatiti korisničke podatke. Provjerite internetsku vezu
hu_hu: Nem lehet lekérni a felhasználói adatokat. Ellenőrizze az internetkapcsolatot
ja_jp: ユーザーデータを取得できません。インターネット接続を確認する。
ko_kr: 사용자 데이터를 검색할 수 없습니다. 인터넷 연결을 확인해주십시오
lt_lt: Nepavyko gauti vartotojo duomenų. Patikrinkite savo interneto ryšį
lv_lv: Nevar izgūt lietotāja datus. Pārbaudiet interneta savienojumu
ms_my: Tidak boleh mendapatkan semula data pengguna. Periksa sambungan internet anda
nb_no: Kan ikke hente brukerdata. Sjekk internettforbindelsen din
nl_nl: Kan geen gebruikersgegevens ophalen. Controleer uw internetverbinding
pl_pl: Nie można pobrać danych użytkownika. Sprawdź połączenie internetowe
pt_pt: Não é possível recuperar os dados do utilizador. Verifique a sua ligação à internet
ro_ro: Nu pot fi regăsite datele de utilizator. Verificați conexiunea la internet
ru_ru: Невозможно извлечь данные пользователя. Проверьте свое подключение к интернету
sk_sk: Nemožno načítať údaje používateľa. Skontrolujte pripojenie na internet.
sr_rs: Није могуће преузети корисничке податке. Проверите своју интернет везу
sv_se: Kan inte hämta användarinformation. Kontrollera din internetanslutning
th_th: ไม่สามารถเรียกคืนข้อมูลผู้ใช้ ตรวจสอบสัญญาณอินเทอร์เน็ตของคุณ
tr_tr: Kullanıcı verileri alınamıyor. İnternet bağlantınızı kontrol edin
uk_ua: Неможливо отримати дані користувача. Перевірте підключення до Інтернету
vi_vn: Không thể truy xuất dữ liệu người dùng. Kiểm tra kết nối internet của bạn
zh_cn: 无法检索用户数据。检查你的网络连接
zh_tw: 無法索取用戶數據。 請檢查您的網路連線

# common.common:exception_message_unauthorized_user
source: Access is denied due to invalid credentials.
ar_sa: تم رفض الوصول بسبب عدم صلاحية بيانات الاعتماد.
bg_bg: Достъпът е отказан поради невалидни идентификационни данни.
cs_cz: Přístup byl odepřen kvůli neplatným přihlašovacím údajům.
de_de: Zugriff verweigert aufgrund ungültiger Anmeldeinformationen.
el_gr: Το αίτημα πρόσβασης απορρίφθηκε λόγω μη έγκυρων διαπιστευτηρίων.
es_xl: Se ha denegado el acceso porque las credenciales no son válidas.
et_ee: Juurdepääs on keelatud kehtetu mandaadi tõttu.
fi_fi: Pääsy evätty virheellisten tunnistetietojen vuoksi.
fr_ca: L’accès est refusé en raison de qualifications non valides.
fr_fr: L\'accès est refusé en raison d’informations d\'identification incorrectes.
hi_in: अमान्य क्रेडेंशियल के कारण एक्सेस निषेध है।
hr_hr: Pristup je odbijen zbog nevaljanih vjerodajnica.
hu_hu: A hozzáférés érvénytelen hitelesítő adatok miatt meg lett tagadva.
ja_jp: 無効な資格情報が原因でアクセスが拒否されました。
ko_kr: 무효한 인증서로 접근이 거부되었습니다.
lt_lt: Prieiga uždrausta dėl netinkamų kredencialų.
lv_lv: Piekļuve ir aizliegta nederīgu akreditācijas datu dēļ.
ms_my: Akses ditolak kerana kelayakan tidak sah.
nb_no: Tilgang nektes på grunn av ugyldig legitimasjon.
nl_nl: De toegang wordt geweigerd vanwege ongeldige referenties..
pl_pl: Odmowa dostępu z powodu nieważnych danych uwierzytelniających.
pt_pt: Acesso negado devido a credenciais inválidas.
ro_ro: Accesul este refuzat din cauza acreditărilor nevalide.
ru_ru: В доступе отказано из-за недействительных учетных данных.
sk_sk: Prístup bol odmietnutý v dôsledku neplatných prihlasovacích údajov.
sr_rs: Приступ је одбијен услед неважећих акредитива.
sv_se: Åtkomst nekas på grund av ogiltiga inloggningsuppgifter
th_th: สิทธิ์เข้าใช้ถูกปฏิเสธเพราะข้อมูลประจำตัวไม่ถูกต้อง
tr_tr: Geçersiz kimlik bilgileri nedeniyle erişim reddedildi.
uk_ua: У доступі відмовлено через недійсні облікові дані.
vi_vn: Quyền truy cập bị từ chối do thông tin đăng nhập không hợp lệ.
zh_cn: 证件无效，访问被拒绝。
zh_tw: 由於憑據無效，訪問被拒絕。

# common.common:exception_message_service_unavailable
source: The service is unavailable
ar_sa: الخدمة غير متوفرة
bg_bg: Услугата не е достъпна
cs_cz: Služba je nedostupná.
de_de: Der Dienst ist nicht verfügbar
el_gr: Η υπηρεσία δεν είναι διαθέσιμη
es_xl: El servicio no está disponible
et_ee: Teenus pole saadaval
fi_fi: Palvelu ei ole käytettävissä
fr_ca: Le service est indisponible
fr_fr: Le service est indisponible
hi_in: सेवा उपलब्ध नहीं है
hr_hr: Usluga nije dostupna
hu_hu: A szolgáltatás nem érhető el
ja_jp: サービスは利用できません。
ko_kr: 이 서비스는 이용할 수 없습니다
lt_lt: Paslauga nepasiekiama
lv_lv: Pakalpojums nav pieejams
ms_my: Perkhidmatan tidak tersedia
nb_no: Tjenesten er ikke tilgjengelig
nl_nl: De dienst is niet beschikbaar
pl_pl: Usługa jest niedostępna
pt_pt: O serviço está indisponível
ro_ro: Serviciul este indisponibil
ru_ru: Сервис недоступен
sk_sk: Služba je nedostupná
sr_rs: Услуга није доступна
sv_se: Tjänsten är otillgänglig
th_th: ไม่พร้อมให้บริการ
tr_tr: Hizmet kullanılamıyor
uk_ua: Служба недоступна
vi_vn: Dịch vụ không khả dụng
zh_cn: 服务不可用
zh_tw: 該服務現在無法使用

# common.common:exception_message_server_error
source: An error occurred while connecting to the application server.
ar_sa: حدث خطأ أثناء الاتصال بخادم التطبيق.
bg_bg: Възникна грешка при свързване със сървъра на приложението.
cs_cz: Při připojování kaplikačnímu serveru došlo kchybě.
de_de: Beim Herstellen einer Verbindung mit dem Anwendungsserver ist ein Fehler aufgetreten.
el_gr: Παρουσιάστηκε κάποιο σφάλμα κατά τη σύνδεση στον διακομιστή εφαρμογών.
es_xl: Se produjo un error al conectarse al servidor de aplicaciones.
et_ee: Rakendusserveriga ühenduse loomisel ilmnes viga.
fi_fi: Virhe muodostettaessa yhteyttä sovelluspalvelimeen.
fr_ca: Une erreur s’est produite lors de la connexion au serveur d’application.
fr_fr: Une erreur s\'est produite lors de la connexion au serveur d\'applications.
hi_in: एप्लिकेशन सर्वर से कनेक्ट करते समय कोई त्रुटि हुई है।
hr_hr: Pojavila se pogreška tijekom povezivanja na aplikacijski poslužitelj.
hu_hu: Hiba történt az alkalmazás-kiszolgálóhoz való csatlakozás során.
ja_jp: アプリケーションサーバーへの接続中にエラーが発生しました。
ko_kr: 앱 서버에 연결하는 동안 오류가 발생했습니다.
lt_lt: Jungiantis prie taikomosios programos serverio įvyko klaida.
lv_lv: Veidojot savienojumu ar lietojumprogrammas serveri, radās kļūda.
ms_my: Ralat berlaku semasa menyambung ke pelayan aplikasi.
nb_no: Det oppstod en feil under tilkobling til applikasjonsserveren.
nl_nl: Er is een fout opgetreden tijdens de verbinding met de applicatieserver.
pl_pl: Podczas połączenia z serwerem aplikacji wystąpił błąd.
pt_pt: Ocorreu um erro ao ligar-se ao servidor da aplicação.
ro_ro: A apărut o eroare în timpul conectării la serverul de aplicații.
ru_ru: Во время подключения к серверу приложений произошла ошибка.
sk_sk: Pri pripájaní k aplikačnému serveru sa vyskytla chyba.
sr_rs: Дошло је до грешке при повезивању са апликативним сервером.
sv_se: Ett fel inträffade under uppkoppling mot applikationens server.
th_th: เกิดข้อผิดพลาดขณะเชื่อมต่อกับแอปพลิเคชันเซิร์ฟเวอร์
tr_tr: Uygulama sunucusuna bağlanırken bir hata oluştu.
uk_ua: Під час підключення до сервера програми сталася помилка.
vi_vn: Đã xảy ra lỗi khi kết nối với máy chủ ứng dụng.
zh_cn: 连接应用服务器时发生错误。
zh_tw: 連接到應用程式的服務器時發生錯誤。

# common.common:exception_message_not_found
source: Not Found
ar_sa: غير موجود
bg_bg: Не е намерено
cs_cz: Nenalezeno
de_de: Nicht gefunden
el_gr: Δεν βρέθηκε
es_xl: No encontrado
et_ee: Ei leitud
fi_fi: Ei löytynyt
fr_ca: Non trouvé
fr_fr: Introuvable
hi_in: नहीं मिला
hr_hr: Nije pronađeno
hu_hu: Nem található
ja_jp: 見つかりません。
ko_kr: 찾을 수 없음
lt_lt: Nerasta
lv_lv: Nav atrasts
ms_my: Tidak Ditemui
nb_no: Ikke funnet
nl_nl: Niet gevonden
pl_pl: Nie znaleziono
pt_pt: Não Encontrado
ro_ro: Nu a fost găsit
ru_ru: Не найдено
sk_sk: Nenájdené
sr_rs: Није пронађено
sv_se: Hittades inte
th_th: ไม่พบ
tr_tr: Bulunamadı
uk_ua: Не знайдено
vi_vn: Không Tìm thấy
zh_cn: 未找到
zh_tw: 未找到

# common.common:exception_message_user_not_found_on_savannah
source: Please sign up on %s for courses and try again.
ar_sa: الرجاء التسجيل في %s للدورات التدريبية وحاول مرة أخرى.
bg_bg: Моля, регистрирайте се в %s за курсове и опитайте отново.
cs_cz: Zaregistrujte se na %s do kurzů azkuste to znovu.
de_de: Bitte registrieren Sie sich auf %s für Kurse und versuchen Sie es erneut.
el_gr: Εγγραφείτε στο %s για μαθήματα και δοκιμάστε ξανά.
es_xl: Regístrese en %s para obtener cursos e inténtelo de nuevo.
et_ee: Registreeruge %s lehel kursustele ja proovige uuesti.
fi_fi: Rekisteröidy palveluun %s kursseja varten ja yritä uudelleen.
fr_ca: Veuillez vous connecter sur %s pour les cours et réessayer.
fr_fr: Veuillez vous inscrire à % à des cours et réessayer.
hi_in: कृपया कोर्सों के लिए %s पर साइन अप करें और पुनः प्रयास करें।
hr_hr: Prijavite se na %s za tečajeve pa pokušajte ponovno.
hu_hu: Kérjük, jelentkezzen be a(z) %s felületre a képzések megtekintéséhez, és próbálja meg újra.
ja_jp: %s にコースに新規登録して、もう一度お試しください。
ko_kr: 코스를 위해 %s에 가입하고 다시 시도해주십시오.
lt_lt: Užsiregistruokite „%s“, kad galėtumėte pasiekti kursus, ir bandykite dar kartą.
lv_lv: Lūdzu, reģistrējieties kursiem līdzeklī %s un mēģiniet vēlreiz.
ms_my: Sila daftar pada %s untuk kursus dan cuba lagi.
nb_no: Registrer deg for kurs på %s, og prøv på nytt.
nl_nl: Schrijf u in op %s voor cursussen en probeer het opnieuw.
pl_pl: Zapisz się w %s na kursy i spróbuj ponownie.
pt_pt: Por favor, inscreva-se em %s para os cursos e tente novamente.
ro_ro: Vă rugăm să vă înscrieți pe %s pentru cursuri și să încercați din nou.
ru_ru: Зарегистрируйтесь, пожалуйста, на %s на курсы, и повторите попытку.
sk_sk: Zaregistrujte sa na %s do kurzov a skúste to znova.
sr_rs: Региструјте се на %s за курсеве и покушајте поново.
sv_se: Registrera dig på %s för kurser och försök igen.
th_th: กรุณาลงทะเบียนทาง %s สำหรับหลักสูตรแล้วลองอีกครั้ง
tr_tr: Lütfen kurslar için %s \'de kayıt olun ve tekrar deneyin.
uk_ua: Зареєструйтеся на %s для проходження курсів і повторіть спробу.
vi_vn: Vui lòng đăng ký trên %s để tham gia khóa học và thử lại.
zh_cn: 请在 %s 上进行课程注册，然后再试一次。
zh_tw: 請在 %s 上註冊課程，然後重試。

# common.common:exception_for_invalid_token
source: Your sign up invitation has expired. Please sign up again
ar_sa: انتهت صلاحية دعوة تسجيل الدخول.الرجاء التسجيل مرة أخرى
bg_bg: Вашата покана за регистрация е изтекла. Моля, регистрирайте се отново
cs_cz: Platnost vaší pozvánky kregistraci vypršela. Zaregistrujte se znovu.
de_de: Ihre Einladung zur Registrierung ist abgelaufen. Bitte registrieren Sie sich erneut
el_gr: Η πρόσκλησή σας για εγγραφή έχει λήξει. Εγγραφείτε ξανά
es_xl: Su invitación de registro ha caducado. Regístrese de nuevo.
et_ee: Teie registreerumiskutse on aegunud. Palun registreeruge uuesti
fi_fi: Rekisteröitymiskutsu on vanhentunut. Rekisteröidy uudelleen.
fr_ca: Votre invitation à vous connecter a expiré. Veuillez vous connecter à nouveau.
fr_fr: Votre invitation d’inscription a expiré. Veuillez vous réinscrire
hi_in: आपका साइन अप का आमंत्रण समाप्त हो चुका है। कृपया फिर से साइन अप करें
hr_hr: Vaša pozivnica za prijavu je istekla. Ponovno se prijavite
hu_hu: A feliratkozási meghívó lejárt. Kérjük, regisztráljon újra
ja_jp: 新規登録用の招待は期限切れです。もう一度新規登録しください。
ko_kr: 귀하의 가입 초대가 만료되었습니다. 다시 가입해주시기 바랍니다
lt_lt: Jūsų registracijos kvietimas nebegalioja. Prašome užsiregistruoti dar kartą
lv_lv: Jūsu reģistrēšanās ielūguma derīguma termiņš ir beidzies. Lūdzu, pierakstieties vēlreiz
ms_my: Jemputan pendaftaran anda telah tamat tempoh. Sila daftar semula
nb_no: Registreringsinvitasjonen din har utløpt. Meld deg på igjen
nl_nl: Uw aanmeldingsuitnodiging is verlopen. Gelieve zich opnieuw aan te melden
pl_pl: Twoje zaproszenie do zapisania się wygasło. Zapisz się ponownie
pt_pt: O seu convite de inscrição expirou. Por favor, inscreva-se novamente
ro_ro: Invitația dvs. de înscriere a expirat. Vă rugăm să vă înscrieți din nou
ru_ru: Ваше приглашение к регистрации истекло.Зарегистрируйте, пожалуйста, снова
sk_sk: Platnosť vašej pozvánky na registráciu uplynula. Zaregistrujte sa znova.
sr_rs: Ваша позивница за регистрацију је истекла. Региструјте се поново
sv_se: Din medlemskapsinbjudan har löpt ut. Var god registrera dig igen
th_th: คำเชิญลงทะเบียนของคุณหมดอายุแล้ว กรุณาลงทะเบียนอีกครั้ง
tr_tr: Kayıt davetiyenizin süresi doldu. Lütfen tekrar kaydolun
uk_ua: Строк дії вашого запрошення до реєстрації минув. Зареєструйтеся ще раз
vi_vn: Lời mời đăng ký của bạn đã hết hạn. Vui lòng đăng ký lại
zh_cn: 你的注册邀请已过期。请重新注册
zh_tw: 您的註冊邀請已過期。 請重新註冊
