Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:today_learning_empty_msg
source: Looks like we don\'t have any more recommendations for the Learning Goals you\'ve selected.
bg_bg: Изглежда, че нямаме повече препоръки за целите на обучението, които сте избрали.
et_ee: Näib, et meil pole teie valitud õpingueesmärkide jaoks rohkem soovitusi.
lt_lt: Panašu, kad nėra daugiau rekomendacijų dėl jūsų pasirinktų mokymosi tikslų.
lv_lv: Šķiet, ka mums vairs nav neviena ieteikuma jūsu atlasītajiem mācību mērķiem.
nb_no: Det ser ut til at vi ikke har flere anbefalinger for læringsmålene du har valgt.
sr_rs: Изгледа да немамо више препорука за циљеве учења које сте изабрали.

# common.common:feed_empty_msg
source: Your Feed is currently empty. Please follow a few Subject Matter Experts (SME) and Channels.
bg_bg: Вашият канал в момента е празен. Последвайте няколко експерти по темата (SME) и канали.
et_ee: Teie voog on praegu tühi. Jälgige mõnda teemaeksperti (SME) ja kanaleid.
lt_lt: Srautas šiuo metu tuščias. Stebėkite keletą dalyko temos ekspertų ir kanalų.
lv_lv: Jūsu plūsma pašlaik ir tukša. Lūdzu, sekojiet dažiem temata ekspertiem (TME) un kanāliem.
nb_no: Feeden din er tom. Følg noen få emneeksperter (SME) og kanaler.
sr_rs: Ваш сажетак садржаја је тренутно празан. Пратите неколико стручњака за питања предмета (МСП) и канале.

# common.common:no_cards_empty_title
source: No Cards Available!
ar_sa: لا توجد بطاقات متاحة!
bg_bg: Няма налични карти!
cs_cz: Nejsou kdispozici žádné karty!
de_de: Keine Karten verfügbar!
el_gr: Δεν υπάρχουν διαθέσιμες κάρτες!
et_ee: Kaarte pole saadaval!
fi_fi: Kortteja ei ole käytettävissä!
fr_ca: Aucune carte disponible!
fr_fr: Aucune carte disponible!
hi_in: कोई कार्ड उपलब्ध नहीं!
hr_hr: Nema dostupnih kartica!
hu_hu: Nincs elérhető kártya!
ja_jp: カードがありません!
ko_kr: 사용할 수 있는 카드가 없습니다!
lt_lt: Kortelių nėra!
lv_lv: Kartes nav pieejamas!
ms_my: Tiada Kad Tersedia!
nb_no: Ingen kort tilgjengelig!
nl_nl: Geen kaarten beschikbaar!
pl_pl: Brak dostępnych kart!
pt_pt: Nenhum cartão disponível!
ro_ro: Nu există carduri disponibile!
ru_ru: Карточек нет.
sk_sk: Nie sú k dispozícii žiadne karty!
sr_rs: Нема доступних картица!
sv_se: Inga kort tillgängliga!
th_th: ไม่มีการ์ด
tr_tr: Kullanılabilir Kart Yok!
uk_ua: Немає карток!
vi_vn: Không có thẻ nào!
zh_cn: 没有可用的卡！
zh_tw: 沒有可用卡片！

# common.common:no_cards_empty_msg
source: There are no cards available to display right now.
ar_sa: لا توجد بطاقات متاحة للعرض الآن
bg_bg: В момента няма налични карти за показване.
cs_cz: Momentálně nejsou kdispozici žádné karty kzobrazení
de_de: Es sind momentan keine Karten zum Anzeigen verfügbar
el_gr: Δεν υπάρχουν διαθέσιμες κάρτες προς εμφάνιση αυτήν τη στιγμή
et_ee: Praegu pole kuvamiseks saadaval ühtegi kaarti.
fi_fi: Tällä hetkellä näytettavia kortteja ei ole
fr_ca: Il n’y a pas de cartes disponibles pour l’affichage en ce moment
fr_fr: Il n\'y a aucune carte disponible à afficher pour le moment
hi_in: अभी प्रदर्शित करने के लिए कोई कार्ड उपलब्ध नहीं है
hr_hr: Trenutačno nema dostupnih kartica za prikaz
hu_hu: Jelenleg nincs megjeleníthető kártya
ja_jp: 現在表示できるカードはありません
ko_kr: 현재 표시할 수 있는 카드가 없습니다
lt_lt: Šiuo metu nėra kortelių, kurias būtų galima rodyti.
lv_lv: Pašlaik nav pieejama neviena kartīte, ko parādīt.
ms_my: Tiada kad tersedia untuk dipaparkan sekarang
nb_no: Det er ingen kort tilgjengelig for visning akkurat nå.
nl_nl: Er zijn momenteel geen kaarten beschikbaar om weer te geven.
pl_pl: W tej chwili nie ma żadnych kart do wyświetlenia
pt_pt: Não há cartões disponíveis para exibição no momento
ro_ro: Nu există carduri disponibile pentru afișare în acest moment
ru_ru: Нет доступных карт для отображения в данный момент.
sk_sk: Momentálne nie sú k dispozícii žiadne karty na zobrazenie
sr_rs: Тренутно нема доступних картица за приказ.
sv_se: Det finns inga tillgängliga kort att visa just nu
th_th: ไม่มีการ์ดที่จะแสดงในขณะนี้
tr_tr: Şu anda görüntülenebilecek kart yok
uk_ua: Зараз немає доступних карток для відображення
vi_vn: Hiện không có thẻ nào để hiển thị
zh_cn: 目前没有可显示的卡
zh_tw: 目前沒有可顯示的卡片

# common.common:organization_homepage_not_available_msg
source: Oops, organization homepage not available.
bg_bg: Опа, началната страница на организацията не е налична.
et_ee: Vabandust, organisatsiooni koduleht pole saadaval.
lt_lt: Oi, organizacijos pagrindinis puslapis nepasiekiamas.
lv_lv: Ak, vai! Uzņēmuma mājas lapa nav pieejama.
nb_no: Beklager, organisasjonens hjemmeside er ikke tilgjengelig.
sr_rs: Упс, почетна страница организације није доступна.

# common.common:airtel_employee_title
source: Airtel Employee?
bg_bg: Служител на Airtel?
et_ee: Airteli töötaja?
lt_lt: „Airtel“ darbuotojas?
lv_lv: Airtel darbinieks?
nb_no: Airtel-ansatt?
sr_rs: Запослени у Airtel?

# common.common:airtel_employee_msg
source: Sign in via Hive App
bg_bg: Влезте чрез приложението Hive
et_ee: Logige sisse Hive rakenduse kaudu
lt_lt: Prisijunkite per „Hive App“.
lv_lv: Pierakstīties, izmantojot lietotni Hive
nb_no: Logg inn via Hive-appen
sr_rs: пријавите се преко апликације Хиве

# common.common:airtel_login_employee_error_msg
source: Airtel employees/credentials not existing in the user base.
bg_bg: Служители/удостоверения на Airtel не съществуват в потребителската база.
et_ee: Airteli töötajad/mandaadid, mida kasutajabaasis pole.
lt_lt: „Airtel“ darbuotojų / kredencialų nėra vartotojų bazėje.
lv_lv: Airtel darbinieki/akreditācijas dati lietotāju bāzē nepastāv.
nb_no: Airtel-ansatte/-legitimasjon finnes ikke i brukerbasen.
sr_rs: Airtel запослени/акредитиви не постоје у бази корисника.

# common.common:subscription_bundle_note_msg
source: Note_cln You can switch to a different bundle by managing your subscriptions in your device\'s Settings app.
bg_bg: Note_cln Можете да превключите на друг пакет, като управлявате абонаментите си в приложението „Настройки“ на вашето устройство.
de_de: Note_cln Sie können zu einem anderen Paket wechseln, indem Sie Ihre Abonnements in der App "Einstellungen" Ihres Geräts verwalten.
et_ee: Note_cln: saate lülituda teisele paketile, hallates oma tellimusi seadme rakenduses Seaded.
fi_fi: Note_cln Voit vaihtaa toiseen pakettiin hallinnoimalla tilauksiasi laitteesi Asetukset-sovelluksessa.
hi_in: Note_cln आप अपने डिवाइस के सेटिंग ऐप में अपनी सदस्यता प्रबंधित करके अलग-अलग बंडल पर स्विच कर सकते हैं।
hu_hu: Note_cln Másik csomagra válthat, ha előfizetéseit az eszköz Beállítások alkalmazásában kezeli.
lt_lt: Pastaba. Galite perjungti į kitą rinkinį valdydami prenumeratas įrenginio nustatymų programoje.
lv_lv: Note_cln Varat pārslēgties uz citu komplektu, pārvaldot savus abonementus jūsu ierīces lietotnē Iestatījumi.
ms_my: Note_cln Anda boleh beralih kepada himpunan lain dengan mengurus langganan anda dalam aplikasi Tetapan peranti anda'.
nb_no: Merk_cln Du kan bytte til en annen pakke ved å administrere abonnementene dine i enhetens Innstillinger-app.
nl_nl: Note_cln U kunt overschakelen naar een andere bundel door uw abonnementen op te beheren in de Instellingen-app van uw apparaat.
ru_ru: Примечание. Вы можете переключиться на другой пакет, управляя подписками в программе «Настройки» своего устройства.
sr_rs: Note_cln Можете да се пребаците на други пакет ако измените претплату у подешавањима апликације на уређају.
vi_vn: Note_cln Bạn có thể chuyển sang gói khác bằng cách quản lý đăng ký trong ứng dụng Cài đặt trên thiết bị của bạn.
zh_cn: Note_cln 您可以通过在设备的“设置”应用中管理订阅来切换到其他套餐。

# common.common:subscription_plan_label
source: Subscription Plan
bg_bg: Абонаментен план
et_ee: Tellimisplaan
lt_lt: Prenumeratos planas
lv_lv: Abonēšanas plāns
nb_no: Abonnementsplan
sr_rs: План претплате

# common.common:airtel_session_expired_message
source: Your session has expired. Please login from Hive app to continue.
bg_bg: Вашата сесия е изтекла. Моля, влезте от приложението Hive, за да продължите.
et_ee: Teie seanss on aegunud. Jätkamiseks logi Hive rakendusest sisse.
lt_lt: Jūsų sesija baigėsi. Norėdami tęsti, prisijunkite iš programos „Hive“.
lv_lv: Jūsu sesija ir beidzies. Lai turpinātu, piesakieties no lietotnes Hive.
nb_no: Økten er utløpt. Logg på fra Hive-appen for å fortsette.
sr_rs: Ваша сесија је истекла. Пријавите се из апликације Hive да бисте наставили.

# common.common:sign_up_hi_message
source: Hi
ar_sa: أهلا
bg_bg: Здравейте
cs_cz: Dobrý den,
el_gr: Γεια σας
es_xl: Hola,
et_ee: Tere
fi_fi: Hei
fr_ca: Bonjour
fr_fr: Bonjour
hi_in: नमस्ते
hr_hr: Pozdrav
hu_hu: Üdv!
ja_jp: こんにちは！
ko_kr: 안녕하세요
lt_lt: Sveiki
lv_lv: Sveiki
ms_my: Hai
nb_no: Hei
nl_nl: Hoi
pl_pl: Cześć
pt_pt: Olá
ro_ro: Bună
ru_ru: Привет
sk_sk: Dobrý deň,
sr_rs: Здраво
sv_se: Hej
th_th: สวัสดี
tr_tr: Merhaba
uk_ua: Вітаємо!
vi_vn: Xin chào
zh_cn: 嗨
zh_tw: 您好

# common.common:sign_up_thanks_message
source: Thanks for joining! Please check for your verification email
bg_bg: Благодаря за присъединяването! Моля, проверете имейла си за потвърждение
et_ee: Täname, et liitusite! Kontrollige oma kinnitusmeili
lt_lt: Ačiū, kad prisijungei! Patikrinkite patvirtinimo el. laišką
lv_lv: Paldies, ka pievienojies! Lūdzu, pārbaudiet savu verifikācijas e-pastu
nb_no: Takk for at du ble med! Vennligst sjekk etter bekreftelses-e-posten din
sr_rs: Хвала што сте се придружили! Проверите да ли сте добили нашу електронску пошту за верификацију

# common.common:sign_up_verification_message
source: We have sent a verification email to your registered email address.
bg_bg: Изпратихме имейл за потвърждение на вашия регистриран имейл адрес.
et_ee: Saatsime teie registreeritud e-posti aadressile kinnitusmeili.
lt_lt: Išsiuntėme patvirtinimo el. laišką jūsų registruotu el. pašto adresu.
lv_lv: Mēs nosūtījām verifikācijas e-pastu uz jūsu reģistrēto e-pasta adresi.
nb_no: Vi har sendt en bekreftelses-e-post til din registrerte e-postadresse.
sr_rs: Послали смо верификациону поруку електронске поште на регистровану адресу електронске поште.

# common.common:sign_up_dont_see_email
source: If you don\'t see the email in your inbox, please check your junk, social, spam, or other folders.
bg_bg: Ако не виждате имейла в пощенската си кутия, проверете папките за кошче, социални мрежи, спам или други папки.
et_ee: Kui teile postkastis emaili ei kuvata, kontrollige oma rämpsposti, suhtlusvõrgustikke või muid kaustu.
lt_lt: Jei nematote el. laiško savo pašto dėžutėje, patikrinkite nepageidaujamų el. laiškų, socialinių tinklų, šlamšto arba kitus aplankus.
lv_lv: Ja neredzat e-pasta ziņojumu savā iesūtnē, lūdzu, pārbaudiet nevēlamo, sociālo tīklu, mēstuļu vai citas mapes.
nb_no: Hvis du ikke ser e-posten i innboksen din, må du kontrollere mappene for søppelpost, meldinger fra sosiale medier eller andre.
sr_rs: Ако не видите поруку електронске поште у пријемном сандучету, проверите своје нежељене, друштвене, непожељне или друге фасцикле.

# common.common:sign_up_inside_mail_message
source: Please click on the link inside to verify your account. You can also click on the mobile link to complete the onboarding here.
bg_bg: Моля, щракнете върху връзката вътре, за да потвърдите акаунта си. Можете също така да щракнете върху връзката за мобилни устройства, за да завършите въведението в длъжността тук.
et_ee: Konto kinnitamiseks klõpsake sees oleval lingil. Siin saate tutvustusprotsessi lõpetamiseks klõpsata ka mobiililingil.
lt_lt: Spustelėkite viduje esančią nuorodą, kad patvirtintumėte paskyrą. Taip pat galite spustelėti nuorodą mobiliajame įrenginyje, kad užbaigtumėte įsiliejimą į organizaciją čia.
lv_lv: Lūdzu, noklikšķiniet uz saites, lai verificētu savu kontu. Varat arī šeit noklikšķināt uz mobilās saites, lai pabeigtu integrāciju.
nb_no: Klikk på koblingen for å bekrefte kontoen din. Du kan også klikke på mobillenken for å fullføre onboardingen her.
sr_rs: Кликните на везу унутра да верификујете свој налог. Можете и да кликнете на линк на мобилном да бисте завршили пријем овде.

# common.common:label_points
source: points
bg_bg: точки
et_ee: punktid
lt_lt: taškų
lv_lv: punktus
nb_no: poeng
sr_rs: бодова

# common.common:label_select_skill
source: Select Skill
bg_bg: Изберете Умение
et_ee: Valige oskus
lt_lt: Pasirinkti įgūdį
lv_lv: Atlasīt prasmi
nb_no: Velg kompetanse
sr_rs: Изаберите вештину

# common.common:label_skills
source: Skills
bg_bg: Умения
et_ee: Oskused
lt_lt: Įgūdžiai
lv_lv: Prasmes
nb_no: Kompetanser
sr_rs: Вештине

# common.common:search_skill
source: Search Skill
bg_bg: Търсене на умение
et_ee: Oskuse otsing
lt_lt: Ieškoti įgūdžio
lv_lv: Meklēt prasmi
nb_no: Søk etter kompetanse
sr_rs: Претрага вештина

# common.common:label_group
source: Group
bg_bg: Група
et_ee: Grupp
lt_lt: Grupė
lv_lv: Grupa
nb_no: Gruppe
sr_rs: Група

# common.common:leaderboard_position_label
source: Leaderboard Position
bg_bg: Позиция в класацията
et_ee: Edetabeli positsioon
lt_lt: Pozicija lyderių lentelėje
lv_lv: Amata pozīcija līderu sarakstā
nb_no: Leaderboard-posisjon
sr_rs: Положај на табели резултата

# common.common:goto_my_learnig_plan_label
source: Goto My Learning Plan
bg_bg: Отидете на моя план за обучение
et_ee: Ava minu õppeplaan
lt_lt: Eiti į mano mokymosi planą
lv_lv: Dodieties uz manu mācību plānu
nb_no: Gå til planen for Min opplæring
sr_rs: Иди на мој план учења

# common.common:points_away_from_the_top_of_the_board
source: points away from the top of the board
bg_bg: точки разлика от водача в класацията
et_ee: punkti jäänud edetabeli esikohani
lt_lt: tšk. nuo lentelės viršaus
lv_lv: punkti līdz tāfeles augšdaļai
nb_no: Peker bort fra toppen av brettet
sr_rs: поена од врха табеле

# common.common:you_can_earn_points_by_completing_content_and_by_earning_badges
source: You can earn points by completing content and by earning badges
bg_bg: Можете да печелите точки, като завършвате съдържание и като печелите значки
et_ee: Punkte saate teenida sisu täitmise ja märkide teenimisega
lt_lt: Galite uždirbti taškų užpildydami turinį ir uždirbdami ženklelius
lv_lv: Jūs varat nopelnīt punktus, aizpildot saturu un nopelnot emblēmas
nb_no: Du kan tjene poeng ved å fullføre innhold og ved å tjene merker
sr_rs: Можете да зарадите поене попуњавањем садржаја и зарађивањем значака

# common.common:subscription_empty_msg
source: Sorry, this content is currently unavailable for purchase on your device.
bg_bg: За съжаление това съдържание в момента не е достъпно за закупуване на вашето устройство.
et_ee: Kahjuks pole see sisu praegu teie seadmes ostmiseks saadaval.
lt_lt: Atsiprašome, šiuo metu šio turinio jūsų įrenginyje įsigyti negalima.
lv_lv: Atvainojiet, šis saturs pašlaik nav pieejams iegādei jūsu ierīcē.
nb_no: Beklager, dette innholdet er for øyeblikket ikke tilgjengelig for kjøp på enheten din.
sr_rs: Жао нам је, овај садржај тренутно није доступан за куповину на вашем уређају.

# common.common:no_bookmarked_available_cards
source: There are no bookmarked cards available.
bg_bg: Няма налични карти с отметки.
et_ee: Järjehoidjaga kaarte pole saadaval.
lt_lt: Nėra prieinamų pažymėtų kortelių.
lv_lv: Nav pieejama neviena ar grāmatzīmi atzīmēta karte.
nb_no: Det er ingen tilgjengelige kort med bokmerke.
sr_rs: Нема доступних обележених картица.

# common.common:cpe_course_label
source: CPE Course
bg_bg: CPE курс
et_ee: CPE kursus
lt_lt: CPE kursas
lv_lv: CPE mācību kurss
nb_no: CPE-kurs
sr_rs: CPE курс

# common.common:clear_filter_label
source: Clear Filter
bg_bg: Изчистване на филтъра
et_ee: Tühjenda filter
lt_lt: Išvalyti filtrą
lv_lv: Notīrīt filtru
nb_no: Fjern filter
sr_rs: Обриши филтер

# common.common:filter_by_date_label
source: Filter by date
bg_bg: Филтриране по дата
et_ee: Filtreeri kuupäeva järgi
lt_lt: Filtruoti pagal datą
lv_lv: Filtrēt pēc datuma
nb_no: Filtrer etter dato
sr_rs: Филтрирајте по датуму

# common.common:filter_start_date_end_date_hint
source: Start Date - End Date
bg_bg: Начална дата – крайна дата
et_ee: Alguskuupäev – lõppkuupäev
lt_lt: Pradžios data – pabaigos data
lv_lv: Sākuma datums — beigu datums
nb_no: Startdato - Sluttdato
sr_rs: Датум почетка - Датум завршетка

# common.common:filter_date_published_on
source: Published On
bg_bg: Публикувано на
et_ee: Avaldamisaeg
lt_lt: Paskelbta
lv_lv: Publikācijas datums
nb_no: Publisert den
sr_rs: Објављено датума

# common.common:account_already_exists_msg
source: Account already exists. Sign In or use a different email id.
bg_bg: Акаунтът вече съществува. Влезте или използвайте друг ИД на имейл.
et_ee: Konto on juba olemas. Logige sisse või kasutage teist emaili id-d.
lt_lt: Paskyra jau yra. Prisijunkite arba naudokite kitą el. pašto adresą.
lv_lv: Konts jau pastāv. Pierakstieties vai izmantojiet citu e-pasta ID.
nb_no: Kontoen eksisterer allerede. Logg på eller bruk en annen e-postadresse.
sr_rs: Налог већ постоји. Пријавите се или користите други идентификатор електронске поште.

# common.common:recommended_to_upskill_level
source: Recommend to Upskill
bg_bg: Препоръчване за повишаване на уменията
et_ee: Soovitage oskuste täiendamiseks
lt_lt: Rekomenduoti kelti įgūdžio lygį
lv_lv: Ieteikt, lai pilnveidotu prasmes
nb_no: Anbefalt å videreutdanne
sr_rs: Препоручите усавршавање

# common.common:filter_this_week_label
source: This Week
bg_bg: Тази седмица
et_ee: Sellel nädalal
lt_lt: Šią savaitę
lv_lv: Šonedēļ
nb_no: Denne uken
sr_rs: Ове недеље

# common.common:filter_six_month_lable
source: Last 6 Months
bg_bg: Последните 6 месеца
et_ee: Viimased 6 kuud
lt_lt: Paskutiniai 6 mėnesiai
lv_lv: Pēdējie 6 mēneši
nb_no: Siste 6 måneder
sr_rs: Последњих 6 месеци

# common.common:filter_last_one_year_lable
source: Last 1 Year
bg_bg: Последна 1 година
et_ee: Viimase aasta jooksul
lt_lt: Pastarieji 1 metai
lv_lv: Pēdējais 1 gads
nb_no: Siste 1 år
sr_rs: Последња година

# common.common:leaderboard_empty_msg
source: Don\'t be the only one.
bg_bg: Не бъдете сам/а.
et_ee: Ärge olge ainuke.
lt_lt: Nebūkite vieninteliai.
lv_lv: Neesiet vienīgais.
nb_no: Ikke vær den eneste.
sr_rs: Не будите једини.

# common.common:leaderboard_empty_msg_2
source: Invite people to your group
bg_bg: Поканете хора във вашата група
et_ee: Kutsuge inimesi oma gruppi
lt_lt: Pakvieskite žmones į savo grupę
lv_lv: Uzaiciniet cilvēkus savā grupā
nb_no: Inviter folk til gruppen din
sr_rs: Позовите људе у своју групу

# common.common:app_name
source: Learning Experience
bg_bg: Учебно изживяване
et_ee: Õppimiskogemus
fi_fi: Opintokokemus
hi_in: शिक्षण अनुभव
hu_hu: Tanulási élmény
lt_lt: Mokymosi patirtis
lv_lv: Mācību pieredze
ms_my: Pengalaman Belajar
nb_no: Læringsopplevelse
nl_nl: Leerervaring
ru_ru: Учебный процесс
vi_vn: Trải nghiệm học tập
zh_cn: 学习体验

# common.common:home_actionbar_title_home
source: Learning Experience
ar_sa: EdCast
bg_bg: Учебно изживяване
cs_cz: EdCast
de_de: EdCast
el_gr: EdCast
es_xl: EdCast
et_ee: Õppimiskogemus
fi_fi: EdCast
fr_ca: EdCast
fr_fr: EdCast
hi_in: EdCast
hr_hr: EdCast
hu_hu: EdCast
ja_jp: EdCast
ko_kr: EdCast
lt_lt: Mokymosi patirtis
lv_lv: Mācību pieredze
ms_my: EdCast
nb_no: Læringsopplevelse
nl_nl: EdCast
pl_pl: EdCast
pt_pt: EdCast
ro_ro: EdCast
ru_ru: EdCast
sk_sk: EdCast
sv_se: EdCast
th_th: EdCast
tr_tr: EdCast
uk_ua: EdCast
vi_vn: EdCast
zh_cn: EdCast
zh_tw: EdCast

# common.common:onBoaring_fname_lName_error
source: Name cannot contain ~!@#$%^&*={}|[]<>?
bg_bg: Името не може да съдържа ~!@#$%^&*={}|[]<>?
cs_cz: Název nemůže obsahovat tyto znaky: ~!@#$%^&*={}|[]<>?
hi_in: नाम में ~!@#$%^&*={}|[]<>? शामिल नहीं हो सकता
hu_hu: A név nem tartalmazhatja a következőket: ~!@#$%^&*={}|[]<>?
ms_my: Nama tidak boleh mengandungi ~!@#$%^&*={}|[]<>?
pl_pl: Nazwa nie może zawierać znaków ~!@#$%^&*={}|[]<>?
ru_ru: Имя не может содержать следующие символы: ~!@#$%^&*={}|[]<>?
zh_cn: 名称不能包含 ~!@#$%^&*={}|[]<>?

# common.common:email_confirmations_prefix
source: /confirmations
bg_bg: /потвърждения
et_ee: /kinnitused

# common.common:deeplink_insight_prefix
source: /insights
bg_bg: /задълбочени данни

# common.common:deep_link_insight_prefix
source: /insights/
bg_bg: /задълбочени данни/

# common.common:screen_label_journey
source: Journey
ar_sa: الرحلات
bg_bg: Пътуване
el_gr: Ταξίδι
fr_ca: Parcours
fr_fr: Voyage
hi_in: जर्नी
lv_lv: Ceļojums
ms_my: Perjalanan
nb_no: Reise
nl_nl: Reis
pl_pl: Droga
pt_pt: Percurso
sv_se: Resa
th_th: การเดินทาง
tr_tr: Yolculuk
uk_ua: Подорож
vi_vn: Hành trình

# common.common:setting_tele_prompter
source: TelePrompter
ar_sa: المُلقن
bg_bg: Телесуфлер
el_gr: Τηλεϋποβολέας
fr_ca: Téléprompteur
fr_fr: Téléprompteur
hi_in: टेलिप्रॉंप्टर
ja_jp: テレプロンプター
ko_kr: 텔레프롬프터
lt_lt: Telesufleris
ms_my: Telepandu
pt_pt: Teleponto
ru_ru: ТелеСуфлер
th_th: เครื่องเทเลพรอมพ์เตอร์
tr_tr: TelePromptır
uk_ua: ТелеСуфлер
vi_vn: Máy nhắc chữ
zh_cn: 提词器
zh_tw: 提詞器

# common.common:clarity_c_plus
source: C
bg_bg: С

# common.common:filestack_url_query_param
source: %1$s/security=p:%2$s,s:%3$s%4$s
bg_bg: %1$s/защита=p:%2$s,s:%3$s%4$s

# common.common:filestack_metadata_query_param
source: signature=%1$s&policy=%2$s
bg_bg: подпис=%1$s&политика=%2$s
de_de: Signatur=%1$s&Richtlinie=%2$s
et_ee: allkiri=%1$s&reegel=%2$s
hi_in: हस्ताक्षर=%1$s&नीति=%2$s
hu_hu: aláírás=%1$s&irányelv=%2$s
lv_lv: paraksts=%1$s&politika=%2$s
ms_my: tandatangan=%1$s&dasar=%2$s
nb_no: signatur=%1$s&policy=%2$s
nl_nl: handtekening=%1$s&beleid=%2$s
vi_vn: Chữ ký=%1$s&chính sách=%2$s
zh_cn: 签名=%1$s&策略=%2$s

# common.common:article_url_star
source: URL *
bg_bg: URL адрес *
cs_cz: Adresa URL *
el_gr: Διεύθυνση URL *
fi_fi: URL-osoite *
fr_ca: Soumission d’URL
ru_ru: URL-адрес*
sk_sk: Adresa URL *
vi_vn: Gửi URL
zh_tw: 網址 *

# common.common:the_last_30_days
source: the last 30 days
bg_bg: последните 30 дни
de_de: Die letzten 30 Tage
fi_fi: Viimeiset 30 päivää
hi_in: पिछले 30 दिन
hu_hu: Az elmúlt 30 nap
lt_lt: pastarosios 30 d.
ms_my: 30 hari terakhir
nb_no: De siste 30 dagene
nl_nl: De afgelopen 30 dagen
ru_ru: последние 30 дней
vi_vn: 30 ngày qua
zh_cn: 过去 30 天

# common.common:the_last_90_days
source: the last 90 days
bg_bg: последните 90 дни
de_de: die letzten 90 Tage
fi_fi: Viimeiset 90 päivää
hi_in: पिछले 90 दिन
hu_hu: Az elmúlt 90 nap
lt_lt: pastarosios 90 d.
ms_my: 90 hari terakhir
nb_no: De siste 90 dagene
nl_nl: De afgelopen 90 dagen
ru_ru: последние 90 дней
vi_vn: 90 ngày qua
zh_cn: 过去 90 天

# common.common:the_last_6_months
source: the last 6 months
bg_bg: последните 6 месеца
de_de: die letzten 6 Monate
fi_fi: Viimeiset 6 kuukautta
hi_in: पिछले 6 महीने
hu_hu: Az elmúlt 6 hónap
lt_lt: Pastaruosius 6 mėnesius
ms_my: 6 bulan lepas
nb_no: De siste 6 månedene
nl_nl: De afgelopen 6 maanden
ru_ru: последние 6 месяцев
vi_vn: 6 tháng trước
zh_cn: 过去 6 个月

# common.common:the_last_year
source: the last year
bg_bg: последната година
de_de: Das letzte Jahr
fi_fi: Viime vuosi
hi_in: पिछले साल
hu_hu: Az elmúlt év
lt_lt: pastarieji metai
ms_my: setahun yang lalu
nb_no: Det siste året
nl_nl: het afgelopen jaar
ru_ru: последний год
vi_vn: năm trước
zh_cn: 过去一年

# common.common:the_period
source: the period
bg_bg: периодът
de_de: Der Zeitraum
fi_fi: ajanjakso
hi_in: अवधि
hu_hu: Az időszak
lt_lt: laikotarpis
ms_my: Tempoh tersebut
nb_no: perioden
nl_nl: De periode
ru_ru: период
vi_vn: Thời kỳ
zh_cn: 期间

# common.common:channel_created
source: Channel Created
bg_bg: Каналът е създаден
de_de: Kanal erstellt
fi_fi: Kanava luotu
hi_in: चैनल बनाया गया
hu_hu: Csatorna létrehozva
lt_lt: Kanalas sukurtas
ms_my: Saluran Dibuat
nb_no: Kanal opprettet
nl_nl: Kanaal gemaakt
ru_ru: Канал создан
vi_vn: Kênh đã được tạo
zh_cn: 频道已创建
