Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:purchase_content_insufficient_fund_dialog_message
source: You do not have enough SkillCoins. \nThe required amount of SkillCoins is %s more. Please recharge your SkillCoins in the wallet.
ar_sa: ليس لديك عملات مهارة كافية. \nالمقدار المطلوب من عملات المهارة أكثر بـ %s.يرجى إعادة شحن عملات مهارتك في المحفظة.
bg_bg: Нямате достатъчно SkillCoins. \nНеобходимото количество SkillCoins е с %s повече. Моля, презаредете вашите SkillCoins в портфейла.
cs_cz: Nemáte dostatek mincí SkillCoin. \nPožadovaný počet mincí SkillCoin je o%s vyšší. Přidejte si do peněženky další mince SkillCoin.
de_de: Sie haben nicht genug SkillCoins. \ nDie erforderliche Menge an SkillCoins beträgt %s mehr. Bitte laden Sie Ihre SkillCoins in der Brieftasche auf.
el_gr: Δεν έχετε αρκετά SkillCoin. \nΗ απαιτούμενη ποσότητα SkillCoin είναι %s περισσότερα. Αναπληρώστε τα SkillCoin στο πορτοφόλι.
es_xl: No tiene suficientes SkillCoins. \nLa cantidad requerida de SkillCoins es de %s más. Recargue sus SkillCoins en la cartera.
et_ee: Teil pole piisavalt SkillCoine. \nOskusmünte on vaja veel %s tk. Palun laadige oma oskusmündid oma rahakotti.
fi_fi: Sinulla ei ole riittävästi SkillCoineja. \nTarvitset vielä %s SkillCoinia. Lisää SkillCoineja lompakkoon.
fr_ca: Vous n’avez pas assez de SkillCoins. \nLe montant requis de SkillCoins est de %s de plus. Veuillez recharger vos SkillCoins dans le porte-monnaie.
fr_fr: Vous n\'avez pas assez de SkillCoins. \nLa quantité requise de SkillCoins est %s de plus. Veuillez recharger vos SkillCoins dans le portefeuille.
hi_in: आपके पास पर्याप्त SkillCoins नहीं है। \n कौशल की आवश्यक राशि %s अधिक है। कृपया अपने SkillCoins को बटुए में रिचार्ज करें।
hr_hr: Nemate dovoljno SkillCoins. \nPotreban iznos SkillCoins je %s više. Nadoplatite SkillCoins u novčaniku.
hu_hu: Önnek nincs elegendő SkillCoinja. \nA szükséges SkillCoin összege ennyivel több: %s. Kérjük, töltse fel a SkillCoinjait a tárcában.
ja_jp: 十分なSkillCoinsがありません。\ n必要なSkillCoinsの量は %s 以上です。ウォレットでSkillCoinsを再充電してください。
ko_kr: SkillCoin이 충분하지 않습니다. \n SkillCoins의 필요한 양은 %s 더 많습니다. 지갑에 SkillCoin을 충전하십시오.
lt_lt: Jūs neturite pakankamai SkillCoins. \nReikia dar %s „SkillCoins“. Įkraukite savo SkillCoins piniginėje.
lv_lv: Jums nav pietiekami daudz SkillCoins. \nNepieciešamais SkillCoin daudzums ir %s lielāks. Lūdzu, papildiniet savus SkillCoins makā.
ms_my: Anda tidak mempunyai SkillCoin yang mencukupi. \nAmaun SkillCoin yang diperlukan ialah %s lagi. Sila cas semula SkillCoin anda dalam dompet.
nb_no: Du har ikke nok SkillCoins. \nDen nødvendige mengden SkillCoins er %s høyere. Fyll lommeboken med SkillCoins.
nl_nl: Je hebt niet genoeg SkillCoins. \n Het vereiste aantal SkillCoins is %s meer. Laad uw SkillCoins op in de portemonnee.
pl_pl: Nie masz wystarczającej liczby SkillCoins. \ nWymagana ilość SkillCoins jest o %s większa. Doładuj swoje SkillCoins w portfelu.
pt_pt: Você não tem SkillCoins suficientes. \n A quantidade necessária de SkillCoins é %s a mais. Recarregue suas SkillCoins na carteira.
ro_ro: Nu aveți suficiente SkillCoins. \ nCantitatea necesară de SkillCoins este cu %s mai mare. Vă rugăm să reîncărcați SkillCoins în portofel.
ru_ru: У вас недостаточно SkillCoins. \n Требуемое количество SkillCoins на %s больше. Пополните свой кошелек SkillCoins.
sk_sk: Nemáte dostatok mincí SkillCoin \nPožadovaný počet mincí SkillCoin je o %s vyšší. Pridajte si do peňaženky ďalšie mince SkillCoin
sr_rs: Немате довољно новчића вештине. \nНеопходно вам је још %s новчића вештине. Молимо вас да допуните своје СкиллЦоинс у новчанику.
sv_se: У вас недостаточно SkillCoins. \ nТребуемое количество SkillCoins на %s больше. Пополните свой кошелек SkillCoins.
th_th: คุณมี SkillCoins ไม่เพียงพอ \ n จำนวน SkillCoins ที่ต้องการคืออีก %s กรุณาเติมเงิน SkillCoins ของคุณในกระเป๋าเงิน
tr_tr: Yeterli SkillCoins\'iniz yok. \ nGerekli SkillCoin miktarı %s fazla. Lütfen SkillCoin\'lerinizi cüzdanda yeniden doldurun.
uk_ua: Вам не вистачає SkillCoin. \nНеобхідна сума для SkillCoin є на %s більшою. Додайте SkillCoin до гаманця.
vi_vn: Bạn không có đủ SkillCoin. \nSố lượng SkillCoin bắt buộc là thêm %s. Vui lòng nạp tiền cho SkillCoin của bạn vào ví.
zh_cn: 您没有足够的SkillCoins。\ n所需的SkillCoins数量要多 %s。请在钱包中充值您的SkillCoins。
zh_tw: 您沒有足夠的SkillCoins。\ n所需的SkillCoins數量要多 %s。請在錢包中充值您的SkillCoins。

# common.common:create_new_pathway
source: Create New \nPathway!
ar_sa: إنشاء \nمسار جديد!
bg_bg: Създайте нов \nPathway!
cs_cz: Vytvořit nový modul\nPathway
de_de: Neuen \nPathway erstellen!
el_gr: Δημιουργία νέου \nμονοπατιού!
es_xl: Cree una \npathway nueva.
et_ee: Looge uus \nPathway!
fi_fi: Luo uusi \nPathway.
fr_ca: Créer une nouvelle \nséquence!
fr_fr: Créer un nouveau \nchemin d\'accès!
hi_in: नया \nपाथवे बनाएं!
hr_hr: Stvori novi \nPathway!
hu_hu: Új \nPathway létrehozása!
ja_jp: 新しいパスウェイを作成する!
ko_kr: 새로운 n\Pathway 생성!
lt_lt: Sukurkite naują \n„Pathway“!
lv_lv: Izveidojiet jaunu \nPathway!
ms_my: Cipta \nLaluan Baharu!
nb_no: Opprett ny \nPathway!
nl_nl: Nieuwe \nPad creëren!
pl_pl: Utwórz nową \nścieżkę!
pt_pt: Crie um Novo \nPercurso!
ro_ro: Creare \nPathway Nou!
ru_ru: Создать Новый \nPathway!
sk_sk: Vytvorte nový \nmodul Pathway!
sr_rs: Креирајте нови \nPathway.
sv_se: Skapa ny \nStig!
th_th: สร้าง \nPathway ใหม่!
tr_tr: Yeni \nYol Oluştur!
uk_ua: Створіть новий шлях \n!
vi_vn: Tạo \nLộ trình Mới!
zh_cn: 创建新 \n 路径！
zh_tw: 創建新的\n渠道！

# common.common:no_pathway_found_message
source: Create a Pathway before you start adding content to it
ar_sa: قم بإنشاء مسار قبل البدء في إضافة محتوى إليه
bg_bg: Създайте Pathway, преди да започнете да добавяте съдържание към него
cs_cz: Vytvořte modul Pathway, než do něj začnete přidávat obsah.
de_de: Erstellen Sie einen Pathway, bevor Sie beginnen, Inhalte hinzuzufügen
el_gr: Δημιουργήστε ένα μονοπάτι προτού αρχίσετε να προσθέτετε περιεχόμενο σε αυτό
es_xl: Cree una pathway para poder empezar a agregarle contenido.
et_ee: Looge Pathway enne, kui hakkate sellele sisu lisama
fi_fi: Luo Pathway ennen sisällön lisäämistä siihen
fr_ca: Créez une séquence avant de commencer à y ajouter du contenu.
fr_fr: Créer un chemin d\'accès avant de commencer à y ajouter un contenu
hi_in: विषय वस्तु जोडना करने से पहले, एक पाथवे बनायें
hr_hr: Stvorite Pathway prije no što mu počnete dodavati sadržaj
hu_hu: Hozzon létre egy Pathwayt, mielőtt elkezd tartalmat hozzáadni
ja_jp: コンテンツの追加を開始する前に、新しいパスウェイを作成する
ko_kr: 콘텐츠를 추가하기 전에 Pathway 생성하기
lt_lt: Sukurkite „Pathway“ prieš pradėdami pridėti turinį
lv_lv: Izveidojiet Pathway, pirms sākat tam pievienot saturu
ms_my: Buat Laluan sebelum anda mula menambahkan kandungan padanya
nb_no: Lag en Pathway før du begynner å legge til innhold til den
nl_nl: Creëer een Pad voordat u begint met het toevoegen van inhoud
pl_pl: Utwórz ścieżkę zanim zaczniesz dodawać do niej treść
pt_pt: Crie um Percurso antes de começar a adicionar-lhe conteúdo
ro_ro: Creați un Pathway înainte de a începe să adăugați conținut în el
ru_ru: Создать Pathway, прежде чем начать добавлять к нему контент
sk_sk: Skôr ako začnete pridávať obsah, vytvorte modul Pathway
sr_rs: Креирајте Pathway пре него што почнете да му додајете садржај
sv_se: Skapa en Stig innan du börjar lägga till innehåll i den
th_th: สร้าง Pathway ก่อนเริ่มต้นเพิ่มเนื้อหา
tr_tr: İçerik eklemeye başlamadan önce bir Yol oluşturun
uk_ua: Створіть шлях, перш ніж додавати до нього вміст
vi_vn: Tạo Lộ trình trước khi bạn bắt đầu thêm nội dung vào đó
zh_cn: 开始添加内容前创建一条路径
zh_tw: 在開始向其中添加內容之前先創建一個途徑

# common.common:select_at_least_one_pathway_message
source: Please select at least one pathway
ar_sa: الرجاء تحديد مسار واحد على الأقل
bg_bg: Моля, изберете поне един Pathway.
cs_cz: Vyberte alespoň jeden modul Pathway.
de_de: Bitte wählen Sie mindestens einen Pathway aus
el_gr: Επιλέξτε τουλάχιστον ένα μονοπάτι
es_xl: Seleccione al menos una pathway
et_ee: Valige vähemalt üks pathway
fi_fi: Valitse ainakin yksi pathway
fr_ca: Veuillez sélectionner au moins une séquence
fr_fr: Veuillez sélectionner au moins un chemin d\'accès
hi_in: कृपया कम से कम एक पाथवे चुनें
hr_hr: Odaberite barem jednu Pathway
hu_hu: Válasszon ki legalább egy útvonalat
ja_jp: 少なくとも 1 つのパスウェイを選択してください。
ko_kr: 최소 하나의 Pathway를 선택해주십시오
lt_lt: Pasirinkite bent vieną „Pathway“
lv_lv: Atlasiet vismaz vienu Pathway
ms_my: Sila pilih sekurang-kurangnya satu laluan
nb_no: Velg minst én Pathway.
nl_nl: Selecteer ten minste één pad
pl_pl: Wybierz co najmniej jedną ścieżkę
pt_pt: Selecione pelo menos um percurso
ro_ro: Selectați cel puțin un pathway
ru_ru: Пожалуйста, выберите не меньше одного pathway
sk_sk: Vyberte aspoň jeden modul Pathway.
sr_rs: Изаберите најмање једну путању
sv_se: Skapa minst en Stig
th_th: กรุณาเลือกหนึ่ง Pathway ขึ้นไป
tr_tr: Lütfen en az bir yol seçin
uk_ua: Виберіть принаймні один шлях
vi_vn: Vui lòng chọn ít nhất một lộ trình
zh_cn: 请至少选择一条路径
zh_tw: 請選擇至少一條途徑

# common.common:job_role_str
source: Job Role
ar_sa: الدور الوظيفي
bg_bg: Роля за длъжност
cs_cz: Role pracovní pozice
de_de: Tätigkeitsbereich
el_gr: Ρόλος
es_xl: Rol laboral
et_ee: Ametikirjeldus
fi_fi: Työnkuva
fr_ca: Rôle du poste
fr_fr: Rôle de l\'emploi
hi_in: कार्य भूमिका
hr_hr: Poslovna funkcija
hu_hu: Szerepkör
ja_jp: 職種
ko_kr: 직업 역할
lt_lt: Pareigos
lv_lv: Amata pienākumi
ms_my: Peranan Kerja
nb_no: Jobbrolle
nl_nl: Functie
pl_pl: Stanowisko
pt_pt: cargo de Trabalho
ro_ro: Rol Profesional
ru_ru: Роль работы
sk_sk: Úloha pracovnej pozície
sr_rs: Улога посла
sv_se: Jobbroll
th_th: บทบาทงาน
tr_tr: İş rolü
uk_ua: Роль посади
vi_vn: Vai trò Công việc
zh_cn: 職業角色
zh_tw: 職業角色

# common.common:changed_language_message
source: Just a moment while we set up %s...
ar_sa: انتظر لحظة حتى ننتهي من إعداد %s...
bg_bg: Само момент, докато настроим %s...
cs_cz: Počkejte prosím, vytváří se %s…
de_de: Bitte warten Sie einen Moment, während wir %s einrichten...
el_gr: Δώστε μας πολύ λίγο χρόνο για να ρυθμίσουμε το %s...
es_xl: Espere un momento mientras configuramos %s...
et_ee: Hetk, kui me seadistame %s...
fi_fi: Hetkinen, määritetään %s...
fr_ca: Juste un moment pendant que nous nous installons %s…
fr_fr: Veuillez patienter un moment, nous installons %s...
hi_in: जब तक हम %s सेट करते हैं, तब तक बस थोड़ा ठहरें...
hr_hr: Samo trenutak, postavljamo %s…
hu_hu: Csak egy pillanat, amíg beállítjuk ezt: %s…
ja_jp: 私たちが%s.を設定している間に少々お待ちください。
ko_kr: %s 설정 동안 잠시 기다려 주십시오...
lt_lt: Tik akimirka, kol mes įrengiame %s...
lv_lv: Mazliet uzgaidiet, kamēr mēs iestatām %s...
ms_my: Tunggu sebentar sementara kami sediakan %s...
nb_no: Bare et øyeblikk mens vi setter opp %s...
nl_nl: Een momentje, terwijl we %s instellen...
pl_pl: Chwileczkę, ustawiamy %s...
pt_pt: Aguarde só um momento enquanto criamos %s...
ro_ro: Așteptați puțin până configurăm %s...
ru_ru: Подождите один момент, пока мы настраиваем %s...
sk_sk: Čakajte, prosím, vytvára sa %s…
sr_rs: Само тренутак док постављамо %s...
sv_se: Vänta ett ögonblick medan vi förbereder %s...
th_th: รอซักครู่ระหว่างที่เราตั้งค่า %s...
tr_tr: Biz %s ayarlarken lütfen bekleyin...
uk_ua: Зачекайте, поки ми налаштуємо %s…
vi_vn: Chờ một chút trong khi chúng tôi thiết lập %s...
zh_cn: 请稍候，我们在建立 %s...
zh_tw: 我們正在為您設定 %s，請稍等片刻...

# common.common:pitch_analysis
source: Pitch Analysis
ar_sa: تحليل النغمة
bg_bg: Анализ на представяне
cs_cz: Analýza prezentace
de_de: Präsentationsanalyse
el_gr: Ανάλυση παρουσίασης
es_xl: Análisis de presentación
et_ee: Ettepaneku analüüs
fi_fi: Myyntipuheanalyysi
fr_ca: Analyse de la proposition
fr_fr: Analyse d’argumentaire
hi_in: पिच विश्लेषण
hr_hr: Analiza prezentacije
hu_hu: Ötletelemzés
ja_jp: ピッチ分析
ko_kr: Pitch 분석하기
lt_lt: Pardavimo pasiūlymo analizė
lv_lv: Piedāvājuma analīze
ms_my: Analisis Lobi Niaga
nb_no: Analyse av presentasjon
nl_nl: Pitch Analyse
pl_pl: Analiza argumentacji
pt_pt: Análise da Proposta
ro_ro: Analiză Tonalitate
ru_ru: Анализ интонирования
sk_sk: Analýza prezentácie
sr_rs: Анализа представљања
sv_se: Presentationsanalys
th_th: การวิเคราะห์ข้อเสนอ
tr_tr: Konuşma Analizi
uk_ua: Аналіз промови
vi_vn: Phân tích Quảng cáo chào hàng
zh_cn: 定音分析
zh_tw: 報告分析

# common.common:enter_pitch_title
source: Enter pitch title here
ar_sa: أدخل عنوان النغمة هنا
bg_bg: Въведете заглавието на представянето тук
cs_cz: Zde zadejte název prezentace.
de_de: Titel der Präsentation hier eingeben
el_gr: Εισαγάγετε τον τίτλο της παρουσίασης εδώ
es_xl: Indique el título de la presentación aquí
et_ee: Sisestage esituse pealkiri siia
fi_fi: Kirjoita myyntipuheen otsikko tähän
fr_ca: Saisissez le titre de votre proposition ici.
fr_fr: Saisissez un titre d’argumentaire ici
hi_in: पिच शीर्षक को यहां दर्ज करें
hr_hr: Ovdje upišite naslov prezentacije
hu_hu: Adja meg az ötlet címét
ja_jp: ここにピッチタイトルを入力してください
ko_kr: 여기에 Pitch 제목 입력하기
lt_lt: Čia įveskite pardavimo pasiūlymo pavadinimą
lv_lv: Ievadiet prezentācijas nosaukumu šeit
ms_my: Masukkan tajuk lobi niaga di sini
nb_no: Skriv inn tittel på presentasjonen her
nl_nl: Voer pitchtitel hier in
pl_pl: Wpisz tytuł argumentacji tutaj
pt_pt: Insira o título da proposta aqui
ro_ro: Introduceți titlul tonalității aici
ru_ru: Ввести здесь заголовок записи интонирования
sk_sk: Tu zadajte názov prezentácie.
sr_rs: Овде унесите наслов представљања
sv_se: Ange presentationstitel här
th_th: ป้อนชื่อข้อเสนอที่นี่
tr_tr: Konuşma başlığını buraya girin
uk_ua: Введіть тут назву промови
vi_vn: Nhập tiêu đề quảng cáo chào hàng tại đây
zh_cn: 在这里输入定音名称
zh_tw: 在此處輸入報告標題

# common.common:label_pitch_title
source: Pitch Title*
ar_sa: عنوان النغمة*
bg_bg: Заглавие на представянето*
cs_cz: Název prezentace*
de_de: Titel der Präsentation*
el_gr: Τίτλος παρουσίασης*
es_xl: Título de la presentación*
et_ee: Esitluse pealkiri*
fi_fi: Myyntipuheen otsikko*
fr_ca: Le titre de la proposition ne doit pas être vide
fr_fr: Titre d’argumentaire*
hi_in: पिच शीर्षक*
hr_hr: Naslov prezentacije*
hu_hu: Ötlet címe*
ja_jp: ピッチタイトル*
ko_kr: Pitch 제목*
lt_lt: Pardavimo pasiūlymo pavadinimas*
lv_lv: Prezentācijas nosaukums*
ms_my: Tajuk Lobi Niaga*
nb_no: Tittel på presentasjon*
nl_nl: Pitchtitel*
pl_pl: Tytuł argumentacji*
pt_pt: Título da Proposta*
ro_ro: Titlu Tonalitate*
ru_ru: Заголовок Записи интонирования*
sk_sk: Názov prezentácie*
sr_rs: Наслов представљања*
sv_se: Presentationstitel*
th_th: ชื่อเรื่องข้อเสนอ*
tr_tr: Konuşma Başlığı*
uk_ua: Назва промови*
vi_vn: Tiêu đề Quảng cáo chào hàng*
zh_cn: 定音名称*
zh_tw: 報告標題*

# common.common:pitch_title_validation_msg
source: Pitch title should not be empty
ar_sa: يجب ألا يكون عنوان النغمة فارغًا
bg_bg: Заглавието на представянето не трябва да е празно
cs_cz: Název prezentace nemůže být prázdný.
de_de: Titel der Präsentation darf nicht leer sein
el_gr: Το πεδίο Τίτλος παρουσίασης δεν θα πρέπει να είναι κενό
es_xl: El título de la presentación no debe estar vacío
et_ee: Ettepaneku pealkiri ei tohi olla tühi
fi_fi: Myyntipuheen otsikko ei voi olla tyhjä
fr_ca: Le titre de la proposition ne doit pas être vide
fr_fr: Le titre d’argumentaire ne doit pas être vide
hi_in: पिच शीर्षक खाली नहीं होना चाहिए
hr_hr: Naslov prezentacije ne smije biti prazan
hu_hu: Az ötlet címe nem lehet üres
ja_jp: ピッチタイトルは空にしないでください
ko_kr: Pitch 제목은 반드시 채워야 합니다
lt_lt: Pardavimo pasiūlymo pavadinimo laukas negali būti tuščias
lv_lv: Prezentācijas nosaukuma lauks nedrīkst būt tukšs
ms_my: Tajuk lobi niaga tidak boleh kosong
nb_no: Pitchtittel skal ikke være tom
nl_nl: Pitchtitel mag niet leeg zijn
pl_pl: Tytuł argumentacji nie może być pusty
pt_pt: O título da proposta não deve estar em branco
ro_ro: Titlul tonalității nu trebuie să fie gol
ru_ru: Заголовок записи интонирования не должен быть пустым
sk_sk: Názov prezentácie nemôže byť prázdny.
sr_rs: Наслов представљања не би требало да буде празан
sv_se: Presentationstitel får inte vara tomt
th_th: ชื่อเรื่องข้อเสนอต้องไม่เว้นว่าง
tr_tr: Konuşma başlığı boş bırakılamaz
uk_ua: Назва промови не може бути відсутньою
vi_vn: Tiêu đề quảng cáo chào hàng không được để trống
zh_cn: 定音名称不应为空
zh_tw: 報告標題不應為空

# common.common:enter_script_script_description_here
source: Enter script description here
ar_sa: أدخل وصف النص هنا
bg_bg: Въведете описание на скрипта тук
cs_cz: Zde zadejte popis skriptu.
de_de: Skriptbeschreibung hier eingeben
el_gr: Εισαγάγετε την περιγραφή του σεναρίου εδώ
es_xl: Escriba la descripción del guion aquí
et_ee: Sisestage siia skripti kirjeldus
fi_fi: Kirjoita käsikirjoituksen kuvaus tähän
fr_ca: Saisissez la description du script ici
fr_fr: Saisissez une description de script ici
hi_in: यहां, स्क्रिप्ट विवरण दर्ज करें
hr_hr: Ovdje upišite opis skripte
hu_hu: Ide írja be a forgatókönyv leírását
ja_jp: ここにスクリプトの説明を入力してください
ko_kr: 여기에 스크립트 설명 입력하기
lt_lt: Čia įveskite scenarijaus aprašymą
lv_lv: Šeit ievadiet skripta aprakstu
ms_my: Masukkan penerangan skrip di sini
nb_no: Skriv inn skriptbeskrivelse her
nl_nl: Voer scriptbeschrijving hier in
pl_pl: Wprowadź opis skryptu tutaj
pt_pt: Insira a descrição do script aqui
ro_ro: Introduceți descrierea scriptului aici
ru_ru: Ввести здесь описание сценария
sk_sk: Sem zadajte opis skriptu
sr_rs: Овде унесите опис скрипте
sv_se: Ange manusbeskrivning här
th_th: ป้อนคำอธิบายสกริปต์ที่นี่
tr_tr: Script açıklamasını buraya girin
uk_ua: Введіть тут опис сценарію
vi_vn: Nhập mô tả kịch bản tại đây
zh_cn: 在这里输入脚本说明
zh_tw: 在此處輸入腳本描述

# common.common:enter_script_script_title_here
source: Enter script title here
ar_sa: أدخل عنوان النص هنا
bg_bg: Въведете заглавието на скрипта тук
cs_cz: Zde zadejte název skriptu.
de_de: Skripttitel hier eingeben
el_gr: Εισαγάγετε τον τίτλο του σεναρίου εδώ
es_xl: Indique el título del guion aquí
et_ee: Sisestage siia skripti pealkiri
fi_fi: Kirjoita käsikirjoituksen otsikko tähän
fr_ca: Saisissez le titre du script ici
fr_fr: Saisissez un titre de script ici
hi_in: यहां, स्क्रिप्ट शीर्षक दर्ज करें
hr_hr: Ovdje upišite naslov skripte
hu_hu: Itt adja meg a forgatókönyv címét
ja_jp: ここにスクリプトのタイトルを入力してください
ko_kr: 여기에 스크립트 제목 입력하기
lt_lt: Čia įveskite scenarijaus pavadinimą
lv_lv: Šeit ievadiet skripta nosaukumu
ms_my: Masukkan tajuk skrip di sini
nb_no: Skriv inn skripttittel her
nl_nl: Voer scripttitel hier in
pl_pl: Wprowadź tytuł skryptu tutaj
pt_pt: Insira o título do script aqui
ro_ro: Introduceți titlul scriptului aici
ru_ru: Ввести здесь заголовок сценария
sk_sk: Tu zadajte názov skriptu.
sr_rs: Овде унесите наслов скрипте
sv_se: Ange manustitel här
th_th: ป้อนชื่อสกริปต์ที่นี่
tr_tr: Script başlığını buraya girin
uk_ua: Введіть тут назву сценарію
vi_vn: Nhập tiêu đề kịch bản tại đây
zh_cn: 在这里输入脚本名称
zh_tw: 在此處輸入腳本標題

# common.common:loading_the_file
source: Loading the file...
ar_sa: جارِ تحميل الملف...
bg_bg: Файлът се зарежда...
cs_cz: Probíhá načítání souboru…
de_de: Die Datei wird geladen...
el_gr: Φόρτωση του αρχείου...
es_xl: Cargando el archivo...
et_ee: Faili laadimine...
fi_fi: Ladataan tiedostoa...
fr_ca: Chargement du fichier…
fr_fr: Téléchargement du fichier...
hi_in: फ़ाइल लोड हो रही है...
hr_hr: Učitavanje datoteke…
hu_hu: A fájl betöltése...
ja_jp: ファイルは読み込み中
ko_kr: 파일 로딩 중...
lt_lt: Įkeliamas failas...
lv_lv: Notiek faila ielāde...
ms_my: Memuatkan fail...
nb_no: Laster inn filen ...
nl_nl: Bestand aan het laden...
pl_pl: Ładowanie pliku...
pt_pt: A carregar o ficheiro...
ro_ro: Se încarcă fișierul...
ru_ru: Выполняется загрузка файла...
sk_sk: Prebieha načítanie súboru…
sr_rs: Учитавање датотеке...
sv_se: Laddar filen...
th_th: กำลังโหลดไฟล์...
tr_tr: Dosya yükleniyor...
uk_ua: Завантаження файлу…
vi_vn: Đang tải tệp...
zh_cn: 加载文件...
zh_tw: 正在加載文件...

# common.common:loading_message_while_pitch_analysing
source: Wait a moment, We are analysing your pitch result..
ar_sa: انتظر لحظة، نحن نحلل نتيجة نغمتك..
bg_bg: Изчакайте малко, анализираме резултата от представянето ви..
cs_cz: Počkejte chvíli, probíhá analýza výsledku vaší prezentace.
de_de: Bitte warten Sie einen Moment, wir analysieren Ihr Präsentationsergebnis.
el_gr: Περιμένετε λίγο, αναλύουμε το αποτέλεσμα της παρουσίασής σας.
es_xl: Espere un momento. Estamos analizando el resultado de su presentación.
et_ee: Oodake veidi. Analüüsime teie ettepaneku tulemust.
fi_fi: Hetkinen, analysoimme myyntipuheen tuloksia...
fr_ca: Attendez un moment, nous analysons le résultat de votre proposition…
fr_fr: Veuillez patienter, nous analysons les résultats de votre argumentaire.
hi_in: एक मिनट रुकें, हम आपके पिच परिणाम का विश्लेषण कर रहे हैं..
hr_hr: Pričekajte trenutak, analiziramo vaš rezultat prezentacije…
hu_hu: Várjon egy pillanatot, épp elemezzük az ötlete eredményét.
ja_jp: あなたのピッチの結果を分析していますので、少々お待ちください。
ko_kr: 잠시만 기다려주십시오, Pitch 결과를 분석하고 있습니다..
lt_lt: Palaukite, analizuojame jūsų pardavimo pasiūlymo rezultatus.
lv_lv: Mazliet uzgaidiet, mēs analizējam jūsu piedāvājuma rezultātu...
ms_my: Tunggu sebentar, Kami sedang menganalisis hasil lobi niaga anda..
nb_no: Vent litt. Vi analyserer presentasjonsresultatet.
nl_nl: Wacht even, we analyseren het resultaat van uw pitch...
pl_pl: Poczekaj chwilę. Analizujemy wynik Twojej argumentacji.
pt_pt: Aguarde um momento, estamos a analisar o resultado da sua proposta...
ro_ro: Vă rugăm să așteptați, analizăm rezultatul tonalității..
ru_ru: Подождите один момент, Мы анализируем ваше интонирование.
sk_sk: Počkajte chvíľu, prebieha analýza výsledku vašej prezentácie.
sr_rs: Сачекајте, анализирамо ваш резултат представљања.
sv_se: Vänta ett ögonblick, vi analyserar dina presentationsresultat...
th_th: รอซักครู่ เรากำลังวิเคราะห์ผลลัพธ์ของข้อเสนอของคุณ..
tr_tr: Lütfen bekleyin, konuşma sonucunuzu analiz ediyoruz..
uk_ua: Зачекайте хвилинку, ми аналізуємо результат вашої промови…
vi_vn: Chờ một chút, Chúng tôi đang phân tích kết quả quảng cáo chào hàng của bạn..
zh_cn: 请稍等，我们在分析你的定音结果..
zh_tw: 請稍等，我們正在分析您的報告結果..
