Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:trainer_category_error_msg
source: Please select valid trainer category
xx_xx: 言Please select valid trainer category語

# common.common:technology_error_msg
source: Please select valid technology
xx_xx: 言Please select valid technology語

# common.common:center_error_msg
source: Please select valid lead center
xx_xx: 言Please select valid lead center語

# common.common:co_center_error_msg
source: Please select valid Co-lead center
xx_xx: 言Please select valid Co-lead center語

# common.common:fsp_terms_and_conditions_url
source: https://futureskillsprime.in/general-terms-and-conditions/2
xx_xx: 言https://futureskillsprime.in/general-terms-and-conditions/2語

# common.common:fsp_terms_error_msg
source: Please agree to General Terms and Conditions
xx_xx: 言Please agree to General Terms and Conditions語

# common.common:fsp_read_terms_error_msg
source: Please read the General Terms and Conditions
xx_xx: 言Please read the General Terms and Conditions語

# common.common:fullname_error_msg
source: Please enter valid full name
xx_xx: 言Please enter valid full name語

# common.common:fathername_error_msg
source: Please enter valid father\'s name
xx_xx: 言Please enter valid father\'s name語

# common.common:mothername_error_msg
source: Please enter valid mother\'s name
xx_xx: 言Please enter valid mother\'s name語

# common.common:address_error_msg
source: Please enter valid address
xx_xx: 言Please enter valid address語

# common.common:email_error_msg
source: Enter valid email-Id
xx_xx: 言Enter valid email-Id語

# common.common:caste_error_msg
source: Please select caste category
xx_xx: 言Please select caste category語

# common.common:gender_error_msg
source: Please select gender
xx_xx: 言Please select gender語

# common.common:pincode_error_msg
source: Please enter valid pincode
xx_xx: 言Please enter valid pincode語

# common.common:dob_error_msg
source: Please enter valid Date of Birth
xx_xx: 言Please enter valid Date of Birth語

# common.common:fsp_mobile_error_msg
source: Please enter valid mobile number or it is not verified
xx_xx: 言Please enter valid mobile number or it is not verified語

# common.common:audio_book
source: Audio book
xx_xx: 言Audio book語

# common.common:blog
source: Blog
xx_xx: 言Blog語

# common.common:collection
source: Collection
xx_xx: 言Collection語

# common.common:data_and_analytics
source: Data & Analytics
xx_xx: 言Data & Analytics語

# common.common:document
source: Document
xx_xx: 言Document語

# common.common:form
source: Form
xx_xx: 言Form語

# common.common:infographic
source: Infographic
xx_xx: 言Infographic語

# common.common:instructor_led_training
source: Instructor Led Training
xx_xx: 言Instructor Led Training語

# common.common:interactive
source: Interactive
xx_xx: 言Interactive語

# common.common:my_guide
source: MyGuide
xx_xx: 言MyGuide語

# common.common:q_and_a
source: Q&A
xx_xx: 言Q&A語

# common.common:research
source: Research
xx_xx: 言Research語

# common.common:scrom
source: SCORM
xx_xx: 言SCORM語

# common.common:slides
source: Slides
xx_xx: 言Slides語

# common.common:spread_sheet
source: Spreadsheet
xx_xx: 言Spreadsheet語

# common.common:transcript
source: Transcript
xx_xx: 言Transcript語

# common.common:webinar
source: Webinar
xx_xx: 言Webinar語

# common.common:wikipedia
source: Wikipedia
xx_xx: 言Wikipedia語

# common.common:filestack__notify_channel_upload_name
source: Upload Progress
xx_xx: 言Upload Progress語

# common.common:filestack__notify_channel_upload_description
source: Progress updates for uploads
xx_xx: 言Progress updates for uploads語

# common.common:jci_sum_total_name
source: Jci SumTotal
xx_xx: 言Jci SumTotal語

# common.common:jci_sum_total_content_not_optimized
source: This content is not optimized for mobile. Please access it on a Computer or Tablet
xx_xx: 言This content is not optimized for mobile. Please access it on a Computer or Tablet語

# common.common:skill_passport_empty_view
source: You still haven\'t added anything to your skill passport
xx_xx: 言You still haven\'t added anything to your skill passport語

# common.common:sp_skill_label
source: Skill(s)
xx_xx: 言Skill(s)語

# common.common:sp_badge_label
source: Badge(s)
xx_xx: 言Badge(s)語

# common.common:sp_certificate_label
source: Certificate(s)
xx_xx: 言Certificate(s)語

# common.common:sp_assessment_label
source: Assessment(s)
xx_xx: 言Assessment(s)語

# common.common:sp_new_skill_label
source: Add New Skill/Credential
xx_xx: 言Add New Skill/Credential語

# common.common:sp_edit_skill_label
source: Edit Skill
xx_xx: 言Edit Skill語

# common.common:sp_edit_badge_label
source: Edit Badge
xx_xx: 言Edit Badge語

# common.common:sp_edit_certificate_label
source: Edit Certification
xx_xx: 言Edit Certification語

# common.common:sp_edit_assessment_label
source: Edit Assessment
xx_xx: 言Edit Assessment語

# common.common:sp_add_skill_label
source: Add Skill
xx_xx: 言Add Skill語

# common.common:sp_add_badge_label
source: Add Badge
xx_xx: 言Add Badge語

# common.common:sp_add_certificate_label
source: Add Certification
xx_xx: 言Add Certification語

# common.common:sp_add_assessment_label
source: Add Assessment
xx_xx: 言Add Assessment語

# common.common:sp_name_label
source: Name *
xx_xx: 言Name *語

# common.common:sp_select_a_skill_label
source: Please select a skill
xx_xx: 言Please select a skill語

# common.common:sp_skill_description_label
source: Please add a description for your skill.
xx_xx: 言Please add a description for your skill.語

# common.common:sp_select_skill_error_label
source: You can select 1 skill
xx_xx: 言You can select 1 skill語

# common.common:sp_level_label
source: Level *
xx_xx: 言Level *語

# common.common:sp_skill_experience_label
source: Experience *
xx_xx: 言Experience *語

# common.common:sp_include_attachment_label
source: Include attachment
xx_xx: 言Include attachment語

# common.common:sp_select_skill_label
source: Select a Skill
xx_xx: 言Select a Skill語

# common.common:sp_skill_experience_error_label
source: Please select years/months of experience.
xx_xx: 言Please select years/months of experience.語

# common.common:sp_select_skill_level_label
source: Please select the skill level
xx_xx: 言Please select the skill level語

# common.common:sp_badge_name_label
source: Enter badge name
xx_xx: 言Enter badge name語

# common.common:sp_badge_description_label
source: Enter brief background about this badge
xx_xx: 言Enter brief background about this badge語

# common.common:sp_issuer_label
source: Issuer *
xx_xx: 言Issuer *語

# common.common:sp_badge_id_label
source: Badge ID *
xx_xx: 言Badge ID *語

# common.common:sp_badge_url_label
source: Badge URL *
xx_xx: 言Badge URL *語

# common.common:sp_issue_date_label
source: Issue Date
xx_xx: 言Issue Date語

# common.common:sp_expiry_date_label
source: Expiry Date
xx_xx: 言Expiry Date語

# common.common:sp_badge_name_error_label
source: Please enter badge name
xx_xx: 言Please enter badge name語

# common.common:sp_badge_issuer_name_hint_label
source: Who granted you this credential
xx_xx: 言Who granted you this credential語

# common.common:sp_badge_issuer_name_error_label
source: Please enter the Badge issuer\'s name
xx_xx: 言Please enter the Badge issuer\'s name語

# common.common:sp_badge_id_error_label
source: Please enter the Badge ID
xx_xx: 言Please enter the Badge ID語

# common.common:sp_badge_url_error_label
source: Please enter a valid Badge URL
xx_xx: 言Please enter a valid Badge URL語

# common.common:sp_associated_skill_label
source: Select Associated Skills
xx_xx: 言Select Associated Skills語

# common.common:sp_badge_id_hint_label
source: Enter Badge ID
xx_xx: 言Enter Badge ID語

# common.common:sp_badge_url_hint_label
source: Enter Badge URL
xx_xx: 言Enter Badge URL語

# common.common:skill_list_empty_msg
source: You have not added any Skills yet. Please add it using the Add button.
xx_xx: 言You have not added any Skills yet. Please add it using the Add button.語

# common.common:badge_list_empty_msg
source: You have not added any Certiificate yet. Please add it using the Add button.
xx_xx: 言You have not added any Certiificate yet. Please add it using the Add button.語

# common.common:certificate_list_empty_msg
source: You have not added any Certiificate yet. Please add it using the Add button.
xx_xx: 言You have not added any Certiificate yet. Please add it using the Add button.語

# common.common:assessment_list_empty_msg
source: You have not added any Assessment yet. Please add it using the Add button.
xx_xx: 言You have not added any Assessment yet. Please add it using the Add button.語

# common.common:verified_label
source: Verified
xx_xx: 言Verified語

# common.common:sp_certification_id_label
source: Certificate ID *
xx_xx: 言Certificate ID *語

# common.common:sp_certification_id_hint_label
source: Enter Certificate ID
xx_xx: 言Enter Certificate ID語

# common.common:sp_certification_url_label
source: Certificate URL *
xx_xx: 言Certificate URL *語

# common.common:sp_credential_id_label
source: Certificate ID
xx_xx: 言Certificate ID語

# common.common:sp_certification_url_hint_label
source: Enter Certificate URL
xx_xx: 言Enter Certificate URL語

# common.common:sp_certification_name_label
source: Enter certificate name
xx_xx: 言Enter certificate name語

# common.common:sp_certification_name_error_label
source: Please enter the certificate name
xx_xx: 言Please enter the certificate name語

# common.common:sp_certification_description_label
source: Enter brief background about this certificate
xx_xx: 言Enter brief background about this certificate語

# common.common:sp_certification_issuer_name_error_label
source: Please enter the Certification issuer\'s name
xx_xx: 言Please enter the Certification issuer\'s name語

# common.common:sp_certificate_id_error_label
source: Please enter the Certificate ID
xx_xx: 言Please enter the Certificate ID語

# common.common:sp_certificate_url_error_label
source: Please enter a valid Certificate URL
xx_xx: 言Please enter a valid Certificate URL語

# common.common:sp_view_journey_label
source: View Journey
xx_xx: 言View Journey語

# common.common:sp_view_pathway_label
source: View Pathway
xx_xx: 言View Pathway語

# common.common:sp_view_clc_label
source: View CLC Badge
xx_xx: 言View CLC Badge語

# common.common:sp_view_badge_label
source: View Badge
xx_xx: 言View Badge語

# common.common:sp_view_certification_label
source: View Certification
xx_xx: 言View Certification語

# common.common:sp_view_report_label
source: View Report
xx_xx: 言View Report語

# common.common:sp_assessment_score_label
source: Score *
xx_xx: 言Score *語

# common.common:sp_report_url_label
source: Assessment URL *
xx_xx: 言Assessment URL *語

# common.common:sp_assessment_name_label
source: Enter assessment name
xx_xx: 言Enter assessment name語

# common.common:sp_assessment_name_error_label
source: Please enter the Assessment name
xx_xx: 言Please enter the Assessment name語

# common.common:sp_assessment_issuer_name_error_label
source: Please enter the Assessment issuer\'s name
xx_xx: 言Please enter the Assessment issuer\'s name語

# common.common:sp_report_url_error_label
source: Please enter a valid Report URL
xx_xx: 言Please enter a valid Report URL語

# common.common:sp_assessment_description_label
source: Enter brief background about this assessment
xx_xx: 言Enter brief background about this assessment語

# common.common:sp_assessment_url_hint_label
source: Enter Assessment URL
xx_xx: 言Enter Assessment URL語

# common.common:sp_assessment_score_value_label
source: %s/100
xx_xx: 言%s/100語

# common.common:sp_assessment_score_error_label
source: Please enter a valid score
xx_xx: 言Please enter a valid score語

# common.common:sp_assessment_date_label
source: Assessment Date
xx_xx: 言Assessment Date語

# common.common:sp_score_label
source: Score
xx_xx: 言Score語

# common.common:sp_status_label
source: Status *
xx_xx: 言Status *語

# common.common:pass_radio_text
source: Pass
xx_xx: 言Pass語

# common.common:fail_radio_text
source: Fail
xx_xx: 言Fail語

# common.common:not_applicable_radio_text
source: Not Applicable
xx_xx: 言Not Applicable語

# common.common:clear_status_text
source: Clear Status
xx_xx: 言Clear Status語

# common.common:sp_share_skill
source: Share Skill
xx_xx: 言Share Skill語

# common.common:sp_select_skill_experience
source: Mark when did you obtain this skill
xx_xx: 言Mark when did you obtain this skill語

# common.common:sp_find_your_skill
source: Find Skills
xx_xx: 言Find Skills語

# common.common:sp_find_your_skill_message
source: Select up to 6 skills for this credential
xx_xx: 言Select up to 6 skills for this credential語

# common.common:certificates_added_label
source: Certificates Added
xx_xx: 言Certificates Added語

# common.common:badges_earned_label
source: Badges Earned
xx_xx: 言Badges Earned語

# common.common:skills_added_label
source: Skills Added
xx_xx: 言Skills Added語

# common.common:skill_added_successfully_message
source: Skill added successfully
xx_xx: 言Skill added successfully語

# common.common:skill_deleted_successfully_message
source: Skill deleted successfully
xx_xx: 言Skill deleted successfully語

# common.common:skill_updated_successfully_message
source: Skill updated successfully
xx_xx: 言Skill updated successfully語

# common.common:badge_added_successfully_message
source: Badge added successfully
xx_xx: 言Badge added successfully語

# common.common:badge_deleted_successfully_message
source: Badge deleted successfully
xx_xx: 言Badge deleted successfully語

# common.common:badge_updated_successfully_message
source: Badge updated successfully
xx_xx: 言Badge updated successfully語

# common.common:assessment_added_successfully_message
source: Assessment added successfully
xx_xx: 言Assessment added successfully語

# common.common:assessment_deleted_successfully_message
source: Assessment deleted successfully
xx_xx: 言Assessment deleted successfully語

# common.common:assessment_updated_successfully_message
source: Assessment updated successfully
xx_xx: 言Assessment updated successfully語

# common.common:label_report_an_issue
source: Report an Issue
xx_xx: 言Report an Issue語

# common.common:notification_action_pause
source: Pause
xx_xx: 言Pause語

# common.common:notification_action_resume
source: Resume
xx_xx: 言Resume語

# common.common:recording_start_message
source: Diagnosis Started
xx_xx: 言Diagnosis Started語

# common.common:recording_resume_message
source: Diagnosis Resumed
xx_xx: 言Diagnosis Resumed語

# common.common:recording_stopped_message
source: Diagnosis Stopped
xx_xx: 言Diagnosis Stopped語

# common.common:recording_delete_message
source: Diagnosis Deleted
xx_xx: 言Diagnosis Deleted語

# common.common:recording_paused_message
source: Diagnosis paused
xx_xx: 言Diagnosis paused語

# common.common:link_copied_ready_to_share_label
source: Link Copied, Ready to Share!!!
xx_xx: 言Link Copied, Ready to Share!!!語

# common.common:finish_label
source: Finish
xx_xx: 言Finish語

# common.common:disclaimer_label
source: Disclaimer
xx_xx: 言Disclaimer語

# common.common:system_logs_label
source: System Logs
xx_xx: 言System Logs語

# common.common:video_recording_label
source: Video Recording
xx_xx: 言Video Recording語

# common.common:audio_recording_label
source: Record Audio
xx_xx: 言Record Audio語

# common.common:audio_recording_sub_message_label
source: By Enabling the Record Audio, We are able to records audio from mic along with screen video
xx_xx: 言By Enabling the Record Audio, We are able to records audio from mic along with screen video語

# common.common:video_recording_sub_message_label
source: By Enabling the Video Recording, We are able to record Device Screen
xx_xx: 言By Enabling the Video Recording, We are able to record Device Screen語

# common.common:system_logs_sub_message_label
source: By Enabling the system Logs, We are able to record Learning Experience Application.
xx_xx: 言By Enabling the system Logs, We are able to record Learning Experience Application.語

# common.common:report_issue_alert_message
source: Click on OK Button to start collecting the Logs and turn off the Toggle when mentioned steps are done
xx_xx: 言Click on OK Button to start collecting the Logs and turn off the Toggle when mentioned steps are done語

# common.common:copy_link_message
source: Click on the Link to Copy when ready for sharing.
xx_xx: 言Click on the Link to Copy when ready for sharing.語

# common.common:uploading_zip_file_failed
source: Diagnosis Uploading failed, Please click on retry button to upload again.
xx_xx: 言Diagnosis Uploading failed, Please click on retry button to upload again.語

# common.common:diagnosis_select_one_option
source: Please Select System Logs or Video recording.
xx_xx: 言Please Select System Logs or Video recording.語

# common.common:diagnosis_toolbar
source: Diagnosis
xx_xx: 言Diagnosis語

# common.common:biometric_screen_title
source: Unlock your app
xx_xx: 言Unlock your app語

# common.common:biometric_screen_sub_title
source: Unlock your screen with PIN, pattern, password, face, or fingerprint
xx_xx: 言Unlock your screen with PIN, pattern, password, face, or fingerprint語

# common.common:biometric_error_dialog_title
source: Authentication Failed
xx_xx: 言Authentication Failed語

# common.common:biometric_error_dialog_authenticate_yourself
source: You need to authenticate yourself to continue using app
xx_xx: 言You need to authenticate yourself to continue using app語

# common.common:biometric_error_message_no_lock_enable
source: For your security, you\'ll need to set up a screen lock to continue using app and we logout you from app
xx_xx: 言For your security, you\'ll need to set up a screen lock to continue using app and we logout you from app語

# common.common:biometric_error_message_no_lock_available
source: No app lock available in your phone and we logout you from app
xx_xx: 言No app lock available in your phone and we logout you from app語

# common.common:biometric__error_security_update
source: Security vulnerability has been discovered with one or more hardware sensors, please update your security
xx_xx: 言Security vulnerability has been discovered with one or more hardware sensors, please update your security語

# common.common:search_smart_cards_empty_msg
source: Enter some string to search smartcards
xx_xx: 言Enter some string to search smartcards語

# common.common:enter_few_keywords_to_search_empty_msg
source: Enter few keywords to search
xx_xx: 言Enter few keywords to search語

# common.common:close_registration_date_error_msg
source: Close Registration date should be less than the Start Date
xx_xx: 言Close Registration date should be less than the Start Date語

# common.common:will_be_used_to_identify_your_smartcard
source: Will be used to identify your SmartCard
xx_xx: 言Will be used to identify your SmartCard語

# common.common:please_provide_the_contents_for_your_smartcard
source: Please provide the contents for your SmartCard
xx_xx: 言Please provide the contents for your SmartCard語

# common.common:level_label
source: Level
xx_xx: 言Level語

# common.common:no_level_label
source: No Level
xx_xx: 言No Level語

# common.common:please_enter_duration
source: Please enter duration
xx_xx: 言Please enter duration語

# common.common:sharing_label
source: Sharing
xx_xx: 言Sharing語

# common.common:share_description_msg
source: Select the Groups, Channels, or Users you wish to share this SmartCard with
xx_xx: 言Select the Groups, Channels, or Users you wish to share this SmartCard with語

# common.common:privacy_setting_label
source: Privacy Setting *
xx_xx: 言Privacy Setting *語

# common.common:privacy_settings_label
source: Please specify the level of access for this SmartCard
xx_xx: 言Please specify the level of access for this SmartCard語

# common.common:user_groups_you_want_to_restrict
source: User, Groups you want to restrict
xx_xx: 言User, Groups you want to restrict語

# common.common:this_name_will_be_displayed_in_the_smartcard_instead_of_yours
source: This name will be displayed in the SmartCard instead of yours
xx_xx: 言This name will be displayed in the SmartCard instead of yours語

# common.common:provider_logo
source: Provider Logo
xx_xx: 言Provider Logo語

# common.common:provider_logo_desc
source: This logo will be displayed in the SmartCard instead of your profile picture
xx_xx: 言This logo will be displayed in the SmartCard instead of your profile picture語

# common.common:tag_error_msg
source: Tags is required
xx_xx: 言Tags is required語

# common.common:content_type_error_msg
source: Content type is required
xx_xx: 言Content type is required語

# common.common:duration_required_error_msg
source: Duration is required
xx_xx: 言Duration is required語

# common.common:specify_price
source: Specify Price
xx_xx: 言Specify Price語

# common.common:type_users_group_you_want_to_restrict
source: Type users, group you want to restrict
xx_xx: 言Type users, group you want to restrict語

# common.common:live_event_title_hint
source: Will be used to identitfy your SmartCard
xx_xx: 言Will be used to identitfy your SmartCard語

# common.common:live_event_image_label
source: Event Image
xx_xx: 言Event Image語

# common.common:select_conferecing_tool
source: Select Conferencing Tool
xx_xx: 言Select Conferencing Tool語

# common.common:enter_time_am
source: AM
xx_xx: 言AM語

# common.common:enter_time_pm
source: PM
xx_xx: 言PM語

# common.common:start_time_label
source: Start Time *
xx_xx: 言Start Time *語

# common.common:end_time_label
source: End Time *
xx_xx: 言End Time *語

# common.common:select_date_label
source: Select Date
xx_xx: 言Select Date語

# common.common:retake_policy
source: Retake Policy
xx_xx: 言Retake Policy語

# common.common:allow_the_user_to_answer_this_quiz_again
source: Allow the user to answer this Quiz again
xx_xx: 言Allow the user to answer this Quiz again語

# common.common:mandatory_policy
source: Mandatory Policy
xx_xx: 言Mandatory Policy語

# common.common:passing_criteria
source: Passing Criteria
xx_xx: 言Passing Criteria語

# common.common:select_criteria
source: Select Criteria
xx_xx: 言Select Criteria語

# common.common:message_tag_already_present
source: Tag is already present
xx_xx: 言Tag is already present語

# common.common:please_select_the_correct_answer
source: Please select the correct answer!
xx_xx: 言Please select the correct answer!語

# common.common:announcement_label
source: Announcement
xx_xx: 言Announcement語

# common.common:announcement_list_empty_msg
source: Nothing in your queue yet.\n Your Announcements will appear here.
xx_xx: 言Nothing in your queue yet.\n Your Announcements will appear here.語

# common.common:lock_card_message_v2
source: Complete all the previous content to unlock this <b>SmartCard</b>
xx_xx: 言Complete all the previous content to unlock this <b>SmartCard</b>語

# common.common:msal_scheme
source: msauth
xx_xx: 言msauth語

# common.common:msal_path_edcast
source: /lPxxPTtA5fvz5Hri1Qtk574eWAY=
xx_xx: 言/lPxxPTtA5fvz5Hri1Qtk574eWAY=語

# common.common:msal_path_swissre
source: /OXataNxp3mD5KXQBo1vd78pQ/5g=
xx_xx: 言/OXataNxp3mD5KXQBo1vd78pQ/5g=語

# common.common:msal_path_edwardjones
source: /gWW1CWcDpR4NCHX/d6o0fAq/5/k=
xx_xx: 言/gWW1CWcDpR4NCHX/d6o0fAq/5/k=語

# common.common:select_script_message
source: Please select any script to start your pitch.
xx_xx: 言Please select any script to start your pitch.語

# common.common:unstable_internet_connection_label
source: Unstable Internet Connection
xx_xx: 言Unstable Internet Connection語

# common.common:unstable_internet_connection_trying_to_rejoin_msg
source: We are trying to rejoin you to the LiveStream. This may take few seconds
xx_xx: 言We are trying to rejoin you to the LiveStream. This may take few seconds語

# common.common:unstable_internet_connection_fix_internet_connection_msg
source: You could not join to the LiveStream. Please fix your internet connection and try again
xx_xx: 言You could not join to the LiveStream. Please fix your internet connection and try again語

# common.common:change
source: Change
xx_xx: 言Change語

# common.common:bottom_sheet_smart_card_insights
source: Card Insights
xx_xx: 言Card Insights語

# common.common:statistics
source: Statistics
xx_xx: 言Statistics語
