Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:podcast_hint_message
source: Record or Import your audio in real time. After you\'re finished, your podcast will be available on your Learning Experience page
el_gr: Πραγματοποιήστε εγγραφή ή εισαγάγετε τον ήχο σας σε πραγματικό χρόνο. Αφού τελειώσετε, το podcast θα γίνει διαθέσιμο στη σελίδα σας στο EdCast
es_xl: Grabe o importe su audio en tiempo real. Cuando haya terminado, su podcast estará disponible en su página de EdCast
fr_ca: Enregistrez ou importez vos données audio en temps réel. Une fois que vous aurez terminé, votre balado sera disponible sur votre page EdCast
fr_fr: Enregistrez ou importez votre audio en temps réel. Une fois terminé, votre balado sera disponible sur votre page EdCast
hr_hr: Snimite ili uvezite svoj audiozapis u stvarnom vremenu. Kada\' završite, podcast će biti dostupan na vašoj EdCast stranici
ja_jp: リアルタイムでオーディオを録音またはインポートします。終わったら、ポッドキャストはEdCastページで見ることができます。
pt_pt: Grave ou Importe o seu áudio em tempo real. Depois de terminar, o seu podcast estará disponível na sua página EdCast.
ro_ro: Înregistrați sau Importați fișierul audio în timp real. La final, podcastul dvs. va fi disponibil pe pagina dvs. EdCast
sk_sk: Zaznamenajte alebo naimportujte svoj zvuk v reálnom čase. Po dokončení bude váš podcast k dispozícii na vašej stránke v aplikácii EdCast.
sv_se: Spela in eller importera ditt ljud i realtid. Efter att du är klar, kommer din podcast att vara tillgänglig på din EdCast-sida
th_th: บันทึกเสียงของคุณเป็นเรียลไทม์ เมื่อเสร็จสิ้น พอดคาสต์ของคุณจะอยู่ในหน้า EdCast ของคุณ
tr_tr: Sesinizi gerçek zamanlı olarak kaydedin veya içe aktarın. Bitirdikten sonra, podcast \'iniz EdCast sayfanızda hazır olacaktır
uk_ua: Записуйте або імпортуйте аудіо в реальному часі. Коли ви закінчите, ваш подкаст буде доступний на вашій сторінці EdCast

# common.common:podcast_external_storage_unavailable
source: Can\'t record audio, external storage not available.
el_gr: Δεν είναι δυνατή η εγγραφή ήχου, απαιτείται εξωτερικός χώρος αποθήκευσης.
es_xl: No se puede grabar el audio, ya que el almacenamiento externo no está disponible.
fr_ca: Impossible d’enregistrer l’audio, le stockage externe n’est pas disponible.
fr_fr: Enregistrement audio impossible, stockage externe non-disponible.
hr_hr: Nije\' moguće snimanje audiozapisa, vanjska pohrana nije dostupna.
ja_jp: オーディオの録音ができません。外部ストレージは使用できません。
pt_pt: Não pode gravar áudio, armazenamento externo não disponível.
ro_ro: Nu se poate înregistra fișierul audio, nu este disponibil spațiu de stocare extern.
sk_sk: Nie je možné zaznamenať zvuk, externé úložisko nie je k dispozícii.
sv_se: Kan inte spela in ljud, extern lagring är inte tillgänglig.
th_th: ไม่สามารถบันทึก ที่เก็บข้อมูลภายนอกไม่พร้อมใช้งาน
tr_tr: Ses kaydedilemiyor, harici depolama mevcut değil.
uk_ua: Не вдається записати аудіо, зовнішня пам\'ять недоступна.

# common.common:cover_image_delete_confirm_message
source: Are you sure you want to remove your banner? This can\'t be undone.
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε το διαφημιστικό σας πλαίσιο; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_xl: ¿Seguro que quiere quitar su banner? Esto no se puede deshacer.
fr_ca: Êtes-vous sûr de vouloir retirer votre bannière? Il est impossible d’annuler cette action.
fr_fr: Voulez-vous vraiment supprimer votre bannière? Cette action ne peut pas être annulée.
hr_hr: Jeste li sigurni da želite ukloniti svoj natpis? To nije moguće\' poništiti.
ja_jp: バナーを削除してもよろしいですか? 元に戻すことはできません。
pt_pt: Tem a certeza que deseja remover a sua barra de notificações? Esta operação é irreversível.
ro_ro: Sigur doriți să eliminați bannerul? Această operațiune nu poate fi anulată.
sk_sk: Naozaj chcete odstrániť svoj nápis? Túto akciu nie je možné vrátiť späť.
sv_se: Är du säker på att du vill ta bort din banderoll? Detta kan inte ångras.
th_th: คุณต้องการลบแบนเนอร์ของคุณหรือไม่? ไม่สามารถแก้ไขได้
tr_tr: Bannerinizi kaldırmak istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk_ua: Справді видалити банер? Цю дію неможливо скасувати.

# common.common:smartCard_creation_permission_error
source: You don\'t have smartCard creation permission, Please contact with admin
el_gr: Δεν έχετε άδεια να δημιουργήσετε έξυπνηΚάρτα. Επικοινωνήστε με τον διαχειριστή
es_xl: No tiene permiso para crear SmartCards. Póngase en contacto con el administrador.
fr_ca: Vous n’avez pas la permission de créer une carte de contenu, veuillez communiquer avec l’administrateur.
fr_fr: Vous n’avez pas d’autorisation pour la création de smartCard, veuillez contacter l’administrateur
hr_hr: Nemate\' dopuštenje za izradu SmartCard, obratite se administratoru
ja_jp: smartCard作成権限がありません。
pt_pt: Não tem permissão para criar um SmartCard. Por favor, entre em contacto com a administração
ro_ro: Nu aveți permisiune pentru a crea smartCard, vă rugăm să contactați administratorul
sk_sk: Nemáte oprávnenie na vytváranie kariet SmartCard. Obráťte sa na správcu.
sv_se: Du har inte behörighet att skapa SmartKort, kontakta admin
th_th: คุณไม่ได้รับอนุญาตให้สร้าง SmartCard กรุณาติดต่อผู้ดูแลระบบ
tr_tr: SmartCard oluşturma izniniz yok, lütfen yöneticiyle irtibata geçin
uk_ua: У вас немає дозволу на створення смартКартки. Зв’яжіться з адміністратором.

# common.common:content_permission_error
source: You don\'t permission to view this content
el_gr: Δεν έχετε άδεια να δείτε αυτό το περιεχόμενο
es_xl: No tiene permiso para ver este contenido
fr_ca: Vous n’êtes pas autorisé à voir ce contenu
fr_fr: Vous n’avez pas l’autorisation de visionner ce contenu
hr_hr: Nemate\' dopuštenje za gledanje ovog sadržaja
ja_jp: このコンテンツを表示する権限がありません
pt_pt: Não tem permissão para ver este conteúdo
ro_ro: Nu aveți permisiunea să vizualizați acest conținut
sk_sk: Nemáte oprávnenie na zobrazenie tohto obsahu.
sv_se: Du har inte behörighet att visa det här innehållet
th_th: คุณไม่ได้รับอนุญาตให้ดูเนื้อหานี้
tr_tr: Bu içeriği görüntüleme izniniz yok
uk_ua: Ви не надали дозвіл на перегляд цього вмісту

# common.common:dummy_text
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s.
el_gr: Το Lorem Ipsum είναι απλώς εικονικό κείμενο του κλάδου των εκτυπώσεων και της στοιχειοθεσίας. Το Lorem Ipsum είναι το τυπικό εικονικό κείμενο του κλάδου από τη δεκαετία του 1500.
es_xl: Lorem Ipsum es simplemente un texto de ejemplo del sector de la impresión y la tipografía. Lorem Ipsum ha sido el texto de ejemplo estándar del sector desde el siglo XVI.
fr_ca: Le Lorem Ipsum est tout simplement le texte factice de l’industrie de l’impression et de la composition. Le Lorem Ipsum a été le texte factice standard de l’industrie depuis les années 1500.
fr_fr: Lorem Ipsumest simplement un texte factice de l\'industrie de l\'impression et de la composition. Lorem Ipsumest a été un texte factice standard de l\'industrie depuis les années 1500.
hr_hr: Lorem Ipsum jednostavno je probni tekst koji se koristi u tiskarskoj i slovoslagarskoj industriji. Lorem Ipsum industrijski je\' standardni probni tekst još od 16. stoljeća.
ja_jp: Lorem Ipsumは、印刷およびタイプ設定業界のダミーテキストです。Lorem Ipsumは、1500年代以来、業界の標準的なダミーテキストです。
pt_pt: Lorem Ipsum é apenas um texto fictício da indústria de impressão e composição tipográfica. Lorem Ipsum tem sido o texto fictício padrão da indústria desde os anos 1500.
ro_ro: Lorem Ipsum este un simplu text surogat folosit în industria tipografică și culegătorie. Lorem Ipsum a fost textul surogat standard al industriei încă din anii 1500.
sk_sk: Lorem Ipsum je jednoduchý fiktívny text tlačiarenského a sadzačského odvetvia. Lorem Ipsum je štandardným fiktívnym textom tohto odvetvia už od 16. storočia.
sv_se: Lorem Ipsum är helt enkelt utfyllnadstext som används av tryckeri- och typografibranschen. Lorem Ipsum har varit branschens standardutfyllnadstext sedan 1500-talet.
th_th: Lorem Ipsum เป็นเพียงตัวอักษรหลอกของอุตสาหกรรมการพิมพ์และการเรียงพิมพ์ Lorem Ipsum เป็นตัวอักษรหลอกที่เป็นมาตรฐานของอุตสาหกรรมตั้งแต่ยุค 1500
tr_tr: Lorem Ipsum sadece baskı ve dizgi endüstrisinin kukla metnidir. Lorem Ipsum, 1500 \'lerden bu yana endüstrinin standart kukla metni olmuştur.
uk_ua: Lorem Ipsum – це просто фіктивний текст, що застосовується в поліграфії та верстальниками. Lorem Ipsum – це стандартний у галузі фіктивний текст із 1500-х років.

# common.common:home_feed_tab_todays_insights
source: Today\'s Insights
el_gr: Σημερινές επιγνώσεις
es_xl: Información de hoy
fr_ca: Suggestions du jour
fr_fr: Perspectives d’aujourd’hui
hr_hr: Današnji\' uvidi
ja_jp: 今日のインサイト
pt_pt: Recomendações para Hoje
ro_ro: Observațiile de Astăzi
sk_sk: Dnešné poznatky
sv_se: Dagens insikt
th_th: ข้อมูลเชิงลึกของวันนี้
tr_tr: Bugünkü İçgörüleri
uk_ua: Кількість аналітичних звітів за сьогодні: \'

# common.common:home_feed_tab_todays_learning
source: Today\'s Learning
el_gr: Σημερινή εκπαίδευση
es_xl: Aprendizaje de hoy
fr_ca: Apprentissage d’aujourd’hui
fr_fr: Apprentissage d’aujourd\'hui
hr_hr: Planirano učenje\' za danas
ja_jp: 今日の学習
pt_pt: Aprendizagem para Hoje
ro_ro: Învățarea de Astăzi
sk_sk: Dnešné štúdium
sv_se: Dagens lärande
th_th: การเรียนรู้ของวันนี้
tr_tr: Bugünkü Öğrenim
uk_ua: Навчання сьогодні: \'

# common.common:home_feed_tab_todays_learning_v1
source: Today\'s Learning V1
el_gr: Σημερινή εκπαίδευση V1
es_xl: Aprendizaje de hoy (V1)
fr_ca: Apprentissage d’aujourd’hui V1
fr_fr: Apprentissage d’aujourd’hui V1
hr_hr: Planirano učenje za danas V1
ja_jp: 今日の学習 V1
pt_pt: Aprendizagem para Hoje V1
ro_ro: Învățarea de Astăzi V1
sk_sk: Dnešné štúdium V1
sv_se: Dagens lärande V1
th_th: การเรียนรู้ของวันนี้ เวอร์ชัน 1
tr_tr: Bugünkü Öğrenim V1
uk_ua: Навчання V1 сьогодні: \'

# common.common:home_feed_tab_todays_learning_v2
source: Today\'s Learning V2
el_gr: Σημερινή εκπαίδευση V2
es_xl: Aprendizaje de hoy (V2)
fr_ca: Apprentissage d’aujourd’hui V2
fr_fr: Apprentissage d’aujourd’hui V2
hr_hr: Planirano učenje za danas V2
ja_jp: 今日の学習V2
pt_pt: Aprendizagem para Hoje V2
ro_ro: Învățarea de Astăzi V2
sk_sk: Dnešné štúdium V2
sv_se: Dagens lärande V2
th_th: การเรียนรู้ของวันนี้ เวอร์ชัน 2
tr_tr: Bugünkü Öğrenim V2
uk_ua: Навчання V2 сьогодні: \'

# common.common:not_authorized_card_message
source: You\'re not authorized to access this content.
el_gr: Δεν είστε εξουσιοδοτημένοι για πρόσβαση σε αυτό το περιεχόμενο.
es_xl: No tiene autorización para acceder a este contenido.
fr_ca: Vous n’êtes pas autorisé à accéder à ce contenu.
fr_fr: Vous n’êtes pas autorisé à accéder à cette carte
hr_hr: Nemate ovlaštenje za pristup ovom sadržaju.
ja_jp: このカードへのアクセスは許可されていません。
pt_pt: Não está autorizado a aceder a este cartão
ro_ro: Nu sunteți autorizat să accesați acest card
sk_sk: Nemáte oprávnenie na prístup k tomuto obsahu.
sv_se: Du har inte åtkomst till det här kortet
th_th: คุณไม่ได้รับอนุญาตให้เข้าใช้การ์ดนี้
tr_tr: Bu karta erişim izniniz yok
uk_ua: Ви не маєте доступу до цього вмісту.

# common.common:channel_image_description
source: Shown in the channel\'s header and cards.
el_gr: Εμφανίζεται στην επικεφαλίδα του καναλιού και στις κάρτες.
es_xl: Se muestra en el encabezado y las tarjetas del canal.
fr_ca: Affiché dans l\'en-tête du canal et ses fiches
fr_fr: Affiché dans l\'en-tête de la chaîne et ses fiches.
hr_hr: Pokazano u zaglavlju\' kanala i karticama.
ja_jp: チャンネルのヘッダーとカードに表示されます
pt_pt: Apresentada no cabeçalho e cartões do canal.
ro_ro: Se afișează în antetul și cardurile canalului.
sk_sk: Zobrazuje sa v záhlaví a na kartách kanála.
sv_se: Visas i kanalens rubrik och kort.
th_th: แสดงในส่วนหัวของช่องและการ์ด
tr_tr: Kanalın başlığında ve kartlarında gösterilir.
uk_ua: Показано в заголовку каналу й на картках.

# common.common:channel_banner_widget_default_text_label
source: This is your own Channel\'s Banner Widget!
el_gr: Αυτό είναι το γραφικό στοιχείο διαφημιστικού πλαισίου του καναλιού σας!
es_xl: Este es el widget del banner de su propio canal.
fr_ca: Ceci est le widget de bannière de votre propre canal\'!
fr_fr: Ceci est le widget de bannière de votre propre canal\'!
hr_hr: Ovo je vaš widget\' natpisa kanala!
ja_jp: これはあなた自身のチャネル\'のバナーウィジェットです!
pt_pt: Este é o widget da faixa do seu próprio canal!
ro_ro: Acesta este widgetul banner al canalului dvs.!
sk_sk: Toto je miniaplikácia nápisu vášho vlastného kanála.
sv_se: Detta är en bannerwidget för din egen kanal!
th_th: นี่คือวิดเจ็ตแบนเนอร์ Channel ของคุณ
tr_tr: Bu sizin Kanalınızın Başlık Sayfası Widget\'ı!
uk_ua: Це банерний віджет вашого каналу!

# common.common:channel_banner_widget_default_text_value
source: You can enable, disable, and customize this feature by editing the channel\'s widget settings
el_gr: Μπορείτε να ενεργοποιήσετε, να απενεργοποιήσετε και να προσαρμόσετε αυτήν τη δυνατότητα τροποποιώντας τις ρυθμίσεις γραφικού στοιχείου του καναλιού
es_xl: Para habilitar, deshabilitar y personalizar esta característica, edite la configuración del widget del canal
fr_ca: Vous pouvez activer, désactiver et personnaliser cette fonctionnalité en modifiant les paramètres du widget du canal\'
fr_fr: Vous pouvez activer, désactiver et personnaliser cette fonctionnalité en modifiant les paramètres du widget du canal\'
hr_hr: Tu značajku možete omogućiti, onemogućiti i prilagoditi uređivanjem postavki\' widgeta kanala
ja_jp: この機能を有効、無効、およびカスタマイズするには、チャネル\'のウィジェットの設定を編集します
pt_pt: Pode ativar, desativar e personalizar esta funcionalidade editando as definições do widget do canal
ro_ro: Puteți să activați, să dezactivați și să personalizați această funcție editând setările pentru widgetul canalului
sk_sk: Túto funkciu môžete povoliť, zakázať a prispôsobiť úpravou nastavenia miniaplikácie kanála.
sv_se: Du kan aktivera, inaktivera och anpassa den här funktionen genom att redigera kanalens widgetinställningar
th_th: คุณสามารถเปิดใช้งาน ปิดใช้งาน และปรับแต่งฟีเจอร์นี้ได้โดยการแก้ไขการตั้งค่าวิดเจ็ตของ Channel
tr_tr: Kanalın widget ayarlarını düzenleyerek bu özelliği etkinleştirebilir, devre dışı bırakabilir ve özelleştirebilirsiniz
uk_ua: Ви можете ввімкнути, вимкнути та налаштувати цю функцію, змінивши параметри віджета каналу

# common.common:channel_widget_settings_label
source: channel\'s widget settings
el_gr: ρυθμίσεις γραφικού στοιχείου καναλιού
es_xl: configuración del widget del canal
fr_ca: paramètres du widget du canal\'
fr_fr: paramètres du widget du canal\'
hr_hr: postavke widgeta kanala
ja_jp: チャネル\'のウィジェットの設定
pt_pt: definições do widget do canal
ro_ro: setări pentru widgetul canalului
sk_sk: nastavenie miniaplikácie kanála
sv_se: Inställningar för kanalens widget
th_th: การตั้งค่าวิดเจ็ตของ Channel
tr_tr: kanalın widget ayarları
uk_ua: параметри віджета каналу

# common.common:mandatory_group_hint_message
source: Users won\'t be able to leave the group once added, only group admin/leader can remove users
el_gr: Οι χρήστες δεν θα μπορούν να αποχωρήσουν από την ομάδα αφού προστεθούν, μόνο ο διαχειριστής/συντονιστής της ομάδας μπορεί να καταργήσει χρήστες
es_xl: Los usuarios no podrán salir del grupo una vez agregados, solo el administrador o líder de grupo puede eliminar usuarios
fr_ca: Les utilisateurs ne pourront pas quitter le groupe une fois qu’ils auront été ajoutés, seul l’administrateur/le dirigeant du groupe peut supprimer des utilisateurs.
fr_fr: Les utilisateurs ne pourront pas quitter le groupe une fois ajouté, seul l\'administrateur/chef du groupe peut supprimer des utilisateurs
hr_hr: Nakon dodavanja,\' korisnici ne mogu napustiti skupinu. Ukloniti ih može samo administrator/voditelj skupine
ja_jp: 一度追加されたユーザーは、グループを退出できません、グループの管理者/リーダーだけがユーザーを削除することができます。
pt_pt: Os utilizadores não poderão deixar o grupo uma vez adicionados, apenas o administrador/líder do grupo pode remover utilizadores
ro_ro: Odată ce au fost adăugați, utilizatorii nu vor putea părăsi grupul. Doar administratorul/liderul grupului poate elimina utilizatori
sk_sk: Používatelia nebudú môcť skupinu po pridaní opustiť, používateľa môže odstrániť iba správca alebo vedúci skupiny.
sv_se: Användare kommer inte kunna lämna gruppen när de är inlagda, bara gruppens admin/ledare kan ta bort användare
th_th: ผู้ใช้จะไม่สามารถออกจากกลุ่มได้เมื่อได้รับการเพิ่มเข้าในกลุ่มแล้ว เฉพาะผู้ดูแลระบบ/หัวหน้ากลุ่มเท่านั้นที่จะสามารถลบผู้ใช้ออกไปได้
tr_tr: Kullanıcılar eklendikten sonra gruptan ayrılamayacak, sadece grup yöneticisi/lideri kullanıcıları çıkarabilir
uk_ua: Після додавання користувачі не зможуть залишити групу, лише адміністратор/лідер групи може видалити користувачів

# common.common:delete_group_message
source: Are you sure you want to remove <b>%s</b> group? This can\'t be undone.
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε την ομάδα <b>%s</b>; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_xl: ¿Seguro que quiere quitar el grupo <b>%s</b>? Esto no se puede deshacer.
fr_ca: Êtes-vous sûr de vouloir supprimer le groupe
fr_fr: Ëtes-vous sûr de vouloir supprimer le groupe <b>%s</b>? Cette action ne peut pas être annulée.
hr_hr: Jeste li sigurni da želite ukloniti skupinu <b>%s</b>? To nije moguće\' poništiti.
pt_pt: Tem a certeza que deseja remover <b>%s</b> o grupo? Esta operação é irreversível.
sk_sk: Naozaj chcete odstrániť skupinu <b>%s</b>? Túto akciu nie je možné vrátiť späť.
sv_se: Vill du radera gruppen <b>%s</b>? Detta kan inte ångras.
uk_ua: Справді видалити групу <b>%s</b>? Цю дію неможливо скасувати.

# common.common:coach_eddy_dyanamic_message
source: %1$s <b>%2$s</b><br/>You\'ve learned <b>%3$s%%</b> of your annual goal
el_gr: %1$s <b>%2$s</b><br/>Έχετε συμπληρώσει το <b>%3$s%%</b> του ετήσιου στόχου σας
es_xl: %1$s <b>%2$s</b><br/>Ha aprendido <b>%3$s%%</b> de su objetivo anual
fr_ca: %1$s <b>%2$s</b><br/>Vous avez appris <b>%3$s%%</b> de votre objectif annuel
fr_fr: %1$s <b>%2$s</b><br/>Vous avez appris <b>%3$s%%</b> de votre objectif annuel
hr_hr: %1$s <b>%2$s</b><br/>Naučili\' ste <b>%3$s%%</b> od vašeg godišnjeg cilja
pt_pt: %1$s <b>%2$s</b><br/>Aprendeu <b>%3$s%%</b> o seu objetivo annual
sk_sk: %1$s <b>%2$s</b><br/>Dokončili ste <b>%3$s%%</b> svojho ročného cieľa.
sv_se: %1$s<b>%2$s</b><br/>Du har lärt dig <b>%3$s%%</b> av ditt årliga mål
uk_ua: %1$s <b>%2$s</b><br/>Ви вивчили <b>%3$s%%</b> своєї річної цілі

# common.common:pathway_draft_share_error_msg
source: You can\'t share card in draft state! Please clear sharing selections or publish the card!
el_gr: Δεν μπορείτε να μοιραστείτε μια κάρτα σε κατάσταση προσχεδίου! Απαλείψτε τις επιλογές κοινής χρήσης ή δημοσιεύστε την κάρτα!
es_xl: No puede compartir la tarjeta con estado de borrador. Borre las selecciones para compartir o publique la tarjeta.
fr_ca: Vous ne pouvez pas partager la carte en état d’ébauche! Veuillez effacer les sélections de partage ou publier la carte!
fr_fr: Vous ne pouvez pas partager une carte en état d’ébauche! Veuillez effacer les sélections de partage ou publier la carte!
hr_hr: Ne možete dijeliti karticu koja je u statusu skice! Poništite odabir dijeljenja ili objavite karticu!
ja_jp: ドラフト状態でカードを共有することはできません！ 共有の選択をクリアしてください。又は、カードを公開してください！
pt_pt: Não pode partilhar o cartão no estado de projecto! Por favor, limpe as seleções de partilha ou publique o cartão!
ro_ro: Nu puteți partaja cardul în starea schiță! Vă rugăm să ștergeți selecțiile de partajare sau să publicați cardul!
sk_sk: Kartu v stave konceptu nie je možné zdieľať. Zrušte jej zdieľanie alebo ju publikujte.
sv_se: Du kan inte dela ett kort som är ett utkast! Ta bort delningen eller publicera kortet!
th_th: คุณไม่สามารถแชร์การ์ดในสถานะร่าง! กรุณาล้างตัวเลือกการแชร์หรือเผยแพร่การ์ด!
tr_tr: Taslak durumda kartı paylaşamazsınız! Lütfen paylaşım seçimlerini temizleyin veya kartı yayınlayın!
uk_ua: Ви не можете поділитися карткою, коли та має стан чернетки! Скасуйте вибір спільного доступу або опублікуйте картку!

# common.common:submit_answer_dialog_message
source: You can submit only when you\'ve answered all the questions.
el_gr: Μπορείτε να κάνετε υποβολή μόνο όταν θα έχετε απαντήσει σε όλες τις ερωτήσεις.
es_xl: Solo puede enviarlo cuando haya respondido todas las preguntas.
fr_ca: Vous ne pouvez soumettre que lorsque vous avez répondu à toutes les questions.
fr_fr: Vous pouvez soumettre uniquement lorsque vous avez répondu à toutes les questions.
hr_hr: Možete poslati tek kad\'odgovorite na sva pitanja.
ja_jp: 全ての質問に回答しないと提出できません。
pt_pt: Só pode enviar quando tiver respondido a todas as perguntas.
ro_ro: Puteți trimite doar după ce ați răspuns la toate întrebările.
sk_sk: Odovzdať môžete až po zodpovedaní všetkých otázok.
sv_se: Du kan endast skicka in när du har svarat på alla frågor.
th_th: คุณสามารถส่งเมื่อคุณตอบครบทุกคำถามเท่านั้น
tr_tr: Sadece tüm soruları cevapladığınızda gönderebilirsiniz.
uk_ua: Ви зможете надіслати лише тоді, коли дасте відповіді на всі запитання.

# common.common:thats_all_for_now_label
source: That\'s all for now
el_gr: Αυτά προς το παρόν
es_xl: Eso es todo por ahora
fr_ca: C’est tout pour le moment
fr_fr: C\'est tout pour le moment
hr_hr: To\' je sve za sada
ja_jp: それは今のところすべてです
pt_pt: É tudo por agora
ro_ro: Asta este tot deocamdată
sk_sk: To je pre túto chvíľu všetko.
sv_se: Det var allt för i dag
th_th: ตอนนี้มีเท่านี้
tr_tr: Şimdilik bu kadar
uk_ua: Поки що все

# common.common:url_not_secured
source: Can not open insecure URLs. Please try links starting with \'https:
el_gr: Δεν είναι δυνατό το άνοιγμα μη ασφαλών διευθύνσεων URL. Δοκιμάστε συνδέσμους που αρχίζουν με \'https://\'
es_xl: No se pueden abrir direcciones URL inseguras. Pruebe los vínculos que comiencen con \'https ://\'
fr_ca: Impossible d’ouvrir des URL non sécurisées. Veuillez essayer les liens commençant par \’https://\’
fr_fr: Impossible d\'ouvrir les URL non sécurisées. Veuillez essayer les liens commençant par \'https
hr_hr: Nije moguće otvoriti nesigurne URL-ove. Pokušajte s vezama koje počinju s \'https://\'
pt_pt: Não é possível abrir URLs inseguros. Tente links começando com \'https://\'
sk_sk: Nezabezpečené adresy URL nie je možné otvoriť. Skúste odkazy začínajúce na „https://“.
sv_se: Не удается открыть небезопасные URL-адреса. Пожалуйста, попробуйте ссылки, начинающиеся с \'https://\'
uk_ua: Неможливо відкрити незахищені URL. Спробуйте посилання, які починаються з \'https://\'

# common.common:url_start_http
source: Inserted URL is not secure, use \'https:
el_gr: Η διεύθυνση URL που καταχωρήθηκε δεν είναι ασφαλής, χρησιμοποιήστε \'https://\' αντί για \'http://\'
es_xl: La dirección URL introducida no es segura; utilice \'https ://\' en lugar de \'http ://\'
fr_ca: L’URL insérée n’est pas sécurisée, utilisez ’https://’ au lieu de ’http://’.
fr_fr: L\'URL insérée n\'est pas sécurisée, utilisez \'https
hr_hr: Umetnuti URL nije siguran, koristite https:// umjesto http://
pt_pt: O URL inserido não é seguro, use \'https://\' em vez de \'http://\'
sk_sk: Vložená adresa URL nie je zabezpečená, použite „https://“ namiesto „http://“.
sv_se: Вставленный URL-адрес небезопасен, используйте \'https://\' вместо \'http://\'
uk_ua: Вставлена ​​URL небезпечна, використовуйте \'https://\' замість \'http://\'
