Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:users
source: Users
ar_sa: المستخدمون
bg_bg: Потребители
cs_cz: Uživatelé
de_de: Benutzer
el_gr: Χρήστες
es_xl: Usuarios
et_ee: Kasutajad
fi_fi: Käyttäjät
fr_ca: Utilisateurs
fr_fr: Utilisateurs
hi_in: उपयोगकर्ताओं
hr_hr: Korisnici
hu_hu: Felhasználók
ja_jp: ユーザー
ko_kr: 사용자
lt_lt: Vartotojai
lv_lv: Lietotāji
ms_my: Pengguna
nb_no: Brukere
nl_nl: Gebruikers
pl_pl: Użytkownicy
pt_pt: Comercial
ro_ro: Utilizatori
ru_ru: Пользователи
sk_sk: Používatelia
sr_rs: Корисници
sv_se: Пользователи
th_th: ผู้ใช้
tr_tr: Kullanıcılar
uk_ua: Користувачі
vi_vn: Người dùng
zh_cn: 用户数
zh_tw: 用戶數

# common.common:end_date_error_message
source: End Date and Time should be greater than %s
ar_sa: يجب أن يكون تاريخ ووقت الانتهاء أكبر من %s
bg_bg: Крайната дата и час трябва да са по-големи от %s
cs_cz: Datum ačas ukončení musí být později než %s.
de_de: Enddatum und -zeit sollten größer als %s sein
el_gr: Η ημερομηνία και η ώρα λήξης θα πρέπει να είναι μεταγενέστερες από %s
es_xl: La fecha y hora de finalización deben ser posteriores a %s
et_ee: Lõppkuupäev ja kellaaeg peavad olema suuremad kui %s
fi_fi: Päättymispäivän ja ‑ajan on oltava myöhempi kuin %s
fr_ca: La date et l’heure de fin doivent être supérieures à %s.
fr_fr: La date et l\'heure de fin doivent être supérieures à%s
hi_in: अंतिम तिथि और समय%s से अधिक होना चाहिए
hr_hr: Datum završetka i vrijeme trebaju biti veći od %s
hu_hu: A záró dátumnak és az időnek későbbinek kell lennie, mint %s
ja_jp: 終了日時は %s より大きくする必要があります
ko_kr: 종료 날짜 및 시간은 %s보다 커야합니다.
lt_lt: Pabaigos data ir laikas turi būti vėlesni nei %s
lv_lv: Beigu datumam un laikam ir jābūt lielākam par %s
ms_my: Tarikh dan Masa Tamat hendaklah lebih besar daripada %s
nb_no: Sluttdato og -tidspunkt må være større enn %s
nl_nl: Einddatum en -tijd moeten groter zijn dan%s
pl_pl: Data i godzina zakończenia powinny być większe niż%s
pt_pt: Data e hora de término devem ser maiores que%s
ro_ro: Data și ora de încheiere trebuie să fie mai mari decât%s
ru_ru: Дата и время окончания должны быть больше%s
sk_sk: Dátum a čas ukončenia musí byť neskôr ako %s
sr_rs: Датум и време завршетка треба да буду већи од %s
sv_se: Дата и время окончания должны быть больше%s
th_th: วันที่และเวลาสิ้นสุดควรมากกว่า%s
tr_tr: Bitiş Tarihi ve Saati%s\'den büyük olmalıdır
uk_ua: Дата й час завершення мають бути пізнішими, ніж %s
vi_vn: Ngày và Giờ Kết thúc phải lớn hơn %s
zh_cn: 结束日期和时间应大于 %s
zh_tw: 結束日期和時間應大於 %s

# common.common:start_date_error_message_validation
source: Start Date and Time should be less than %s
ar_sa: يجب أن يكون تاريخ ووقت الانتهاء أقل من %s
bg_bg: Началната дата и час трябва да са по-малки от %s
cs_cz: Datum ačas zahájení musí být dříve než %s.
de_de: Startdatum und -zeit sollten kleiner als %s sein
el_gr: Η ημερομηνία και η ώρα έναρξης θα πρέπει να είναι προγενέστερες από την %s
es_xl: La fecha y hora de inicio deben ser anteriores a %s
et_ee: Alguskuupäev ja kellaaeg peaksid olema väiksemad kui %s
fi_fi: Aloituspäivän ja ‑ajan tulee olla aiempi kuin %s
fr_ca: La date et l’heure de début doivent être inférieures à %s
fr_fr: La date et l\'heure de début doivent être inférieures à %s
hi_in: प्रारंभ तिथि और समय %s से कम होना चाहिए
hr_hr: Početni datum i vrijeme trebaju biti manji od %s
hu_hu: A kezdő dátumnak és időpontnak korábbinak kell lennie, mint %s
ja_jp: 開始日と時刻は%s 以内でなければなりません
ko_kr: 시작일과 시간이 %s보다 빨라야 합니다
lt_lt: Pradžios data ir laikas turi būti ankstesni nei %s
lv_lv: Sākuma datumam un laikam jābūt mazākam par %s
ms_my: Tarikh dan Masa Mula hendaklah kurang daripada %s
nb_no: Startdato og -tidspunkt må være mindre enn %s
nl_nl: Startdatum en -tijd moeten eerder zijn dan %s
pl_pl: Data i godzina rozpoczęcia powinna być mniejsza niż %s
pt_pt: A data e hora de início deve ser inferior a %s
ro_ro: Data și ora de început trebuie să fie mai mici de %s
ru_ru: Дата и Время Начала должны быть меньше %s
sk_sk: Dátum a čas začatia musí byť skôr ako %s
sr_rs: Датум и време почетка треба да буду мањи од %s
sv_se: Startdatum och tid bör vara mindre än %s
th_th: วันที่และเวลาเริ่มต้นควรน้อยกว่า %s
tr_tr: Başlangıç Tarihi ve Saati, şundan önce olmalıdır: %s
uk_ua: Дата й час початку мають бути ранішими, ніж %s
vi_vn: Ngày và Giờ bắt đầu phải nhỏ hơn %s
zh_cn: 开始日期和时间应小于%s
zh_tw: 開始日期和時間應早於 %s

# common.common:start_date_error_message
source: Start Date and Time should be greater than current time.
ar_sa: يجب أن يكون تاريخ ووقت الانتهاء أكبر من الوقت الراهن.
bg_bg: Началната дата и час трябва да са по-големи от текущия час.
cs_cz: Datum ačas zahájení musí být později než nyní.
de_de: Startdatum und -zeit müssen nach der aktuellen Uhrzeit liegen.
el_gr: Η ημερομηνία και ώρα έναρξης θα πρέπει να είναι μεταγενέστερες από την τρέχουσα ώρα.
es_xl: La fecha y hora de inicio deben ser posteriores a la hora actual.
et_ee: Alguskuupäev ja -kellaaeg peavad olema praegusest ajast hilisemad.
fi_fi: Aloituspäivän ja ‑ajan tulee olla aiempi kuin nykyhetki.
fr_ca: La date et l’heure de début doivent être supérieures à l’heure actuelle.
fr_fr: La date et l\'heure de début doivent être supérieures à l\'heure actuelle.
hi_in: प्रारंभ दिनांक और समय वर्तमान समय से अधिक होना चाहिए।
hr_hr: Početni datum i vrijeme trebaju biti veći od trenutačnog vremena.
hu_hu: A kezdő dátumnak és az időnek a jelenlegi időnél későbbinek kell lenni
ja_jp: 開始日時は現在の時刻よりも大きくする必要があります。
ko_kr: 시작 날짜 및 시간은 현재 시간보다 커야합니다.
lt_lt: Pradžios data ir laikas turi būti vėlesni nei dabartinis laikas.
lv_lv: Sākuma datumam un laikam ir jābūt lielākam par pašreizējo laiku.
ms_my: Tarikh dan Masa Mula hendaklah lebih besar daripada masa semasa.
nb_no: Startdato og -klokkeslett bør være større enn gjeldende tid.
nl_nl: Startdatum en -tijd moeten groter zijn dan de huidige tijd.
pl_pl: Data i godzina rozpoczęcia powinny być późniejsze niż bieżąca godzina.
pt_pt: A data e hora de início devem ser superiores à hora atual.
ro_ro: Data și ora de începere trebuie să fie mai mari decât ora curentă.
ru_ru: Дата и время начала должны быть больше текущего времени.
sk_sk: Dátum a čas začatia musí byť neskôr ako teraz.
sr_rs: Датум и време почетка треба да буду каснији од тренутног времена.
sv_se: Дата и время начала должны быть больше текущего времени.
th_th: วันที่และเวลาเริ่มต้นควรมากกว่าเวลาปัจจุบัน
tr_tr: Başlangıç ​​Tarihi ve Saati, mevcut saatten büyük olmalıdır.
uk_ua: Дата й час початку мають бути пізнішими за поточний час.
vi_vn: Ngày và Giờ Bắt đầu phải lớn hơn thời gian hiện tại.
zh_cn: 开始日期和时间应大于当前时间。
zh_tw: 開始日期和時間應大於當前時間。

# common.common:recoding_url
source: Recording URL
ar_sa: URL التسجيل
bg_bg: URL адрес на запис
cs_cz: Adresa URL záznamu
de_de: Aufzeichnungs-URL
el_gr: Διεύθυνση URL εγγραφής
es_xl: URL de grabación
et_ee: Salvestamise URL
fi_fi: Tallenteen URL
fr_ca: URL d’enregistrement
fr_fr: URL d\'enregistrement
hi_in: रिकॉर्डिंग URL
hr_hr: Snimanje URL-a
hu_hu: Felvétel URL-címe
ja_jp: 録音URL
ko_kr: 기록 URL
lt_lt: Įrašo URL
lv_lv: Ieraksta URL
ms_my: URL rakaman
nb_no: Opptaks-URL
nl_nl: Opname-URL
pl_pl: URL nagrywania
pt_pt: URL de gravação
ro_ro: Adresa URL de înregistrare
ru_ru: URL записи
sk_sk: Adresa URL záznamu
sr_rs: УРЛ за снимање
sv_se: URL записи
th_th: URL การบันทึก
tr_tr: Kayıt URL\'si
uk_ua: URL для запису
vi_vn: Đang ghi lại URL
zh_cn: 记录网址
zh_tw: 記錄網址

# common.common:recoding_url_hint
source: Add recoding URL for this event
ar_sa: أضف عنوان URL لتسجيل هذا الحدث
bg_bg: Добавете URL адрес за запис на това събитие
cs_cz: Přidejte adresu URL záznamu této události.
de_de: Fügen Sie eine Aufzeichnungs-URL für dieses Ereignis hinzu
el_gr: Προσθήκη διεύθυνσης URL εγγραφής για αυτή την εκδήλωση
es_xl: Agregar URL de grabación para este evento
et_ee: Lisage selle sündmuse salvestamise URL
fi_fi: Lisää tapahtuman tallenteen URL-osoite
fr_ca: Ajouter l’URL de recodage pour cet événement
fr_fr: Ajouter une URL de recodage pour cet événement
hi_in: इस ईवेंट के लिए रीकोडिंग URL जोड़ें
hr_hr: Dodajte rekodiranje URL-a za ovaj događaj
hu_hu: Az eseményhez tartozó felvétel URL-jének hozzáadása
ja_jp: このイベントの記録URLを追加します
ko_kr: 이 이벤트에 대한 레코딩 URL 추가
lt_lt: Pridėti šio įvykio įrašo URL
lv_lv: Pievienojiet šim notikumam ieraksta vietrādi URL
ms_my: Tambahkan URL rakaman untuk peristiwa ini
nb_no: Legg til opptaks-URL for dette arrangementet
nl_nl: Voeg een hercoderings-URL toe voor dit evenement
pl_pl: Dodaj URL przekodowywania dla tego wydarzenia
pt_pt: Adicionar URL de recodificação para este evento
ro_ro: Adăugați o adresă URL de recodare pentru acest eveniment
ru_ru: Добавить URL перекодировки для этого события
sk_sk: Pridajte adresu URL záznamu tejto udalosti.
sr_rs: Додајте URL снимања за овај догађај
sv_se: Добавить URL перекодировки для этого события
th_th: เพิ่ม URL การบันทึกสำหรับกิจกรรมนี้
tr_tr: Bu etkinlik için yeniden kodlama URL\'si ekleyin
uk_ua: Додайте URL для запису для цієї події
vi_vn: Thêm giải mã URL cho sự kiện này
zh_cn: 为此事件添加重新编码URL
zh_tw: 為此事件添加重新編碼URL

# common.common:recoding_url_star
source: Recording URL*
ar_sa: URL التسجيل*
bg_bg: URL адрес на запис*
cs_cz: Adresa URL záznamu*
de_de: Aufzeichnungs-URL*
el_gr: Διεύθυνση URL εγγραφής*
es_xl: URL de grabación*
et_ee: Salvestamise URL*
fi_fi: Tallenteen URL*
fr_ca: URL d’enregistrement
fr_fr: URL d\'enregistrement *
hi_in: रिकॉर्डिंग URL *
hr_hr: Snimanje URL-a*
hu_hu: Felvétel URL-címe*
ja_jp: 録音URL *
ko_kr: 녹화 URL *
lt_lt: Įrašo URL*
lv_lv: Ieraksta vietrādis URL*
ms_my: URL rakaman*
nb_no: Opptaks-URL*
nl_nl: Opname URL *
pl_pl: URL nagrywania *
pt_pt: URL de gravação *
ro_ro: Adresa URL de înregistrare *
ru_ru: URL записи *
sk_sk: Adresa URL záznamu*
sr_rs: URL снимања*
sv_se: Inspelnings-URL *
th_th: URL การบันทึก *
tr_tr: Kayıt URL\'si *
uk_ua: URL для запису*
vi_vn: Đang ghi lại URL
zh_cn: 记录网址*
zh_tw: 記錄網址*

# common.common:max_collaborators_selection_limit_message
source: Maximum of 15 collaborators are allowed.
ar_sa: يُسمح بـ 15 متعاونًا كحد أقصى.
bg_bg: Разрешени са максимум 15 сътрудници.
cs_cz: Je povoleno maximálně 15spolupracovníků.
de_de: Maximal 15 Mitarbeiter:innen sind zulässig.
el_gr: Επιτρέπεται μέγιστος αριθμός 15 συνεργατών.
es_xl: Se permite un máximo de 15colaboradores.
et_ee: Lubatud on maksimaalselt 15 kaastöötajat.
fi_fi: Yhteistoimijoiden enimmäismäärä on 15.
fr_ca: Un maximum de 15 collaborateurs est autorisé.
fr_fr: Un maximum de 15 collaborateurs est autorisé.
hi_in: अधिकतम 15 सहयोगियों को अनुमति है।
hr_hr: Dozvoljeno je najviše 15 suradnika.
hu_hu: Legfeljebb 15 közreműködő lehet.
ja_jp: 最大15人の共同編集者が許可されます。
ko_kr: 최대 15 명의 공동 작업자가 허용됩니다.
lt_lt: Leidžiama daugiausia 15 bendradarbių.
lv_lv: Ir atļauti maks. 15 līdzstrādnieki.
ms_my: Maksimum 15 rakan usaha sama dibenarkan.
nb_no: Maksimalt 15 samarbeidspartnere er tillatt.
nl_nl: Er zijn maximaal 15 medewerkers toegestaan.
pl_pl: Dozwolonych jest maksymalnie 15 współpracowników.
pt_pt: São permitidos no máximo 15 colaboradores.
ro_ro: Sunt permise maximum 15 colaboratori.
ru_ru: Допускается максимум 15 соавторов.
sk_sk: Je povolených maximálne 15 spolupracovníkov.
sr_rs: Дозвољено је највише 15 сарадника.
sv_se: Допускается максимум 15 соавторов.
th_th: อนุญาตให้มีผู้ทำงานร่วมกันได้สูงสุด 15 คน
tr_tr: En fazla 15 ortak çalışana izin verilir.
uk_ua: Допускається не більш ніж 15співавторів.
vi_vn: Cho phép tối đa 15 người cộng tác.
zh_cn: 最多允许15位合作者。
zh_tw: 最多允許15位合作者。

# common.common:comment_delete_permission_error_message
source: You don\'t have privileges to delete the comment.
ar_sa: ليس لديك امتيازات لحذف التعليق.
bg_bg: Нямате привилегии да изтриете коментара.
cs_cz: Nemáte oprávnění kodstranění tohoto komentáře.
de_de: Sie haben keine Berechtigung zum Löschen des Kommentars.
et_ee: Teil ei ole õigusi kommentaari kustutamiseks.
fi_fi: Sinulla ei ole käyttöoikeutta kommentin poistamiseen.
hi_in: टिप्पणी को हटाने के लिए आपके पास विशेषाधिकार नहीं हैं।
hu_hu: Ön nem rendelkezik jogosultsággal a megjegyzés törléséhez.
ko_kr: 댓글을 삭제할 권한이 없습니다.
lt_lt: Neturite teisių ištrinti komentaro.
lv_lv: Jums nav privilēģiju dzēst komentāru.
ms_my: Anda tidak mempunyai keistimewaan untuk memadam komen.
nb_no: Du har ikke rettigheter til å slette kommentaren.
nl_nl: Je hebt geen rechten om de opmerking te verwijderen.
pl_pl: Nie masz uprawnień do usuwania komentarza.
ru_ru: У вас нет прав на удаление комментария.
sr_rs: Немате привилегије да избришете коментар.
vi_vn: Bạn không có đặc quyền xóa bình luận.
zh_cn: 您没有删除评论的权限。
zh_tw: 您沒有刪除評論的權限。

# common.common:comment_post_permission_error_message
source: You don\'t have privileges to post the comment.
ar_sa: ليس لديك امتيازات لنشر التعليق.
bg_bg: Нямате привилегии да публикувате коментара.
cs_cz: Nemáte oprávnění kpublikování tohoto komentáře.
de_de: Sie haben keine Berechtigung, den Kommentar zu veröffentlichen.
et_ee: Teil ei ole kommentaari postitamiseks õigusi.'
fi_fi: Sinulla ei ole käyttöoikeutta kommentin julkaisuun.
hi_in: टिप्पणी पोस्ट करने के लिए आपके पास विशेषाधिकार नहीं हैं।
hu_hu: Ön nem rendelkezik jogosultsággal a közzététel törléséhez.
ko_kr: 댓글을 게시 할 권한이 없습니다.
lt_lt: Neturite teisių paskelbti komentaro.
lv_lv: Jums nav privilēģiju publicēt komentāru.
ms_my: Anda tidak mempunyai keistimewaan untuk menyiarkan komen.
nb_no: Du har ikke rettigheter til å publisere kommentaren.
nl_nl: Je hebt geen rechten om de reactie te plaatsen.
pl_pl: Nie masz uprawnień, aby opublikować komentarz.
ru_ru: У вас нет прав на публикацию комментария.
sr_rs: Немате привилегије да објавите коментар.
vi_vn: Bạn không có đặc quyền để đăng bình luận.
zh_cn: 您无权发表评论。
zh_tw: 您無權發表評論。

# common.common:collaborators_not_access_message
source: Collaborators might not have access to private cards
ar_sa: قد لا يتمكن المتعاونون من الوصول إلى البطاقات الخاصة
bg_bg: Сътрудниците може да нямат достъп до частни карти
cs_cz: Spolupracovníci nemusí mít přístup ksoukromým kartám.
de_de: Mitarbeiter:innen haben möglicherweise keinen Zugriff auf private Karten
el_gr: Οι συνεργάτες ενδέχεται να μην έχουν πρόσβαση σε ιδιωτικές κάρτες
es_xl: Es posible que los colaboradores no tengan acceso a las tarjetas privadas
et_ee: Kaasautoritel ei pruugi olla juurdepääsu privaatkaartidele
fi_fi: Yhteistoimijoilla ei ehkä ole yksityisten korttien käyttöoikeutta
fr_ca: Les collaborateurs n’ont peut-être pas accès aux fiches privées.
fr_fr: Les collaborateurs peuvent ne pas avoir accès aux cartes privées
hi_in: सहयोगी के पास निजी कार्ड तक पहुंच नहीं हो सकती है
hr_hr: Suradnici možda nemaju pristup privatnim karticama
hu_hu: Előfordulhat, hogy a közreműködők nem férnek hozzá a privát kártyákhoz
ja_jp: 共同編集者はプライベートカードにアクセスできない可能性があります
ko_kr: 공동 작업자는 개인 카드에 액세스하지 못할 수 있습니다.
lt_lt: Bendradarbiai gali neturėti prieigos prie privačių kortelių
lv_lv: Līdzstrādniekiem var nebūt piekļuves privātajām kartēm
ms_my: Rakan usaha sama mungkin tidak mempunyai akses kepada kad peribadi
nb_no: Samarbeidspartnere har kanskje ikke tilgang til private kort
nl_nl: Bijdragers hebben mogelijk geen toegang tot privékaarten
pl_pl: Współpracownicy mogą nie mieć dostępu do prywatnych kart
pt_pt: Os colaboradores podem não ter acesso a cartões privados
ro_ro: Este posibil ca colaboratorii să nu aibă acces la carduri private
ru_ru: Соавторы могут не иметь доступа к личным картам
sk_sk: Spolupracovníci nemusia mať prístup k súkromným kartám.
sr_rs: Сарадници можда немају приступ приватним картицама
sv_se: Соавторы могут не иметь доступа к личным картам
th_th: ผู้ทำงานร่วมกันอาจไม่มีสิทธิ์เข้าถึงการ์ดส่วนตัว
tr_tr: Ortak çalışanların özel kartlara erişimi olmayabilir
uk_ua: Співавтори можуть не мати доступу до приватних карток.
vi_vn: Người cộng tác có thể không có quyền truy cập vào thẻ cá nhân
zh_cn: 协作者可能无法访问私人卡
zh_tw: 協作者可能無法訪問私人卡

# common.common:agora_maximum_broadcaster_message
source: Maximum of %d participants are allowed to broadcast at the same time. If you want to add new participant to broadcast with you, first remove any existing one.
bg_bg: Разрешава се максимум %d участници да излъчват по едно и също време. Ако искате да добавите нов участник, който да излъчва с вас, първо премахнете всеки съществуващ.
de_de: Maximal zulässige Anzahl von %d Teilnehmern für gleichzeitige Übertragung. Wenn Sie einen neuen Teilnehmer für die Co-Übertragung mit Ihnen hinzufügen möchten, entfernen Sie zuerst eine vorhandene Person.
et_ee: Maksimaalselt saab korraga edastada kuni %d osalejat. Kui soovite lisada teiega koos edastamiseks uue osaleja, eemaldage esmalt mõni olemasolev osaleja.
fi_fi: Samaan aikaan voi lähettää enintään %d osallistujaa. Jos haluat lisätä uuden osallistujan mukaan lähetykseen, poista ensin jokin aiemmin luoduista osallistujista.
hi_in: एक ही समय में अधिकतम %d प्रतिभागियों को प्रसारण की अनुमति है। यदि आप अपने साथ प्रसारण के लिए नए प्रतिभागी को जोड़ना चाहते हैं, तो पहले किसी भी मौजूदा प्रतिभागी को हटा दें।
hu_hu: Legfeljebb %d résztvevő broadcastelhet egyszerre. Ha új résztvevőt szeretne hozzáadni, hogy Önnel broadcasteljen, ahhoz előbb távolítson el egy meglévő résztvevőt.
lt_lt: Vienu metu leidžiama transliuoti daugiausia tiek dalyvių: %d. Jei norite pridėti naują dalyvį, kuris transliuotų su jumis, pirmiausia pašalinkite bet kurį esamą.
lv_lv: Vienlaikus drīkst pārraidīt maks. %d dalībnieku. Ja vēlaties pievienot jaunu dalībnieku apraidei ar jums, vispirms noņemiet jebkuru esošo.
ms_my: Maksimum sebanyak %d peserta dibenarkan bersiaran pada masa yang sama. Jika anda ingin menambah peserta baharu untuk bersiaran dengan anda, alih keluar mana-mana peserta sedia ada dahulu.
nb_no: Maksimalt %d deltakere har lov til å kringkaste samtidig. Hvis du vil legge til en ny deltaker som skal kringkaste med deg, må du først fjerne en eksisterende.
nl_nl: Maximaal %d deelnemers toegestaan die tegelijkertijd uitzenden. Als u een nieuwe deelnemer wilt toevoegen om mee uit te zenden, moet u eerst een bestaande deelnemer verwijderen.
ru_ru: Максимальное количество участников, которые могут одновременно вести трансляцию: %d. Чтобы добавить нового участника в вещание с вами, сначала удалите существующего.
sr_rs: Максималан број учесника који могу да емитују истовремено је %d. Ако желите да додате новог учесника који ће емитовати са вама, прво уклоните неког од постојећих.
vi_vn: Tối đa %d người tham gia được phép phát sóng cùng một lúc. Nếu bạn muốn thêm người tham gia mới để phát sóng cùng mình, trước tiên hãy xóa bất kỳ người tham gia hiện có nào.
zh_cn: 最多有 %d 个参与者可以同时进行广播。如果您想添加新的参与者与您一起广播，请先删除任何现有的参与者。

# common.common:duration_error_message
source: Duration cannot be zero
ar_sa: لا يمكن أن تكون المدة صفرًا
bg_bg: Продължителността не може да бъде нула
cs_cz: Délka nemůže být nulová.
de_de: Die Dauer kann nicht Null sein
el_gr: Η διάρκεια δεν μπορεί να είναι μηδενική
es_xl: El campo Duración no puede ser cero
et_ee: Kestus ei saa olla null
fi_fi: Kesto ei voi olla nolla
fr_ca: La durée ne peut être nulle
fr_fr: La durée ne peut pas être nulle
hi_in: अवधि शून्य नहीं हो सकती
hr_hr: Trajanje ne može biti nula
hu_hu: Az időtartam nem lehet nulla
ja_jp: 期間をゼロにすることはできません
ko_kr: 기간 *
lt_lt: Trukmė negali būti lygi nuliui
lv_lv: Ilgums nevar būt nulle
ms_my: Tempoh tidak boleh sifar
nb_no: Varigheten kan ikke være null
nl_nl: Duur mag niet nul zijn
pl_pl: Czas trwania *
pt_pt: A duração não pode ser zero
ro_ro: Durata nu poate fi zero
ru_ru: Продолжительность*
sk_sk: Dĺžka nemôže byť nulová.
sr_rs: Трајање не може бити нула
sv_se: Продолжительность не может быть нулевой
th_th: ระยะเวลาต้องไม่เป็นศูนย์
tr_tr: Süre*
uk_ua: Тривалість не може дорівнювати нулю
vi_vn: Thời lượng không được bằng 0
zh_cn: 持续时间
zh_tw: 所需時間

# common.common:agora_video_streaming_end_message
source: Are you sure you want to end the Livestream?
ar_sa: هل أنت متأكد أنك تريد إنهاء البث المباشر؟
bg_bg: Сигурни ли сте, че искате да прекратите предаването на живо?
cs_cz: Opravdu chcete živý stream ukončit?
de_de: Sind Sie sicher, dass Sie den Livestream beenden wollen?
el_gr: Είστε βέβαιοι ότι θέλετε να τερματίσετε τη ζωντανή μετάδοση;
es_xl: ¿Seguro que quiere finalizar la transmisión en vivo?
et_ee: Kas olete kindel, et soovite otseülekande lõpetada?
fi_fi: Haluatko varmasti päättää suoratoiston?
fr_ca: Voulez-vous vraiment mettre fin à la diffusion en direct?
fr_fr: Êtes-vous sûr de vouloir mettre fin à la diffusion en direct?
hi_in: क्या आप वाकई Livestream को समाप्त करना चाहते हैं?
hr_hr: Jeste li sigurni da želite prekinuti prijenos uživo?
hu_hu: Biztosan befejezi az élő közvetítést?
ja_jp: ライブストリームを終了してもよろしいですか？
ko_kr: Livestream을 종료 하시겠습니까?
lt_lt: Ar tikrai norite baigti tiesioginę transliaciją?
lv_lv: Vai tiešām vēlaties beigt tiešraidi?
ms_my: Adakah anda pasti mahu menamatkan Strim langsung?
nb_no: Er du sikker på at du vil avslutte livestreamen?
nl_nl: Weet u zeker dat u de livestream wilt beëindigen?
pl_pl: Czy na pewno chcesz zakończyć transmisję na żywo?
pt_pt: Tem certeza de que deseja encerrar a transmissão ao vivo?
ro_ro: Sigur doriți să încheiați Livestream-ul?
ru_ru: Вы уверены, что хотите завершить прямую трансляцию?
sk_sk: Naozaj chcete priamy prenos ukončiť?
sr_rs: Желите ли заиста да завршите стрим уживо?
sv_se: Вы уверены, что хотите завершить прямую трансляцию?
th_th: แน่ใจไหมว่าต้องการยุติการสตรีมสด
tr_tr: Canlı Yayını bitirmek istediğinizden emin misiniz?
uk_ua: Справді завершити пряму трансляцію?
vi_vn: Bạn có chắc muốn kết thúc Buổi truyền phát trực tiếp không?
zh_cn: 您确定要结束直播吗？
zh_tw: 您確定要結束直播嗎？

# common.common:find_your_pincode
source: Find Your Pincode
ar_sa: ابحث عن رمزك السري
bg_bg: Намерете своя ПИН код
cs_cz: Najít PIN kód
de_de: Finden Sie Ihren Pincode
el_gr: Βρείτε τον κωδικό PIN
es_xl: Busque su código PIN
et_ee: Leidke oma PIN-kood
fi_fi: Etsi PIN-koodi
fr_ca: Trouvez votre code postal
fr_fr: Trouvez votre code PIN
hi_in: अपना पिनकोड खोजें
hr_hr: Pronađite svoj poštanski broj
hu_hu: PIN-kód keresése
ja_jp: あなたのピンコードを見つける
ko_kr: 핀 코드 찾기
lt_lt: Raskite savo PIN kodą
lv_lv: Atrodiet savu PIN kodu
ms_my: Cari Kodpin Anda
nb_no: Finn PIN-koden din
nl_nl: Vind uw pincode
pl_pl: Znajdź swój kod PIN
pt_pt: Encontre seu Pincode
ro_ro: Găsiți-vă codul PIN
ru_ru: Найдите свой пин-код
sk_sk: Nájsť PIN kód
sr_rs: Пронађите PIN код
sv_se: Найдите свой пин-код
th_th: ค้นหา Pincode ของคุณ
tr_tr: Pin Kodunuzu Bulun
uk_ua: Знайдіть свій PIN-код
vi_vn: Tìm Mã pin của Bạn
zh_cn: 找到您的密码
zh_tw: 找到您的密碼

# common.common:enter_few_numbers_to_search
source: Enter few numbers to search
ar_sa: أدخل أرقام قليلة للبحث
bg_bg: Въведете няколко числа за търсене
cs_cz: Zadejte několik čísel, která chcete vyhledat.
de_de: Geben Sie zu suchende Nummern ein
el_gr: Εισαγάγετε μερικούς αριθμούς για αναζήτηση
es_xl: Escriba algunos números para buscar
et_ee: Sisestage mõned numbrid otsinguks
fi_fi: Anna muutama numero hakua varten
fr_ca: Saisissez quelques chiffres pour la recherche.
fr_fr: Entrez quelques chiffres à rechercher
hi_in: खोज करने के लिए कुछ संख्याएँ दर्ज करें
hr_hr: Upišite nekoliko brojeva za pretraživanje
hu_hu: Írjon be néhány számot a kereséshez
ja_jp: 検索する数字をいくつか入力してください
ko_kr: 검색 할 숫자를 몇 개 입력하세요.
lt_lt: Norėdami ieškoti, įveskite kelis skaičius
lv_lv: Ievadiet dažus ciparus, lai meklētu
ms_my: Masukkan beberapa nombor untuk dicari
nb_no: Skriv inn noen tall for å søke
nl_nl: Voer een paar cijfers in om te zoeken
pl_pl: Wpisz kilka liczb do wyszukania
pt_pt: Insira alguns números para pesquisar
ro_ro: Introduceți câteva numere de căutat
ru_ru: Введите несколько цифр для поиска
sk_sk: Zadajte niekoľko čísel, ktoré chcete vyhľadať.
sr_rs: Унесите неколико бројева за претрагу
sv_se: Введите несколько цифр для поиска
th_th: ป้อนตัวเลขเพื่อค้นหา
tr_tr: Aramak için birkaç numara girin
uk_ua: Введіть кілька цифр для пошуку
vi_vn: Nhập một vài số để tìm kiếm
zh_cn: 输入几个数字进行搜索
zh_tw: 輸入幾個數字進行搜索
