Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:file_format_not_supported
source: File format not supported!
ar_sa: تنسيق ملف غير مدعوم!
bg_bg: Файловият формат не се поддържа!
cs_cz: Formát souboru není podporován.
de_de: Dateiformat nicht unterstützt!
el_gr: Μη υποστηριζόμενη μορφή αρχείου!
es_xl: El formato de archivo no es compatible.
et_ee: Failivormingut ei toetata!
fi_fi: Tiedostomuotoa ei tueta.
fr_ca: Le format de fichier n’est pas pris en charge!
fr_fr: Format de fichier non pris en charge !
hi_in: फाइल का फॉरमेट समर्थित नहीं है!
hr_hr: Format datoteke nije podržan!
hu_hu: A fájlformátum nem támogatott!
ja_jp: 対応していないファイル形式です！
ko_kr: 지원하지 않는 파일 포맷입니다!
lt_lt: Failo formatas nepalaikomas!
lv_lv: Faila formāts netiek atbalstīts!
ms_my: Format fail tidak disokong!
nb_no: Filformat støttes ikke!
nl_nl: Bestandsformaat niet ondersteund!
pl_pl: Format pliku nieobsługiwany!
pt_pt: Formato de ficheiro não suportado!
ro_ro: Formatul de fișier nu este acceptat!
ru_ru: Формат файла не поддерживается!
sk_sk: Formát súboru nie je podporovaný.
sr_rs: Формат датотеке није подржан!
sv_se: Filformatet stöds inte!
th_th: ไม่รองรับรูปแบบไฟล์!
tr_tr: Dosya biçimi desteklenmiyor!
uk_ua: Формат файлу не підтримується!
vi_vn: Định dạng tệp không được hỗ trợ!
zh_cn: 文件格式不支持！
zh_tw: 文件格式不支持！

# common.common:publishvideostream_channel_private_label
source: Private
ar_sa: خاص
bg_bg: Частно
cs_cz: Soukromé
de_de: Privat
el_gr: Ιδιωτικό
es_xl: Privado
et_ee: Privaatne
fi_fi: Yksityinen
fr_ca: Privé
fr_fr: Privé
hi_in: निजी
hr_hr: Privatno
hu_hu: Privát
ja_jp: プライベート
ko_kr: 개인
lt_lt: Privatus
lv_lv: Privāts
ms_my: Peribadi
nb_no: Privat
nl_nl: Privé
pl_pl: Prywatny
pt_pt: Privado
ro_ro: Privat
ru_ru: Частный
sk_sk: Súkromné
sr_rs: Приватно
sv_se: Privat
th_th: ส่วนตัว
tr_tr: Özel
uk_ua: Приватний
vi_vn: Riêng tư
zh_cn: 私人
zh_tw: 未公開的

# common.common:publishvideostream_end_livestream_label
source: End Livestream
ar_sa: إنهاء البث المباشر
bg_bg: Край на предаването на живо
cs_cz: Ukončit živý stream
de_de: Livestream beenden
el_gr: Τερματισμός ζωντανής μετάδοσης
es_xl: Finalizar la transmisión en vivo
et_ee: Lõpeta otseülekanne
fi_fi: Lopeta suoratoisto
fr_ca: Terminer la diffusion en direct
fr_fr: Terminer la diffusion continue en direct
hi_in: लाइवस्ट्रीम समाप्त करें
hr_hr: Završi prijenos uživo
hu_hu: Élő közvetítés befejezése
ja_jp: ライブストリームを終了
ko_kr: LiveStream 종료
lt_lt: Baigti tiesioginę transliaciją
lv_lv: Beigt tiešraidi
ms_my: Tamatkan Strim Langsung
nb_no: Avslutt livestream
nl_nl: Livestream beëindigen
pl_pl: Zakończ transmisję na żywo
pt_pt: Terminar Transmissão ao vivo
ro_ro: Terminare Transmisiune în direct
ru_ru: Закончить Прямую трансляцию
sk_sk: Ukončiť priamy prenos
sr_rs: Заврши пренос уживо
sv_se: Avsluta livestream
th_th: สิ้นสุดไลฟ์สตรีม
tr_tr: Canlı akışı sonlandır
uk_ua: Завершити пряму трансляцію
vi_vn: Kết thúc Buổi truyền phát trực tiếp
zh_cn: 结束直播
zh_tw: 結束直播

# common.common:publishvideostream_topics_label
source: Topics :
ar_sa: الموضوعات
bg_bg: Теми:
cs_cz: Témata:
de_de: Themen:
el_gr: Θέματα:
es_xl: Temas:
et_ee: Teemad:
fi_fi: Aiheet:
fr_ca: Sujets:
fr_fr: Sujets:
hi_in: विषय :
hr_hr: Teme:
hu_hu: Témakörök:
ko_kr: 주제 :
lt_lt: Temos:
lv_lv: Tēmas:
ms_my: Topik :
nb_no: Emner:
nl_nl: Onderwerpen:
pl_pl: Tematy:
pt_pt: Tópicos:
ru_ru: Темы:
sk_sk: Témy:
sr_rs: Теме:
sv_se: Ämnen:
uk_ua: Теми:
vi_vn: Chủ đề:
zh_cn: 主题：
zh_tw: 主題 :

# common.common:publishvideostream_stream_status
source: Initializing stream . . .
ar_sa: جارٍ بدء البث ...
bg_bg: Потокът се инициализира. . .
cs_cz: Probíhá inicializace streamu. . .
de_de: Stream wird initialisiert . . .
el_gr: Προετοιμασία μετάδοσης. . .
es_xl: Inicializando transmisión. . .
et_ee: Ülekande alglaadimine. . .
fi_fi: Alustetaan suoratoistoa. . .
fr_ca: Initialisation de la diffusion. . .
fr_fr: Initialisation du flux. . .
hi_in: स्ट्रीम को आरंभ किया जा रहा है . . .
hr_hr: Pokretanje strujanja je u tijeku. . .
hu_hu: Közvetítés inicializálása. . .
ja_jp: ストリームの初期化..
ko_kr: 스트림 초기화. . .
lt_lt: Inicijuojamas srautas. . .
lv_lv: Notiek straumes inicializācija. . .
ms_my: Memulakan strim. . .
nb_no: Initialiserer strømmen. . .
nl_nl: Stream aan het opstarten . . .
pl_pl: Inicjowanie strumienia . . .
pt_pt: A inicializar transmissão... . .
ro_ro: Se inițializează transmisiunea . . .
ru_ru: Выполняется инициализация потока. . .
sk_sk: Prebieha inicializácia prenosu. . .
sr_rs: Стрим се покреће. . .
sv_se: Initierar strömning. . .
th_th: เริ่มต้นการสตรีม...
tr_tr: Akış başlatılıyor. . .
uk_ua: Ініціалізація потоку. . .
vi_vn: Đang khởi tạo buổi truyền phát . . .
zh_cn: 启动数据流。..
zh_tw: 啟動直播...

# common.common:publishvideostream_viewer_count
source: No Viewers
ar_sa: لا يوجد مشاهدين
bg_bg: Няма зрители
cs_cz: Žádní diváci
de_de: Keine Zuschauer:innen
el_gr: Χωρίς θεατές
es_xl: No hay espectadores
et_ee: Vaatajaid pole
fi_fi: Ei katselijoita
fr_ca: Pas de spectateurs
fr_fr: Aucun spectateur
hi_in: कोई दर्शक नहीं
hr_hr: Nema gledatelja
hu_hu: Nincsenek nézők
ja_jp: 視聴者なし
ko_kr: 뷰어 없음
lt_lt: Nėra žiūrovų
lv_lv: Nav skatītāju
ms_my: Tiada Penonton
nb_no: Ingen seere
nl_nl: Geen kijkers
pl_pl: Brak oglądających
pt_pt: Nenhum Espectador
ro_ro: Nu există privitori
ru_ru: Нет Зрителей
sk_sk: Žiadni diváci
sr_rs: Нема гледалаца
sv_se: Inga tittare
th_th: ไม่มีคนดู
tr_tr: İzleyici yok
uk_ua: Немає глядачів
vi_vn: Không có Người xem
zh_cn: 没有观众
zh_tw: 尚無觀眾

# common.common:publishvideostream_see_comment
source: comments
ar_sa: تعليقات
bg_bg: коментари
cs_cz: = počet komentářů
de_de: Kommentare
el_gr: σχόλια
es_xl: comentarios
et_ee: kommentaarid
fi_fi: kommenttia
fr_ca: commentaires
fr_fr: commentaires
hi_in: टिप्पणियाँ
hr_hr: komentari
hu_hu: megjegyzések
ja_jp: コメント
ko_kr: 코멘트
lt_lt: komentarai
lv_lv: komentāri
ms_my: komen
nb_no: kommentarer
nl_nl: commentaars
pl_pl: komentarze
pt_pt: comentários
ro_ro: comentarii
ru_ru: комментарии
sk_sk: komentáre
sr_rs: коментари
sv_se: kommentarer
th_th: ข้อคิดเห็น
tr_tr: yorumlar
uk_ua: коментарі
vi_vn: Bình luận
zh_cn: 评论
zh_tw: 評論

# common.common:publishvideostream_viewers_info_followers_label
source: Followers
ar_sa: متابعون
bg_bg: Последователи
cs_cz: Sledující
de_de: Follower
el_gr: Ακόλουθοι
es_xl: Seguidores
et_ee: Jälgijad
fi_fi: Seuraajat
fr_ca: Suiveurs
fr_fr: Abonnés
hi_in: फ़ॉलोअर्स
hr_hr: Pratitelji
hu_hu: Követő
ja_jp: フォロワー＆＃160;＆＃160;
ko_kr: 팔로어
lt_lt: Sekėjai
lv_lv: Sekotāji
ms_my: Pengikut
nb_no: Følgere
nl_nl: Volgers
pl_pl: Obserwatorzy
pt_pt: Seguidores
ro_ro: Urmăritori
ru_ru: Подписчики
sk_sk: Sledujúci
sr_rs: Пратиоци
sv_se: Подписчики
th_th: ผู้ติดตาม
tr_tr: Takipçiler
uk_ua: Підписники
vi_vn: Người theo dõiÂ Â
zh_cn: 追随者＆＃160;＆＃160;
zh_tw: 追隨者＆＃160;＆＃160;

# common.common:publishvideostream_start_btn
source: Start/Stop Streaming
ar_sa: بدء/إيقاف البث
bg_bg: Стартиране/спиране на поточно предаване
cs_cz: Spustit/ukončit streamování
de_de: Streaming starten/beenden
el_gr: Έναρξη/διακοπή μετάδοσης
es_xl: Iniciar/Detener transmisión
et_ee: Alusta/peata voogesitus
fi_fi: Aloita tai lopeta suoratoisto
fr_ca: Démarrer/Arrêter la diffusion
fr_fr: Démarrrer/Arrêter un streaming
hi_in: स्‍ट्रीमिंग आरंभ करें/रोकें
hr_hr: Pokreni/zaustavi strujanje
hu_hu: Közvetítés indítása/leállítása
ja_jp: ストリーミングの開始/停止
ko_kr: 스트리밍 시작/정지
lt_lt: Pradėti / sustabdyti transliaciją
lv_lv: Sākt/pārtraukt straumēšanu
ms_my: Mula/Hentikan Penstriman
nb_no: Start/stopp strømming
pl_pl: Uruchom/Zatrzymaj transmisję
pt_pt: Iniciar/Parar Transmissão
ro_ro: Pornire/Oprire Transmisiune
ru_ru: Началоа/Останов Трансляции
sk_sk: Spustiť/ukončiť prenos
sr_rs: Покрени/Заустави стримовање
sv_se: Starta/stoppa strömning
th_th: เริ่ม/หยุดการสตรีม
tr_tr: Akışı Başlat/Durdur
uk_ua: Почати/зупинити потокове передавання
vi_vn: Bắt đầu/Dừng Truyền phát
zh_cn: 开始/停止数据流
zh_tw: 開始/停止直播

# common.common:publishvideostream_publish_stream_camera
source: Camera
ar_sa: كاميرا
bg_bg: Камера
cs_cz: Kamera
de_de: Kamera
el_gr: Κάμερα
es_xl: Cámara
et_ee: Kaamera
fi_fi: Kamera
fr_ca: Caméra
fr_fr: Caméra
hi_in: कैमरा
hr_hr: Kamera
hu_hu: Kamera
ja_jp: カメラ
ko_kr: 카메라
lt_lt: Kamera
lv_lv: Kamera
ms_my: Kamera
nb_no: Kamera
pl_pl: Aparat
pt_pt: Câmara
ro_ro: Cameră
ru_ru: Камера
sk_sk: Kamera
sr_rs: Камера
sv_se: Kamera
th_th: กล้อง
tr_tr: Kamera
uk_ua: Камера
zh_cn: 相机
zh_tw: 相機

# common.common:publishvideostream_video_streaming_stream_default_name
source: Checkout my live stream!
ar_sa: تحقق من بثي المباشر!
bg_bg: Вижте моя поток на живо!
cs_cz: Podívejte se na můj živý stream.
de_de: Sehen Sie sich meinen Livestream an!
el_gr: Δείτε τη ζωντανή μετάδοσή μου!
es_xl: ¡Mira mi transmisión en vivo!
et_ee: Vaadake minu otseülekannet!
fi_fi: Tule katsomaan suoratoistoani.
fr_ca: Regardez ma diffusion en direct!
fr_fr: Vérifier ma diffusion continue en direct !
hi_in: मेरी लाइव स्ट्रीम को देखें!
hr_hr: Pogledajte moj prijenos uživo!
hu_hu: Nézze meg az élő adásomat!
ja_jp: マイライブストリームをチェックして！
ko_kr: 내 라이브 스트림 체크아웃!
lt_lt: Patikrinkite mano tiesioginę transliaciją!
lv_lv: Apskatiet manu tiešraidi!
ms_my: Lihat strim langsung saya!
nb_no: Sjekk livestrømmen min!
nl_nl: Mijn live stream afmelden!
pl_pl: Sprawdźcie moją transmisję!
pt_pt: Veja o meu Transmissão ao vivo!
ro_ro: Accesați transmisiunea mea în direct!
ru_ru: Посетить мою прямую трансляцию!
sk_sk: Pozrite sa na môj priamy prenos.
sr_rs: Погледај мој стрим уживо!
sv_se: Kolla min livestream!
th_th: เข้าไปดูไลฟ์สตรีมของฉัน!
tr_tr: Canlı akışımı kontrrol et!
uk_ua: Перегляньте мою пряму трансляцію!
vi_vn: Kiểm tra buổi truyền phát trực tiếp của tôi!
zh_cn: 退出我的直播！
zh_tw: 來看看我的直播！

# common.common:publishvideostream_video_streaming_stream_name_hint
source: Title for your Livestream
ar_sa: عنوان بثك المباشر
bg_bg: Заглавие за вашия поток на живо
cs_cz: Název vašeho živého streamu
de_de: Titel für Ihren Livestream
el_gr: Τίτλος για τη ζωντανή μετάδοσή σας
es_xl: Título de su transmisión en vivo
et_ee: Teie otseülekande pealkiri
fi_fi: Suoratoiston otsikko
fr_ca: Titre pour votre diffusion en direct
fr_fr: Intitulé de votre diffusion continue en direct
hi_in: आपकी लाइवस्ट्रीम के लिए शीर्षक
hr_hr: Naslov za vaš prijenos uživo
hu_hu: Az élő adás címe
ja_jp: ライブストリームのタイトル
ko_kr: 내 LiveStream 제목
lt_lt: Tiesioginės transliacijos pavadinimas
lv_lv: Jūsu tiešraides straumes nosaukums
ms_my: Tajuk untuk Strim Langsung anda
nb_no: Tittel for direktesendingen din
nl_nl: Titel voor uw Livestream
pl_pl: Tytuł dla Twojej transmisji na żywo
pt_pt: Título para o seu Transmissão ao vivo
ro_ro: Titlu pentru Transmisiunea dvs. în direct
ru_ru: Заголовок для вашей Прямой трансляции
sk_sk: Názov vášho priameho prenosu
sr_rs: Наслов за стрим уживо
sv_se: Titel för din livestream
th_th: ชื่อเรื่องไลฟ์สตรีมของคุณ
tr_tr: Canlı akışınızın başlığı
uk_ua: Назва вашої прямої трансляції
vi_vn: Tiêu đề buổi truyền phát trực tiếp của bạn
zh_cn: 你的直播名称
zh_tw: 您的直播標題

# common.common:publishvideostream_video_streaming_start_broadcast
source: Start Livestream
ar_sa: ابدأ البث المباشر
bg_bg: Стартиране на поток на живо
cs_cz: Spustit živý stream
de_de: Livestream starten
el_gr: Έναρξη ζωντανής μετάδοσης
es_xl: Iniciar transmisión en vivo
et_ee: Alusta otseülekannet
fi_fi: Aloita suoratoisto
fr_ca: Lancer la diffusion en direct
fr_fr: Démarrer la diffusion continue en direct
hi_in: लाइवस्ट्रीम आरंभ करें
hr_hr: Pokreni prijenos uživo
hu_hu: Élő közvetítés indítása
ja_jp: ライブストリームを開始
ko_kr: LiveStream 시작하기
lt_lt: Pradėti tiesioginę transliaciją
lv_lv: Sākt tiešraidi
ms_my: Mulakan Strim Langsung
nb_no: Start direktesending
pl_pl: Rozpocznij transmisję na żywo
pt_pt: Iniciar Transmissão ao vivo
ro_ro: Pornire Transmisiune în direct
ru_ru: Начать Прямую трансляцию
sk_sk: Spustiť priamy prenos
sr_rs: Покрени пренос уживо
sv_se: Starta livestream
th_th: เริ่มไลฟ์สตรีม
tr_tr: Canlı akışı başlat
uk_ua: Почати пряму трансляцію
vi_vn: Bắt đầu Truyền phát trực tiếp
zh_cn: 开始直播
zh_tw: 開始直播

# common.common:publishvideostream_video_streaming_failed
source: Failed to create the video stream. \n Please try again later.
ar_sa: فشل إنشاء بث الفيديو. \n الرجاء المحاولة مرة أخرى في وقت لاحق.
bg_bg: Неуспешно създаване на видеопоток. \n Моля, опитайте отново по-късно.
cs_cz: Vytvoření video streamu se nezdařilo. \nZkuste to znovu později.
de_de: Fehler beim Erstellen des Videostreams. \n Bitte versuchen Sie es später erneut.
el_gr: Η δημιουργία της μετάδοσης βίντεο απέτυχε. \n Δοκιμάστε ξανά αργότερα.
es_xl: No se pudo crear la transmisión de video. \n Vuelva a intentarlo más adelante.
et_ee: Videovoo loomine ebaõnnestus. \n Proovige hiljem uuesti.
fi_fi: Suoratoiston luonti epäonnistui. \n Yritä myöhemmin uudelleen.
fr_ca: La création de la diffusion vidéo a échoué. \n Veuillez réessayer plus tard.
fr_fr: Une erreur s’est produite lors de la création de la vidéodiffusion. \n Veuillez réessayer plus tard.
hi_in: वीडियो स्ट्रीम बनाने में विफल। \n कृपया बाद में पुनः प्रयास करें।
hr_hr: Stvaranje videoprijenosa nije uspjelo. \n Pokušajte ponovno kasnije.
hu_hu: A videó-közvetítés létrehozása nem sikerült. \n Próbálja újra később.
ja_jp: ビデオストリームの作成に失敗しました。 後でもう一度お試しください。
ko_kr: Video Stream 생성 실패. \n 나중에 다시 시도해주십시오.
lt_lt: Nepavyko sukurti vaizdo įrašo srauto. \n Bandykite dar kartą vėliau.
lv_lv: Neizdevās izveidot video straumi. \n Vēlāk mēģiniet vēlreiz.
ms_my: Gagal mencipta strim video. \n Sila cuba sebentar lagi.
nb_no: Kunne ikke opprette videostrømmen. \n Prøv igjen senere.
nl_nl: De videostream is niet aangemaakt. \n Probeer het later nog eens.
pl_pl: Nie można utworzyć strumienia wideo. \n Spróbuj ponownie później.
pt_pt: Falha ao criar a transmissão de vídeo. \n Tente novamente mais tarde.
ro_ro: Eroare la crearea fluxului video. \n Vă rugăm să încercați din nou mai târziu.
ru_ru: Видеопоток не создан. \n Пожалуйста, повторите попытку позже.
sk_sk: Vytvorenie videoprenosu zlyhalo. \n Skúste to znova neskôr.
sr_rs: Прављење видео стрима није успело. \n Покушајте поново касније.
sv_se: Kunde inte skapa videoströmningen. \n Försök igen senare.
th_th: สร้างวิดีโอสตรีมไม่สำเร็จ \nกรุณาลองอีกครั้งภายหลัง
tr_tr: Video akışı oluşturulamadı. \n Lütfen daha sonra tekrar deneyin.
uk_ua: Не вдалося створити відеопотік. \n Повторіть спробу пізніше.
vi_vn: Không tạo được buổi truyền phát video. \n Vui lòng thử lại sau.
zh_cn: 创建视频流失败。\n 请稍后再试。
zh_tw: 無法創建視頻直播。 \ n請稍後再試。

# common.common:publishvideostream_video_streaming_start_failed
source: Failed to start the video stream. \n Please try again later.
ar_sa: فشل بدء بث الفيديو. \n الرجاء المحاولة مرة أخرى في وقت لاحق.
bg_bg: Неуспешно стартиране на видео потока. \n Моля, опитайте отново по-късно.
cs_cz: Spuštění video streamu se nezdařilo. \nZkuste to znovu později.
de_de: Fehler beim Starten des Videostreams. \n Bitte versuchen Sie es später erneut.
el_gr: Η έναρξη της μετάδοσης βίντεο απέτυχε. \n Δοκιμάστε ξανά αργότερα.
es_xl: No se pudo iniciar la transmisión de video. \n Vuelva a intentarlo más adelante.
et_ee: Videovoo käivitamine ebaõnnestus. \n Proovige hiljem uuesti.
fi_fi: Suoratoiston käynnistys epäonnistui. \n Yritä myöhemmin uudelleen.
fr_ca: La diffusion de la vidéo n’a pas démarré. \n Veuillez réessayer plus tard.
fr_fr: Une erreur s’est produite lors du démarrrage de la vidéodiffusion. \n Veuillez réessayer plus tard.
hi_in: वीडियो स्ट्रीम प्रारंभ करने में विफल। \n कृपया बाद में पुनः प्रयास करें।
hr_hr: Pokretanje strujanja videozapisa nije uspjelo. \n Pokušajte ponovno kasnije.
hu_hu: A videó-közvetítés elindítása nem sikerült. \n Próbálja újra később.
ja_jp: ビデオストリームの開始に失敗しました。 後でもう一度お試しください。
ko_kr: Video Stream 시작 실패. \n 나중에 다시 시도해주십시오.
lt_lt: Nepavyko pradėti vaizdo transliacijos. \n Bandykite dar kartą vėliau.
lv_lv: Neizdevās sākt video straumi. \n Vēlāk mēģiniet vēlreiz.
ms_my: Gagal memulakan strim video. \n Sila cuba sebentar lagi.
nb_no: Kunne ikke starte videostrømmen. \n Prøv igjen senere.
nl_nl: De videostream kon niet gestart worden. \n Probeer het later nog eens.
pl_pl: Nie udało się uruchomić strumienia wideo. \n Spróbuj ponownie później.
pt_pt: Falha ao iniciar a transmissão de vídeo. \n Tente novamente mais tarde.
ro_ro: Eroare la pornirea fluxului video. \n Vă rugăm să încercați din nou mai târziu.
ru_ru: Видеопоток не начат. \n Пожалуйста, повторите попытку позже.
sk_sk: Spustenie videoprenosu zlyhalo. \n Skúste to znova neskôr.
sr_rs: Није успело покретање видео стрима. \n Покушајте поново касније.
sv_se: Kunde inte starta videoströmningen. \n Försök igen senare.
th_th: เริ่มวิดีโอสตรีมไม่สำเร็จ \nกรุณาลองอีกครั้งภายหลัง
tr_tr: Video akışı başlatılamadı. \n Lütfen daha sonra tekrar deneyin.
uk_ua: Не вдалося запустити відеопотік. \n Повторіть спробу пізніше.
vi_vn: Không thể bắt đầu buổi truyền phát video. \n Vui lòng thử lại sau.
zh_cn: 创建视频流失败。\n 请稍后再试。
zh_tw: 無法開始影片直播。 \ n請稍後再試。

# common.common:publishvideostream_video_streaming_end_title
source: Do you want to end the stream?
ar_sa: هل تريد إنهاء البث؟
bg_bg: Искате ли да прекратите потока?
cs_cz: Chcete stream ukončit?
de_de: Möchten Sie den Stream beenden?
el_gr: Θέλετε να τερματίσετε τη μετάδοση;
es_xl: ¿Quiere finalizar la transmisión?
et_ee: Kas soovite voo lõpetada?
fi_fi: Haluatko päättää suoratoiston?
fr_ca: Voulez-vous mettre fin à la diffusion?
fr_fr: Souhaitez-vous arrêter le flux?
hi_in: क्या आप स्ट्रीम को समाप्त करना चाहते हैं?
hr_hr: Želite li prekinuti strujanje?
hu_hu: Befejezi a közvetítést?
ja_jp: ストリームを終了しますか?
ko_kr: Stream을 끝내시겠습니까?
lt_lt: Ar norite baigti srautą?
lv_lv: Vai vēlaties beigt straumi?
ms_my: Adakah anda mahu menamatkan strim?
nb_no: Vil du avslutte strømmen?
nl_nl: Wilt u de stream beëindigen?
pl_pl: Chcesz zakończyć ten strumień?
pt_pt: Quer terminar a transmissão?
ro_ro: Doriți să terminați transmisiunea?
ru_ru: Вы хотите закончить поток?
sk_sk: Chcete prenos ukončiť?
sr_rs: Да ли желите да завршите стрим?
sv_se: Vill du avsluta strömningen?
th_th: คุณต้องการสิ้นสุดสตรีมหรือไม่?
tr_tr: Akışı sonlandırmak istiyor musunuz?
uk_ua: Завершити трансляцію?
vi_vn: Bạn có muốn kết thúc buổi truyền phát không?
zh_cn: 你要结束数据流吗？
zh_tw: 您要結束直播嗎？

# common.common:publishvideostream_video_streaming_help_body_message
source: Share your knowledge with the Livestream. All of your followers can watch in real-time or later via daily feed.
ar_sa: شارك معرفتك مع البث المباشر.يمكن لجميع متابعيك المشاهدة في الوقت الفعلي أو لاحقًا عبر الآراء اليومية.
bg_bg: Споделете знанията си в потока на живо. Всички ваши последователи могат да гледат в реално време или по-късно чрез ежедневна емисия.
cs_cz: Podělte se osvé znalosti vživém streamu. Všichni vaši sledující ho mohou sledovat vreálném čase nebo později prostřednictvím denního informačního kanálu.
de_de: Teilen Sie Ihr Wissen im Livestream. Alle Ihre Follower können in Echtzeit oder später über den täglichen Feed zuschauen.
el_gr: Μοιραστείτε τις γνώσεις σας με τη ζωντανή μετάδοση. Όλοι οι ακόλουθοί σας μπορούν να παρακολουθήσουν σε πραγματικό χρόνο ή αργότερα μέσω καθημερινής ροής.
es_xl: Comparta sus conocimientos en la transmisión en vivo. Todos sus seguidores pueden verle en tiempo real o más tarde a través del feed diario.
et_ee: Jagage oma teadmisi otseülekandes. Kõik teie jälgijad saavad vaadata reaalajas või hiljem igapäevase voo kaudu.
fi_fi: Jaa osaamisesi suoratoistossa. Seuraajasi voivat katsoa lähetystä reaaliaikaisesti tai myöhemmin päivittäisessä syötteessä.
fr_ca: Partagez vos connaissances avec la diffusion en direct. Tous vos suiveurs peuvent regarder en temps réel ou plus tard via le flux quotidien.
fr_fr: Partager votre connaissance avec la diffusion continue en direct. Tous vos abonnés peuvent visionner en temps réel ou en différé via l\'information quotidienne.
hi_in: अपना ज्ञान लाइवस्ट्रीम से साझा करें। आपके सभी फॉलोवर्स वास्तविक समय में या बाद में दैनिक फ़ीड के माध्यम से देख सकते हैं।
hr_hr: Podijelite svoje znanje putem prijenosa uživo. Svi vaši pratitelji mogu gledati u stvarnom vremenu ili kasnije putem dnevnog sažetka sadržaja.
hu_hu: Ossza meg tudását az élő közvetítésben. Az összes követője megnézheti valós időben vagy később, a napi hírcsatornán.
ja_jp: 知識をライブストリームと共有する。すべてのフォロワーはリアルタイムで見ることもできるし、毎日のフィードで後から見ることもできる。
ko_kr: LiveStream으로 내 지식을 공유하십시오. 모든 팔로워가 데일리 피드를 통해 실시간이나 나중에 볼 수 있습니다.
lt_lt: Pasidalykite savo žiniomis per tiesioginę transliaciją. Visi jūsų stebėtojai gali žiūrėti realiuoju laiku arba vėliau kasdieniame sraute.
lv_lv: Dalieties tiešraides straumē savās zināšanās. Visi jūsu sekotāji var skatīties reāllaikā vai vēlāk, izmantojot ikdienas ziņu plūsmu.
ms_my: Kongsi pengetahuan anda dengan Strim Langsung. Semua pengikut anda boleh menonton dalam masa nyata atau kemudian melalui suapan harian.
nb_no: Del kunnskapen din med direktesendingen. Alle følgerne dine kan se i sanntid eller senere via daglig feed.
nl_nl: Deel uw kennis via de Livestream. Al uw followers kunnen het live volgen of later terugkijken via de dagelijkse feed.
pl_pl: Podziel się swoją wiedzą za pomocą transmisji na żywo. Wszyscy Twoi obserwatorzy mogą oglądać w czasie rzeczywistym lub później za pośrednictwem codziennego kanału.
pt_pt: Partilhe os seus conhecimentos com o Transmissão ao vivo. Todos os seus seguidores podem assistir em tempo real ou mais tarde através do feed diário.
ro_ro: Partajați-vă cunoștințele cu Transmisiunea în direct. Toți urmăritorii dvs. pot urmări în timp real sau mai târziu, prin flux zilnic.
ru_ru: Передать в совместное пользование ваши знания с помощью Прямой трансляции. Все ваши читатели могут смотреть ее в режиме реального времени или позже на ежедневной ленте.
sk_sk: Podeľte sa o svoje znalosti v priamom prenose. Všetci vaši sledujúci ho môžu sledovať v reálnom čase alebo neskôr prostredníctvom denného informačného kanála.
sr_rs: Поделите знање помоћу стрима уживо. Сви ваши пратиоци могу да га гледају у реалном времену или касније путем дневног прегледа.
sv_se: Dela din kunskap med livestreamen. Alla dina följare kan titta live eller senare via det dagliga flödet.
th_th: แชร์ความรู้กับไลฟ์สตรีม ผู้ติดตามทุกคนของคุณดูได้แบบเรียลไทม์หรือภายหลังผ่านฟีดประจำวัน
tr_tr: Bilginizi Canlı Akış ile paylaşın. Takipçilerinizin hepsi gerçek zamanlı olarak veya günlük haber kaynağından daha sonra izleyebilir.
uk_ua: Поділіться своїми знаннями за допомогою прямої трансляції. Усі ваші підписники зможуть подивитися ваш вміст у режимі реального часу або пізніше через щоденну стрічку.
vi_vn: Chia sẻ kiến thức của bạn bằng Buổi truyền phát trực tiếp. Tất cả những người theo dõi của bạn có thể xem theo thời gian thực hoặc sau đó thông qua nguồn cấp dữ liệu hàng ngày.
zh_cn: 用直播分享你的知识。你的所有粉丝都可以实时或稍后通过每日推送观看。
zh_tw: 透過直播分享您的知識。 您的粉絲每天都可以第一時間觀看直播或是結束後在他們的動態消息觀看。

# common.common:publishvideostream_video_streaming_help_title_message
source: Create Livestream
ar_sa: إنشاء بث مباشر
bg_bg: Създайте поток на живо
cs_cz: Vytvořit živý stream
de_de: Livestream erstellen
el_gr: Δημιουργία ζωντανής μετάδοσης
es_xl: Crear transmisión en vivo
et_ee: Loo otseülekanne
fi_fi: Luo suoratoisto
fr_ca: Créer une diffusion en direct
fr_fr: Créer une diffusion continue en direct
hi_in: लाइवस्ट्रीम बनाएं
hr_hr: Stvori prijenos uživo
hu_hu: Élő közvetítés létrehozása
ja_jp: ライブストリームの作成
ko_kr: Livestream 생성
lt_lt: Kurti tiesioginę transliaciją
lv_lv: Izveidojiet tiešraidi
ms_my: Cipta Strim Langsung
nb_no: Lag livestream
nl_nl: Livestream creëeren
pl_pl: Utwórz transmisję na żywo
pt_pt: Criar Transmissão ao vivo
ro_ro: Creare Transmisiune în direct
ru_ru: Создать Прямую трансляцию
sk_sk: Vytvoriť priamy prenos
sr_rs: Креирајте стрим уживо
sv_se: Skapa livestream
th_th: สร้างไลฟ์สตรีม
tr_tr: Canlı akış oluştur
uk_ua: Створити пряму трансляцію
vi_vn: Tạo Buổi truyền phát trực tiếp
zh_cn: 创建直播。
zh_tw: 創建直播
