Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:bookmarks_text
source: Bookmarks
xx_xx: 言Bookmarks語

# common.common:content_analytics_empty_message
source: Ugh!
xx_xx: 言Ugh!語

# common.common:content_analytics_like_empty_message
source: No one liked yet
xx_xx: 言No one liked yet語

# common.common:content_analytics_commented_empty_message
source: No one commented yet
xx_xx: 言No one commented yet語

# common.common:card_statistics_title
source: Card Statistics
xx_xx: 言Card Statistics語

# common.common:occurrence
source: Occurrence
xx_xx: 言Occurrence語

# common.common:configuration_updated
source: Configuration Updated!
xx_xx: 言Configuration Updated!語

# common.common:tag_line_for_iob
source: The fun way to learn SalesForce!
xx_xx: 言The fun way to learn SalesForce!語

# common.common:support_label
source: Support
xx_xx: 言Support語

# common.common:link_label
source: Link Label
xx_xx: 言Link Label語

# common.common:added_label
source: Added
xx_xx: 言Added語

# common.common:no_user_configurable_notification_settings_found
source: No user configurable notification settings found
xx_xx: 言No user configurable notification settings found語

# common.common:unfollowed_channel_text
source: Unfollowed Channels
xx_xx: 言Unfollowed Channels語

# common.common:live_event_title
source: Live Event Title *
xx_xx: 言Live Event Title *語

# common.common:meeting_detail_hint
source: Please provide any additional details for this event
xx_xx: 言Please provide any additional details for this event語

# common.common:conferecing_tool
source: Conferencing Tool
xx_xx: 言Conferencing Tool語

# common.common:start_date_time
source: Start Date & Time*
xx_xx: 言Start Date & Time*語

# common.common:end_date_time
source: End Date & Time*
xx_xx: 言End Date & Time*語

# common.common:time_zone
source: Time Zone
xx_xx: 言Time Zone語

# common.common:set_time
source: Set Time
xx_xx: 言Set Time語

# common.common:social
source: Social
xx_xx: 言Social語

# common.common:registration_type
source: Registration Type*
xx_xx: 言Registration Type*語

# common.common:open
source: Open
xx_xx: 言Open語

# common.common:moderate
source: Moderate
xx_xx: 言Moderate語

# common.common:close_registration
source: Close Registration
xx_xx: 言Close Registration語

# common.common:maximum_users
source: Maximum Users
xx_xx: 言Maximum Users語

# common.common:registration_not_close
source: Registration does not close
xx_xx: 言Registration does not close語

# common.common:date
source: Date
xx_xx: 言Date語

# common.common:users
source: Users
xx_xx: 言Users語

# common.common:end_date_error_message
source: End Date and Time should be greater than %s
xx_xx: 言End Date and Time should be greater than %s語

# common.common:start_date_error_message_validation
source: Start Date and Time should be less than %s
xx_xx: 言Start Date and Time should be less than %s語

# common.common:start_date_error_message
source: Start Date and Time should be greater than current time.
xx_xx: 言Start Date and Time should be greater than current time.語

# common.common:recoding_url
source: Recording URL
xx_xx: 言Recording URL語

# common.common:recoding_url_hint
source: Add recoding URL for this event
xx_xx: 言Add recoding URL for this event語

# common.common:recoding_url_star
source: Recording URL*
xx_xx: 言Recording URL*語

# common.common:max_collaborators_selection_limit_message
source: Maximum of 15 collaborators are allowed.
xx_xx: 言Maximum of 15 collaborators are allowed.語

# common.common:comment_delete_permission_error_message
source: You don\'t have privileges to delete the comment.
xx_xx: 言You don\'t have privileges to delete the comment.語

# common.common:comment_post_permission_error_message
source: You don\'t have privileges to post the comment.
xx_xx: 言You don\'t have privileges to post the comment.語

# common.common:collaborators_not_access_message
source: Collaborators might not have access to private cards
xx_xx: 言Collaborators might not have access to private cards語

# common.common:agora_maximum_broadcaster_message
source: Maximum of %d participants are allowed to broadcast at the same time. If you want to add new participant to broadcast with you, first remove any existing one.
xx_xx: 言Maximum of %d participants are allowed to broadcast at the same time. If you want to add new participant to broadcast with you, first remove any existing one.語

# common.common:duration_error_message
source: Duration cannot be zero
xx_xx: 言Duration cannot be zero語

# common.common:agora_video_streaming_end_message
source: Are you sure you want to end the Livestream?
xx_xx: 言Are you sure you want to end the Livestream?語

# common.common:find_your_pincode
source: Find Your Pincode
xx_xx: 言Find Your Pincode語

# common.common:enter_few_numbers_to_search
source: Enter few numbers to search
xx_xx: 言Enter few numbers to search語

# common.common:nav_program_registration_title
source: Program Registration
xx_xx: 言Program Registration語

# common.common:save_and_proceed
source: Save & Proceed
xx_xx: 言Save & Proceed語

# common.common:program_registration_title_message
source: FutureSkills Prime Program Registration
xx_xx: 言FutureSkills Prime Program Registration語

# common.common:program_registration_option_selection_title
source: Select which category you fall under*
xx_xx: 言Select which category you fall under*語

# common.common:program_registration_option_selection_sub_message
source: Select the one which applies to you
xx_xx: 言Select the one which applies to you語

# common.common:program_registration_option_1
source: IT employees in IT firms and Non-IT firms
xx_xx: 言IT employees in IT firms and Non-IT firms語

# common.common:program_registration_option_2
source: Non-IT employees aspiring to use new and emerging technologies in their respective domains
xx_xx: 言Non-IT employees aspiring to use new and emerging technologies in their respective domains語

# common.common:program_registration_option_3
source: Employees whose skills for a particular job have become outdated and may no longer be employed
xx_xx: 言Employees whose skills for a particular job have become outdated and may no longer be employed語

# common.common:program_registration_option_4
source: Central Govt. & State Govt. Employees including employees of PSUs & Autonomous bodies (Govt. Employees)
xx_xx: 言Central Govt. & State Govt. Employees including employees of PSUs & Autonomous bodies (Govt. Employees)語

# common.common:program_registration_option_5
source: Fresh Recruits (who have been offered employment) but are yet to take up a job, as well as undergoing/ selected for Internship & Apprenticeship roles in IT/ ITeS
xx_xx: 言Fresh Recruits (who have been offered employment) but are yet to take up a job, as well as undergoing/ selected for Internship & Apprenticeship roles in IT/ ITeS語

# common.common:program_registration_option_6
source: I DO NOT fall under any of the above categories
xx_xx: 言I DO NOT fall under any of the above categories語

# common.common:confirm_and_proceed_text
source: Confirm and Proceed*
xx_xx: 言Confirm and Proceed*語

# common.common:program_registration_confirmation_message
source: I acknowledge and accept that I have read the terms and conditions of FutureSkills Prime scheme of MeitY GoI.
xx_xx: 言I acknowledge and accept that I have read the terms and conditions of FutureSkills Prime scheme of MeitY GoI.語

# common.common:program_registration_not_avail_benefit_message
source: Based on your selection, you are not eligible to avail GoI benefits associated with FutureSkills Prime. Please register when your status changes
xx_xx: 言Based on your selection, you are not eligible to avail GoI benefits associated with FutureSkills Prime. Please register when your status changes語

# common.common:program_registration_user_form_message
source: Enter Registration Details*
xx_xx: 言Enter Registration Details*語

# common.common:program_registration_user_form_sub_message
source: Registration is based on Aadhaar as per FutureSkills Prime scheme rules, hence we request you to provide details as per Aadhaar.
xx_xx: 言Registration is based on Aadhaar as per FutureSkills Prime scheme rules, hence we request you to provide details as per Aadhaar.語

# common.common:program_registration_user_form_name_title
source: Enter full name as per Aadhaar*
xx_xx: 言Enter full name as per Aadhaar*語

# common.common:program_registration_user_form_name_hint
source: Enter Full name
xx_xx: 言Enter Full name語

# common.common:program_registration_user_form_mobile_title
source: Enter mobile number as per Aadhaar*
xx_xx: 言Enter mobile number as per Aadhaar*語

# common.common:program_registration_user_form_mobile_hint
source: Enter mobile number
xx_xx: 言Enter mobile number語

# common.common:program_registration_user_form_email_title
source: Enter email address as per Aadhaar
xx_xx: 言Enter email address as per Aadhaar語

# common.common:program_registration_user_form_email_hint
source: Enter email address
xx_xx: 言Enter email address語

# common.common:program_registration_user_form_dob_title
source: Enter date of birth as per Aadhaar*
xx_xx: 言Enter date of birth as per Aadhaar*語

# common.common:program_registration_user_form_dob_hint
source: Enter date of birth
xx_xx: 言Enter date of birth語

# common.common:program_registration_user_form_gender_title
source: Select Gender as per Aadhaar*
xx_xx: 言Select Gender as per Aadhaar*語

# common.common:program_registration_user_form_state_title
source: Select State as per Aadhaar
xx_xx: 言Select State as per Aadhaar語

# common.common:program_registration_user_form_upload_photo_title
source: Upload recent photo
xx_xx: 言Upload recent photo語

# common.common:program_registration_user_form_upload_photo_limit_message
source: Maximum file size allowed is 2MB.Only jpeg and png files allowed
xx_xx: 言Maximum file size allowed is 2MB.Only jpeg and png files allowed語

# common.common:program_registration_user_form_confirmation_message
source: I certify that the information provided by me is true and accept that these details will be used for subsequent Aadhaar or other appropriate verification process. In case any any information is found to be false, I acknowledge I will be declared non-eligible for FutureSkills Prime related Government of India benefits and maybe asked to return any benefits.
xx_xx: 言I certify that the information provided by me is true and accept that these details will be used for subsequent Aadhaar or other appropriate verification process. In case any any information is found to be false, I acknowledge I will be declared non-eligible for FutureSkills Prime related Government of India benefits and maybe asked to return any benefits.語

# common.common:program_registration_thank_you
source: Thank you for registering for the FutureSkills Prime program.
xx_xx: 言Thank you for registering for the FutureSkills Prime program.語

# common.common:program_registration_details_name_title
source: Full name as per Aadhaar
xx_xx: 言Full name as per Aadhaar語

# common.common:program_registration_details_mobile_title
source: Mobile number as per Aadhaar
xx_xx: 言Mobile number as per Aadhaar語

# common.common:program_registration_details_email_title
source: Email address as per Aadhaar
xx_xx: 言Email address as per Aadhaar語

# common.common:program_registration_details_dob_title
source: Date of birth as per Aadhaar
xx_xx: 言Date of birth as per Aadhaar語

# common.common:program_registration_details_gender_title
source: Gender as per Aadhaar
xx_xx: 言Gender as per Aadhaar語

# common.common:program_registration_details_state_title
source: State as per Aadhaar
xx_xx: 言State as per Aadhaar語

# common.common:program_registration_details_photo_title
source: Photo
xx_xx: 言Photo語

# common.common:not_authorized_access_channel_message
source: %s is a private channel. You are not authorized to access this channel
xx_xx: 言%s is a private channel. You are not authorized to access this channel語

# common.common:card_explanation_label
source: Based on your Learning Topic
xx_xx: 言Based on your Learning Topic語

# common.common:maximum_user_allowed
source: Maximum %s Allowed
xx_xx: 言Maximum %s Allowed語

# common.common:registration_closes_on
source: Registration closes on
xx_xx: 言Registration closes on語

# common.common:maximum_co_broadcaster_reached
source: We have reached the maximum number of co-broadcasters at this moment. Please try again later.
xx_xx: 言We have reached the maximum number of co-broadcasters at this moment. Please try again later.語

# common.common:warning_label
source: Warning!
xx_xx: 言Warning!語

# common.common:image_chooser_title
source: Choose Image
xx_xx: 言Choose Image語

# common.common:categories_label
source: Categories
xx_xx: 言Categories語

# common.common:unable_to_download_transcript
source: Unable to download transcript.
xx_xx: 言Unable to download transcript.語

# common.common:please_check_your_internet_connection_and_try_again
source: Please check your internet connection and try again
xx_xx: 言Please check your internet connection and try again語

# common.common:view_text_members
source: Members %d
xx_xx: 言Members %d語

# common.common:edit_link
source: Edit Link
xx_xx: 言Edit Link語

# common.common:link_title
source: Link Title
xx_xx: 言Link Title語

# common.common:link_title_hint
source: Enter Link Title
xx_xx: 言Enter Link Title語

# common.common:link_description
source: Link Description
xx_xx: 言Link Description語

# common.common:content_image
source: Content Image
xx_xx: 言Content Image語

# common.common:less_than_a_month_label
source: less than a month
xx_xx: 言less than a month語

# common.common:less_than_a_year_label
source: less than a year
xx_xx: 言less than a year語

# common.common:over_five_years
source: over 5 years
xx_xx: 言over 5 years語

# common.common:empty_lines_2
source: \n\n
xx_xx: 言\n\n語

# common.common:selected_label
source: Selected
xx_xx: 言Selected語

# common.common:no_search_result_for
source: No search result for %s
xx_xx: 言No search result for %s語

# common.common:join_with_label
source: Join with
xx_xx: 言Join with語

# common.common:group_pending_member_remove
source: Pending user successfully removed from Group
xx_xx: 言Pending user successfully removed from Group語

# common.common:group_joined_member_remove
source: User successfully removed from Group
xx_xx: 言User successfully removed from Group語

# common.common:clear_search_history_title
source: Clear search history?
xx_xx: 言Clear search history?語

# common.common:clear_search_history_message
source: Your search history is visible only to you. Are you sure you want to clear it ?
xx_xx: 言Your search history is visible only to you. Are you sure you want to clear it ?語

# common.common:standard_types
source: Standard Types
xx_xx: 言Standard Types語

# common.common:my_organization_title
source: My Organization
xx_xx: 言My Organization語

# common.common:add_manager_with_plus_label
source: + Add Manager
xx_xx: 言+ Add Manager語

# common.common:add_manager_label
source: Add Manager
xx_xx: 言Add Manager語

# common.common:change_manager_label
source: Change Manager
xx_xx: 言Change Manager語

# common.common:add_manager_message
source: Your Manager will be able to see your Profile, Performance, Reports and Activity Data
xx_xx: 言Your Manager will be able to see your Profile, Performance, Reports and Activity Data語

# common.common:search_manager_hint
source: Search Manager
xx_xx: 言Search Manager語

# common.common:you_label
source: You
xx_xx: 言You語

# common.common:add_more_label
source: Add more
xx_xx: 言Add more語

# common.common:when_someone_comments_on_a_smartcard_i_posted
source: When someone comments on a SmartCard I posted
xx_xx: 言When someone comments on a SmartCard I posted語

# common.common:when_i_am_mentioned_in_a_comment
source: When I am mentioned in a comment
xx_xx: 言When I am mentioned in a comment語

# common.common:when_someone_else_comments_after_me
source: When someone else comments after me
xx_xx: 言When someone else comments after me語

# common.common:when_i_have_a_new_follower
source: When I have a new follower
xx_xx: 言When I have a new follower語

# common.common:when_i_am_assigned_something
source: When I am assigned something
xx_xx: 言When I am assigned something語

# common.common:when_there_is_new_content_from_a_user_that_i_am_following
source: When there is new content from a user that I am following
xx_xx: 言When there is new content from a user that I am following語

# common.common:when_someone_completes_an_assignment_assigned_by_me
source: When someone completes an assignment assigned by me
xx_xx: 言When someone completes an assignment assigned by me語

# common.common:when_a_user_is_added_as_a_curator_to_a_channel
source: When a user is added as a curator to a channel
xx_xx: 言When a user is added as a curator to a channel語

# common.common:when_a_user_is_added_as_a_collaborator_to_a_channel
source: When a user is added as a collaborator to a channel
xx_xx: 言When a user is added as a collaborator to a channel語

# common.common:when_a_card_posted_to_a_channel_is_curated
source: When a card posted to a channel is curated
xx_xx: 言When a card posted to a channel is curated語

# common.common:when_a_card_posted_to_a_channel_is_skipped
source: When a card posted to a channel is skipped
xx_xx: 言When a card posted to a channel is skipped語

# common.common:when_a_new_card_is_added_to_a_channel_for_curation
source: When a new card is added to a channel for curation
xx_xx: 言When a new card is added to a channel for curation語

# common.common:time_to_start_your_schedule_stream
source: Time to start your schedule stream
xx_xx: 言Time to start your schedule stream語

source: Livestream started by someone I am following, by my group member, posted in one of my channels
xx_xx: 言Livestream started by someone I am following, by my group member, posted in one of my channels語

# common.common:to_remind_curator_to_curate_cards
source: To remind curator to curate cards
xx_xx: 言To remind curator to curate cards語

# common.common:to_notify_user_when_user_enrolled_for_live_event_card
source: To notify user when user enrolled for Live Event card
xx_xx: 言To notify user when user enrolled for Live Event card語

source: To notify user when author of Live Event approves registration request
xx_xx: 言To notify user when author of Live Event approves registration request語

source: To notify user when author of Live Event rejects registration request
xx_xx: 言To notify user when author of Live Event rejects registration request語

# common.common:to_remind_user_for_live_event_coming_up_in_1_day
source: To remind user for Live Event coming up in 1 day
xx_xx: 言To remind user for Live Event coming up in 1 day語

# common.common:to_remind_user_for_live_event_coming_up_in_3_days
source: To remind user for Live Event coming up in 3 days
xx_xx: 言To remind user for Live Event coming up in 3 days語

# common.common:to_remind_the_user_when_the_assignment_is_due
source: To remind the user when the assignment is due
xx_xx: 言To remind the user when the assignment is due語

# common.common:when_i_am_auto_assigned_contents_of_a_group
source: When I am auto assigned contents of a group
xx_xx: 言When I am auto assigned contents of a group語

# common.common:to_notify_shared_users_when_a_card_is_shared_with_users_groups
source: To notify shared users when a card is shared with user(s)/group(s)
xx_xx: 言To notify shared users when a card is shared with user(s)/group(s)語

# common.common:when_a_new_card_is_added_to_a_channel
source: When a new card is added to a channel
xx_xx: 言When a new card is added to a channel語

# common.common:to_remind_admins_that_clc_will_expire_in_7_days
source: To remind admins that CLC will expire in 7 days
xx_xx: 言To remind admins that CLC will expire in 7 days語

# common.common:to_remind_admins_that_clc_will_expire_in_30_days
source: To remind admins that CLC will expire in 30 days
xx_xx: 言To remind admins that CLC will expire in 30 days語

# common.common:weekly_trending_content_suggestions_to_the_user
source: Weekly Trending content suggestions to the user
xx_xx: 言Weekly Trending content suggestions to the user語

# common.common:weekly_group_summary_for_group_leaders
source: Weekly Group Summary for group leaders
xx_xx: 言Weekly Group Summary for group leaders語

# common.common:weekly_pending_assignments_reminder_to_the_user
source: Weekly Pending Assignments reminder to the user
xx_xx: 言Weekly Pending Assignments reminder to the user語

# common.common:proficiency_level_achieved_notification_to_the_user
source: Proficiency level achieved notification to the user
xx_xx: 言Proficiency level achieved notification to the user語

# common.common:new_skill_added_notification_to_the_user
source: New skill added notification to the user
xx_xx: 言New skill added notification to the user語

# common.common:invite_peers_to_assess_the_user_skills
source: Invite peers to assess the user skills
xx_xx: 言Invite peers to assess the user skills語

# common.common:when_a_credential_is_added_to_skills_passport_through_skills_api
source: When a Credential is added to Skills Passport through Skills API
xx_xx: 言When a Credential is added to Skills Passport through Skills API語

# common.common:daily
source: Daily
xx_xx: 言Daily語

# common.common:weekly
source: Weekly
xx_xx: 言Weekly語

# common.common:realtime
source: Realtime
xx_xx: 言Realtime語

# common.common:off
source: Off
xx_xx: 言Off語

# common.common:manager_dashboard_label
source: Manager Dashboard
xx_xx: 言Manager Dashboard語

# common.common:overview_label
source: Overview
xx_xx: 言Overview語

# common.common:total_member_label
source: %s Members
xx_xx: 言%s Members語

# common.common:overall_activity_label
source: Overall Activity
xx_xx: 言Overall Activity語

# common.common:cards_completed_label
source: Cards Completed
xx_xx: 言Cards Completed語

# common.common:cards_contribution_label
source: Cards Contribution
xx_xx: 言Cards Contribution語

# common.common:points_scored_label
source: Points Scored
xx_xx: 言Points Scored語

# common.common:learning_hours_label
source: Learning Hours
xx_xx: 言Learning Hours語

# common.common:assignments_overdue_label
source: Assignments Overdue
xx_xx: 言Assignments Overdue語

# common.common:cards_shared_label
source: Cards Shared
xx_xx: 言Cards Shared語

# common.common:active_users_label
source: Active Users
xx_xx: 言Active Users語

# common.common:h_label
source: h
xx_xx: 言h語

# common.common:m_label
source: m
xx_xx: 言m語

# common.common:s_label
source: s
xx_xx: 言s語

# common.common:summary_of_label
source: Summary of
xx_xx: 言Summary of語

# common.common:manager_assignment_assigned_by_label
source: Assigned By
xx_xx: 言Assigned By語

# common.common:manager_assignment_assigned_to_label
source: Assigned To
xx_xx: 言Assigned To語

# common.common:self_assigned_label
source: Self Assigned
xx_xx: 言Self Assigned語

# common.common:top_learning_goals_label
source: Top Learning Goals
xx_xx: 言Top Learning Goals語

# common.common:top_skills_assessment_label
source: Top Skills (Assessment)
xx_xx: 言Top Skills (Assessment)語

# common.common:completed_by_label
source: Completed By
xx_xx: 言Completed By語

# common.common:total_assigned_label
source: Total Assigned
xx_xx: 言Total Assigned語

# common.common:completion_date_label
source: Completion Date
xx_xx: 言Completion Date語

# common.common:send_reminder_label
source: Send Reminder
xx_xx: 言Send Reminder語

# common.common:message_label
source: Message
xx_xx: 言Message語

# common.common:please_add_your_message_label
source: Please add your message…
xx_xx: 言Please add your message…語

# common.common:please_add_your_message_without_dot_label
source: Please add your message
xx_xx: 言Please add your message語

# common.common:not_assigned_label
source: Not Assigned
xx_xx: 言Not Assigned語

# common.common:please_select_the_date_range
source: Please select the date range
xx_xx: 言Please select the date range語

# common.common:assigned_date_label
source: Assigned Date
xx_xx: 言Assigned Date語

# common.common:date_range_label
source: Date Range
xx_xx: 言Date Range語
