Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:please_add_your_message_label
source: Please add your messageâ€¦
ja_jp: メッセージを追加してください…
ro_ro: Vă rugăm să adăugați mesajul dvs. ...
th_th: กรุณาเพิ่มข้อความของคุณ ...
tr_tr: Lütfen mesajınızı ekleyin…

# common.common:course_label
source: Course(â‚¹)
ja_jp: コース(INR)
ro_ro: Curs (₹)
th_th: หลักสูตร(₹)
tr_tr: Kurs(₹)

# common.common:link_card_careation_error_msg
source: The link you\'ve entered has already been associated with an existing SmartCard. SmartCards with duplicate links are not allowed as per your administrator's configuration. Please try another URL
ja_jp: 入力したURL は既存スマートカードに関連付けられています。管理者の設定により、スマートカードのURLは重複が禁止されています。他のURLを入れてみてください
ro_ro: Link-ul pe care l-ați introdus a fost deja asociat cu un SmartCard existent. SmartCard-urile cu link-uri duplicate nu sunt permise, conform configurației administratorului dvs. Vă rugăm să încercați alt URL
th_th: ลิงก์ที่คุณป้อนเชื่อมโยงกับ SmartCard ที่มีอยู่แล้ว SmartCard ที่มีลิงก์ที่ซ้ำกันไม่ได้รับอนุญาตตามการกำหนดค่าของผู้ดูแลระบบของคุณ โปรดลอง URL อื่น
tr_tr: Girdiğiniz bağlantı zaten var olan bir SmartCard ile ilişkilendirildi. Yinelenen bağlantılara sahip SmartCard\'lara, yöneticinizin yapılandırması uyarınca izin verilmemektedir. Lütfen başka bir URL deneyin

# common.common:my_downloaded_success_msg
source: Content has been downloaded successfully. View or save it to your device from â€œMy Downloadsâ€.
ja_jp: コンテンツが正常にダウンロードされました。「マイダウンロード」から表示するかデバイスに保存します。
ro_ro: Conținutul a fost descărcat cu succes. Vizualizați-l sau salvați-l pe dispozitiv din „Descărcările mele”.
th_th: ดาวน์โหลดเนื้อหาสำเร็จแล้ว ดูหรือบันทึกลงในอุปกรณ์ของคุณจาก "การดาวน์โหลดของฉัน"
tr_tr: İçerik başarıyla indirildi. "İndirdiklerim" bölümünden görüntüleyin veya cihazınıza kaydedin.

# common.common:fsp_upload_type
source: Title not entered! First question will be shown as title.
ro_ro: jpeg, png și pdf până la 2 MB
th_th: jpeg, png และ pdf ไม่เกิน 2 MB

# common.common:fsp_student_label
source: Title not entered! First question will be shown as title.
ro_ro: Stagiar/Student
th_th: นักศึกษาฝึกงาน/ผู้ฝึกงาน
tr_tr: Stajyer/Öğrenci

# common.common:fsp_unemployed_label
source: Title not entered! First question will be shown as title.
ro_ro: Extern
th_th: ภายนอก
tr_tr: Şirket Dışı

# common.common:mandatory_field_converter
source: %s *
fr_ca: %s Main levée annulée!
vi_vn: %s giờ

# common.common:pitch_filler_words_helper_message
source: <![CDATA[In speech, filler words are short, meaningless words (or sounds) we use to fill the little pauses that occur while we decide what we're going to say next. They're the ums and uhs and ers that litter our conversations whether we like it or not.<br><br> <b>Below are the filler words, that we try to find during the filler word analysis on the speech:</b><br> Like, So, Basically, Actually]]>
ja_jp: 「発話において、フィラーワードとは、次に言うことを決める間に発生する沈黙を埋めるために使う短い無意味な言葉 (または音声) を指します。意図してもしなくても、日常会話で多用される「えっと」や「あー」がその例です。
tr_tr: <![CDATA["Dolgu sözcükleri, konuşmalarda az sonra neler söyleyeceğimize karar verirken ortaya çıkan küçük duraksamaları doldurmak için kullandığımız kısa, anlamsız sözcükler veya seslerdir. İster hoşlanalım, ister hoşlanmayalım konuşmalarımızı kirleten hım\'lar, aaa\'lar, eee\'lerdir. Konuşma üzerinde dolgu sözcüğü analizi yaparken bulmaya çalıştığımız dolgu sözcükleri aşağıda belirtilmiştir: Yani, Falan, Hım, Aslında, Esasında"]]>

# common.common:group_delete_successfully
source: <![CDATA[<b>%s</b> deleted. It will never show again.]]>
ja_jp: <![CDATA[<b>%s</b> が削除されました。それはもう表示されません。]]>
tr_tr: <![CDATA[<b>%s</b> silindi. Bir daha gösterilmeyecek.]]>

# common.common:fsp_student_label
source: Reminder is sent successfully
ja_jp: インターン / 研修生

# common.common:fsp_unemployed_label
source: Reminder is sent successfully
ja_jp: 社外

# common.common:fsp_upload_type
source: Add Assessment
ja_jp: jpeg、png、pdf形式で最大2MB まで

# common.common:login_and_signup_message_socialauth_email_button_text
source: SAML login Failed, something went wrong.
tr_tr: Eposta

# common.common:login_and_signup_message_socialauth_office365_button_text
source: SAML login Failed, something went wrong.
tr_tr: Office365

# common.common:user_badge_message
source: You have earned this badge for completing target score
tr_tr: %2$s \'dan %3$s \'a kadar %1$s saat hedef puanı tamamladığınız için bu rozeti kazandınız% s saat hedef puanını tamamlamak için bu rozeti kazandınız

# common.common:pitch_speech_clarity_helper_message
source: <![CDATA[Clarity in speech is of two kinds- verbal and vocal. Verbal clarity would mean that your content shows continuity of thought. Vocal clarity means you do not speak too fast or too slowly. You do not have a heavy accent, you do not slur or mumble your words, and you use standard pronunciation for your word.<br><br> <b>Below are the possible values for the speech clarity analysis:</b><br> A+, A, B, C]]>
tr_tr: <![CDATA["Konuşmadaki anlaşılırlık iki türlüdür: sözlü ve sesli. Sözlü anlaşılırlık, konuşmanızın içeriğinin bir düşünce devamlılığı gösterdiği anlamına gelir. Sesli anlaşılırlık, çok hızlı veya çok yavaş konuşmadığınız anlamına gelir. Ağır bir aksanınızın olmadığı, sözcüklerinizi eveleyip gevelemediğiniz ve sözcüğün standart telaffuzunu kullandığınız anlamına gelir. Aşağıda konuşma anlaşılırlığı analizi için olası değerler belirtilmiştir: A+, A, B, C"]]>

# common.common:search_v3_results_found
source: <![CDATA[<b>%d</b> results for <b>\"%s\"</b>]]>
tr_tr: <![CDATA[<b>%d</b> için sonuçlar <b>\"%s\"</b>]]>

# common.common:fsp_upload_type
source: Upload Job Offer letter *
tr_tr: 2 MB\'ye kadar jpeg, png ve pdf

# common.common:sco
source: Sco
de_de: Pkt
ko_kr: 점수
pl_pl: 점수
