Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:stream_start_time_prefix_msg
source: Scheduled to go live
ar_sa: من المقرر أن يبدأ البث المباشر
bg_bg: Планиран за излъчване на живо
cs_cz: Plánovaný začátek
de_de: Geplant, live zu gehen
el_gr: Προγραμματισμένη για μετάβαση σε ζωντανή σύνδεση
es_xl: Programado para transmitirse en vivo
et_ee: Ajakava otseülekandeks
fi_fi: Suora lähetys alkamassa
fr_ca: Mise en ligne prévue pour
fr_fr: Programmé pour passer en direct
hi_in: लाइव जाने के लिए अनुसूचित
hr_hr: Zakazano za emitiranje uživo
hu_hu: Élő adáshoz beütemezve
ja_jp: Go Liveの時間です。
ko_kr: 라이브 진행 예약
lt_lt: Suplanuota transliuoti tiesiogiai
lv_lv: Ieplānota tiešraide
ms_my: Dijadualkan untuk bersiaran langsung
nb_no: Planlagt for direktesending
nl_nl: Gepland om live te gaan
pl_pl: Zaplanowane do transmisji na żywo
pt_pt: Programado para entrar em direto
ro_ro: Programat pentru a intra în direct
ru_ru: Запланирован для прямой трансляции
sk_sk: Plánovaný začiatok
sr_rs: Заказано за емитовање уживо
sv_se: Schemalagd att sända live
th_th: กำหนดเวลาไลฟ์สด
tr_tr: Canlı yayın için planlandı
uk_ua: Заплановано прямий ефір
vi_vn: Đã lên lịch để phát trực tiếp
zh_cn: 计划上线
zh_tw: 預定上線

# common.common:stream_recorded_msg
source: Recorded
ar_sa: مسجل
bg_bg: Записано
cs_cz: Zaznamenáno
de_de: Aufgenommen
el_gr: Έχει γίνει εγγραφή
es_xl: Grabado
et_ee: Salvestatud
fi_fi: Tallennettu
fr_ca: Enregistré le
fr_fr: Enregistré
hi_in: रिकॉर्ड किया गया
hr_hr: Snimljeno
hu_hu: Felvett
ja_jp: 録画済み
ko_kr: 녹화
lt_lt: Įrašyta
lv_lv: Ierakstīts
ms_my: Dirakam
nb_no: Innspilt
nl_nl: Opgenomen
pl_pl: Nagrane
pt_pt: Gravado
ro_ro: Înregistrat
ru_ru: Записан
sk_sk: Zaznamenané
sr_rs: Снимљено
sv_se: Inspelad
th_th: บันทึกแล้ว
tr_tr: Kaydedildi
uk_ua: Записано
vi_vn: Đã ghi lại
zh_cn: 已录制
zh_tw: 已記錄

# common.common:stream_started_msg
source: Started
ar_sa: الذي تم بدؤه
bg_bg: Стартирано
cs_cz: Zahájeno
de_de: Gestartet
el_gr: Ξεκίνησε
es_xl: Iniciado
et_ee: Alustatud
fi_fi: Aloitettu
fr_ca: Démarré
fr_fr: Commencé
hi_in: आरंभ कर दिया गया
hr_hr: Započeto
hu_hu: Megkezdve
ja_jp: 開始済み
ko_kr: 시작
lt_lt: Prasidėjo
lv_lv: Sākts
ms_my: Dimulakan
nb_no: Startet
nl_nl: Gestart
pl_pl: Rozpoczęto
pt_pt: Iniciado
ro_ro: Început
ru_ru: Начато
sk_sk: Spustené
sr_rs: Почело
sv_se: Påbörjad
th_th: เริ่มต้นแล้ว
tr_tr: Başlama tarihi
uk_ua: Розпочато
vi_vn: Đã bắt đầu
zh_cn: 已开始
zh_tw: 已開始

# common.common:influencers_followers_count_text
source: Followers:
ar_sa: المتابعون:
bg_bg: Последователи:
cs_cz: Sledující:
de_de: Follower:
el_gr: Ακόλουθοι:
es_xl: Seguidores:
et_ee: Jälgijad:
fi_fi: Seuraajat:
fr_ca: Suiveurs:
fr_fr: Abonnés:
hi_in: फॉलोवर्स:
hr_hr: Pratitelji:
hu_hu: Követő:
ko_kr: 팔로워:
lt_lt: Stebėtojai:
lv_lv: Sekotāji:
ms_my: Pengikut:
nb_no: Følgere:
pl_pl: Obserwujący:
pt_pt: Seguidores:
ru_ru: Читатели:
sk_sk: Sledujúci:
sr_rs: Пратиоци:
sv_se: Följare:
uk_ua: Підписники:
vi_vn: Người theo dõi:
zh_cn: 粉丝：
zh_tw: 粉絲:

# common.common:poll_card_option
source: Choice
ar_sa: خيار
bg_bg: Избор
cs_cz: Volba
de_de: Wahl
el_gr: Επιλογή
es_xl: Opción
et_ee: Valik
fi_fi: Vaihtoehto
fr_ca: Choix
fr_fr: Choix
hi_in: विकल्प
hr_hr: Ponuđeni odgovor
hu_hu: Választás
ja_jp: 選択
ko_kr: 선택
lt_lt: Pasirinkimas
lv_lv: Izvēle
ms_my: Pilihan
nb_no: Valg
nl_nl: Keuze
pl_pl: Wybór
pt_pt: Escolha
ro_ro: Opțiune
ru_ru: Выбор
sk_sk: Voľba
sr_rs: Избор
sv_se: Val
th_th: ตัวเลือก
tr_tr: Seçim
uk_ua: Вибір
vi_vn: Lựa chọn
zh_cn: 选择
zh_tw: 選項

# common.common:answer_label
source: Answer
ar_sa: إجابة
bg_bg: Отговор
cs_cz: Odpověď
de_de: Antworten
el_gr: Απάντηση
es_xl: Responder
et_ee: Vastus
fi_fi: Vastaus
fr_ca: Réponse
fr_fr: Réponse
hi_in: उत्तर
hr_hr: Odgovor
hu_hu: Válasz
ja_jp: 答え
ko_kr: 대답하기
lt_lt: Atsakymas
lv_lv: Atbilde
ms_my: Jawapan
nb_no: Svar
nl_nl: Beantwoorden
pl_pl: Odpowiedz
pt_pt: Resposta
ro_ro: Răspuns
ru_ru: Ответ
sk_sk: Odpoveď
sr_rs: Одговор
sv_se: Svar
th_th: คำตอบ
tr_tr: Cevap
uk_ua: Відповідь
vi_vn: Trả lời
zh_cn: 回答
zh_tw: 答案

# common.common:poll_card_show_answered
source: Answered
ar_sa: تمت إجابته
bg_bg: Отговорено
cs_cz: Zodpovězeno
de_de: Beantwortet
el_gr: Απαντήθηκε
es_xl: Respondida
et_ee: Vastatud
fi_fi: Vastattu
fr_ca: Réponse à
fr_fr: Répondu
hi_in: उत्तर दिया
hr_hr: Odgovoreno
hu_hu: Megválaszolt
ja_jp: 答えた
ko_kr: 대답
lt_lt: Atsakyta
lv_lv: Atbildēts
ms_my: Dijawab
nb_no: Besvart
nl_nl: Beantwoord
pl_pl: Odpowiedziano
pt_pt: Respondeu
ro_ro: Cu răspuns
ru_ru: Ответил
sk_sk: Zodpovedané
sr_rs: Одговорено
sv_se: Svarade
th_th: ตอบแล้ว
tr_tr: Cevap verildi
uk_ua: Отримано відповідь
vi_vn: Đã trả lời
zh_cn: 已回答
zh_tw: 已回答

# common.common:poll_card_correct_answer
source: Correct Answer
ar_sa: اجابة صحيحة
bg_bg: Правилен отговор
cs_cz: Správná odpověď
de_de: Richtige Antwort
el_gr: Σωστή απάντηση
es_xl: Respuesta correcta
et_ee: Õige vastus
fi_fi: Oikea vastaus
fr_ca: Réponse correcte
fr_fr: Réponse correcte
hi_in: सही उत्तर
hr_hr: Točan odgovor
hu_hu: Helyes válasz
ja_jp: 正解
ko_kr: 정답
lt_lt: Teisingas atsakymas
lv_lv: Pareizā atbilde
ms_my: Jawapan Betul
nb_no: Riktig svar
nl_nl: Correct antwoord
pl_pl: Prawidłowa odpowiedź
pt_pt: Resposta Correta
ro_ro: Răspuns Corect
ru_ru: Правильный Ответ
sk_sk: Správna odpoveď
sr_rs: Тачан одговор
sv_se: Rätt svar
th_th: คำตอบที่ถูกต้อง
tr_tr: Doğru cevap
uk_ua: Правильна відповідь
vi_vn: Câu trả lời Chính xác
zh_cn: 正确答案
zh_tw: 正確答案

# common.common:poll_card_incorrect_answer
source: Wrong Answer
ar_sa: إجابة خاطئة
bg_bg: Грешен отговор
cs_cz: Chybná odpověď
de_de: Falsche Antwort
el_gr: Λάθος απάντηση
es_xl: Respuesta incorrecta
et_ee: Vale vastus
fi_fi: Väärä vastaus
fr_ca: Mauvaise réponse
fr_fr: Réponse incorrecte
hi_in: गलत उत्तर
hr_hr: Pogrešan odgovor
hu_hu: Rossz válasz
ja_jp: 不正解
ko_kr: 오답
lt_lt: Neteisingas atsakymas
lv_lv: Nepareiza atbilde
ms_my: Jawapan Salah
nb_no: Feil svar
nl_nl: Verkeerd antwoord
pl_pl: Błędna odpowiedź
pt_pt: Resposta Errada
ro_ro: Răspuns Greșit
ru_ru: Неправильный Ответ
sk_sk: Chybná odpoveď
sr_rs: Погрешан одговор
sv_se: Fel svar
th_th: คำตอบที่ผิด
tr_tr: Yanlış cevap
uk_ua: Неправильна відповідь
vi_vn: Câu trả lời Sai
zh_cn: 错误答案
zh_tw: 錯誤答案

# common.common:poll_card_retry_answer
source: Retry
ar_sa: إعادة المحاولة
bg_bg: Опитайте отново
cs_cz: Zopakovat
de_de: Erneut versuchen
el_gr: Επανάληψη
es_xl: Reintentar
et_ee: Proovi uuesti
fi_fi: Yritä uudelleen
fr_ca: Recommencer
fr_fr: Réessayer
hi_in: पुन: प्रयास करें
hr_hr: Pokušaj ponovno
hu_hu: Újrapróbálkozás
ja_jp: 再試行
ko_kr: 다시 시도
lt_lt: Bandykite dar kartą
lv_lv: Mēģiniet vēlreiz
ms_my: Cuba semula
nb_no: Prøv på nytt
nl_nl: Opnieuw proberen
pl_pl: Ponów próbę
pt_pt: Repetir
ro_ro: Reîncercare
ru_ru: Повторить попытку
sk_sk: Zopakovať
sr_rs: Покушај поново
sv_se: Försök igen
th_th: ลองอีกครั้ง
tr_tr: Tekrar dene
uk_ua: Повторити спробу
vi_vn: Thử lại
zh_cn: 重试
zh_tw: 重試

# common.common:poll_card_incorrect_answer_with_message
source: Sorry, the correct answer was :
ar_sa: عذرًا، الاجابة الصحيحة كانت:
bg_bg: Съжаляваме, правилният отговор беше:
cs_cz: Bohužel, správná odpověď je:
de_de: Es tut uns leid, die richtige Antwort lautet:
el_gr: Λυπούμαστε, η σωστή απάντηση ήταν:
es_xl: Lo siento, la respuesta correcta es:
et_ee: Vabandust, õige vastus oli:
fi_fi: Oikea vastaus on:
fr_ca: Désolé, la bonne réponse était:
fr_fr: Désolé, la réponse correcte était:
hi_in: क्षमा करें, सही उत्तर था :
hr_hr: Nažalost, točan odgovor je:
hu_hu: Sajnáljuk, de a helyes válasz:
ja_jp: 正解はこちら！
ko_kr: 죄송합니다, 정답은 다음과 같습니다:
lt_lt: Deja, teisingas atsakymas buvo:
lv_lv: Atvainojiet, pareizā atbilde bija:
ms_my: Maaf, jawapan yang betul ialah:
nb_no: Beklager, det riktige svaret var:
nl_nl: Sorry, het juiste antwoord was:
pl_pl: Niestety, poprawna odpowiedź to:
pt_pt: Desculpe, a resposta correta era:
ro_ro: Ne pare rău, răspunsul corect era :
ru_ru: Простите, правильный ответ был такой:
sk_sk: Žiaľ, správna odpoveď je:
sr_rs: Извините, тачан одговор је био:
sv_se: Tyvärr, rätt svar var:
th_th: ขออภัย คำตอบที่ถูกต้องคือ :
tr_tr: Üzgünüm, doğru cevap şuydu :
uk_ua: На жаль, правильна відповідь була такою:
vi_vn: Xin lỗi, câu trả lời chính xác là:
zh_cn: 抱歉，正确答案是：
zh_tw: 抱歉，正確的答案是：

# common.common:poll_option_hint
source: Poll Option %s
ar_sa: خيار الاستطلاع %s
bg_bg: Опция за анкета %s
cs_cz: Možnost ankety %s
de_de: Umfrageoption %s
el_gr: Επιλογή ψηφοφορίας %s
es_xl: Opción de sondeo %s
et_ee: Küsitluse valik %s
fi_fi: Kyselyn vaihtoehto %s
fr_ca: Option de vote %s
fr_fr: Option du sondage %s
hi_in: पोल विकल्प %s
hr_hr: Mogućnost ankete %s
hu_hu: Szavazási lehetőség %s
ja_jp: 選択肢の投票 %s
ko_kr: 투표 옵션 %s
lt_lt: Apklausos parinktis %s
lv_lv: Aptaujas opcija %s
ms_my: Pilihan Undian %s
nb_no: Avstemningsalternativ %s
nl_nl: Peilingoptie %s
pl_pl: Opcja sondażu %s
pt_pt: Opção de Sondagem %s
ro_ro: Opțiune sondaj %s
ru_ru: Вариант Опроса %s
sk_sk: Možnosť ankety %s
sr_rs: Опција анкете %s
sv_se: Omröstningsval %s
th_th: ตัวเลือกการสำรวจความคิดเห็น %s
tr_tr: Anket seçeneği 2
uk_ua: Варіант опитування %s
vi_vn: Tùy chọn Thăm dò ý kiến %s
zh_cn: 投票选项2
zh_tw: 選項 %s

# common.common:quiz_option_hint
source: Option %s
ar_sa: الخيار %s
bg_bg: Опция %s
cs_cz: Možnost %s
de_de: Möglichkeit %s
el_gr: Επιλογή %s
es_xl: Opción %s
et_ee: Valik %s
fi_fi: Vaihtoehto %s
hi_in: विकल्प %s
hr_hr: Mogućnost %s
hu_hu: Lehetőség %s
ja_jp: 選択肢 %s
ko_kr: 옵션 %s
lt_lt: Parinktis %s
lv_lv: Opcija %s
ms_my: Pilihan %s
nb_no: Alternativ %s
nl_nl: Optie %s
pl_pl: Opcje %s
pt_pt: Opção %s
ro_ro: Opțiune %s
ru_ru: Вариант %s
sk_sk: Možnosť %s
sr_rs: Опција %s
sv_se: Alternativ
th_th: ตัวเลือก
tr_tr: Seçenekler
uk_ua: Варіант %s
vi_vn: Tùy chọn %s
zh_cn: 选项%s
zh_tw: 選項

# common.common:poll_card_option_one
source: Option 1
ar_sa: الخيار 1
bg_bg: Опция 1
cs_cz: Možnost1
el_gr: Επιλογή 1
es_xl: Opción 1
et_ee: Valik 1
fi_fi: Vaihtoehto 1
hi_in: विकल्प 1
hr_hr: Mogućnost 1
hu_hu: 1. lehetőség
ja_jp: オプション1
ko_kr: 옵션 1
lt_lt: 1 parinktis
lv_lv: 1. opcija
ms_my: Pilihan 1
nb_no: Alternativ 1
nl_nl: Optie 1
pl_pl: Opcja 1
pt_pt: Opção 1
ro_ro: Opțiunea 1
ru_ru: Вариант 1
sk_sk: Možnosť 1
sr_rs: Опција 1
sv_se: Alternativ 1
th_th: ตัวเลือก 1
tr_tr: Seçenek 1
uk_ua: Варіант 1
vi_vn: Tùy chọn 1
zh_cn: 选项1
zh_tw: 選項 1

# common.common:poll_card_option_two
source: Option 2
ar_sa: الخيار 2
bg_bg: Вариант 2
cs_cz: Možnost2
el_gr: Επιλογή 2
es_xl: Opción 2
et_ee: Valik 2
fi_fi: Vaihtoehto 2
hi_in: विकल्प 2
hr_hr: Mogućnost 2
hu_hu: 2. lehetőség
ja_jp: オプション2
ko_kr: 옵션 2
lt_lt: 2 parinktis
lv_lv: 2. opcija
ms_my: Pilihan 2
nb_no: Alternativ 2
nl_nl: Optie 2
pl_pl: Opcja 2
pt_pt: Opção 2
ro_ro: Opțiunea 2
ru_ru: Вариант 2
sk_sk: Možnosť 2
sr_rs: Опција 2
sv_se: Alternativ 2
th_th: ตัวเลือก 2
tr_tr: Seçenek 2
uk_ua: Варіант 2
vi_vn: Tùy chọn 2
zh_cn: 选项2
zh_tw: 選項 2

# common.common:poll_card_option_three
source: Option 3
ar_sa: الخيار 3
bg_bg: Вариант 3
cs_cz: Možnost3
el_gr: Επιλογή 3
es_xl: Opción 3
et_ee: 3. võimalus
fi_fi: Vaihtoehto 3
hi_in: विकल्प 3
hr_hr: Mogućnost 3
hu_hu: 3. lehetőség
ja_jp: オプション 3
ko_kr: 옵션 3
lt_lt: 3 parinktis
lv_lv: 3. opcija
ms_my: Pilihan 3
nb_no: Alternativ 3
nl_nl: Optie 3
pl_pl: Opcja 3
pt_pt: Opção 3
ro_ro: Opțiunea 3
ru_ru: Вариант 3
sk_sk: Možnosť 3
sr_rs: Опција 3
sv_se: Alternativ 3
th_th: ตัวเลือก 3
tr_tr: Seçenek 3
uk_ua: Варіант 3
vi_vn: Tùy chọn 3
zh_cn: 选项3
zh_tw: 選項 3

# common.common:poll_card_option_four
source: Option 4
ar_sa: الخيار 4
bg_bg: Вариант 4
cs_cz: Možnost4
el_gr: Επιλογή 4
es_xl: Opción 4
et_ee: Valik 4
fi_fi: Vaihtoehto 4
hi_in: विकल्प 4
hr_hr: Mogućnost 4
hu_hu: 4. lehetőség
ja_jp: オプション 4
ko_kr: 옵션 4
lt_lt: 4 parinktis
lv_lv: 4. opcija
ms_my: Pilihan 4
nb_no: Alternativ 4
nl_nl: Optie 4
pl_pl: Opcja 4
pt_pt: Opção 4
ro_ro: Opțiunea 4
ru_ru: Вариант 4
sk_sk: Možnosť 4
sr_rs: Опција 4
sv_se: Alternativ 4
th_th: ตัวเลือก 4
tr_tr: Seçenek 4
uk_ua: Варіант 4
vi_vn: Tùy chọn 4
zh_cn: 选项4
zh_tw: 選項 4

# common.common:poll_card_option_five
source: Option 5
ar_sa: الخيار 5
bg_bg: Вариант 5
cs_cz: Možnost5
el_gr: Επιλογή 5
es_xl: Opción 5
et_ee: Valik 5
fi_fi: Vaihtoehto 5
hi_in: विकल्प 5
hr_hr: Mogućnost 5
hu_hu: 5. lehetőség
ja_jp: オプション 5
ko_kr: 옵션 5
lt_lt: 5 parinktis
lv_lv: 5. opcija
ms_my: Pilihan 5
nb_no: Alternativ 5
nl_nl: Optie 5
pl_pl: Opcja 5
pt_pt: Opção 5
ro_ro: Opțiunea 5
ru_ru: Вариант 5
sk_sk: Možnosť 5
sr_rs: Опција 5
sv_se: Alternativ 5
th_th: ตัวเลือก 5
tr_tr: Seçenek 5
uk_ua: Варіант 5
vi_vn: Tùy chọn 5
zh_cn: 选项5
zh_tw: 選項 5

# common.common:poll_card_option_six
source: Option 6
ar_sa: الخيار 6
bg_bg: Вариант 6
cs_cz: Možnost6
el_gr: Επιλογή 6
es_xl: Opción 6
et_ee: Valik 6
fi_fi: Vaihtoehto 6
hi_in: विकल्प 6
hr_hr: Mogućnost 6
hu_hu: 6. lehetőség
ja_jp: オプション 6
ko_kr: 옵션 6
lt_lt: 6 parinktis
lv_lv: 6. opcija
ms_my: Pilihan 6
nb_no: Alternativ 6
nl_nl: Optie 6
pl_pl: Opcja 6
pt_pt: Opção 6
ro_ro: Opțiunea 6
ru_ru: Вариант 6
sk_sk: Možnosť 6
sr_rs: Опција 6
sv_se: Alternativ 6
th_th: ตัวเลือก 6
tr_tr: Seçenek 6
uk_ua: Варіант 6
vi_vn: Tùy chọn 6
zh_cn: 选项6
zh_tw: 選項 6

# common.common:poll_card_option_seven
source: Option 7
ar_sa: الخيار 7
bg_bg: Вариант 7
cs_cz: Možnost7
el_gr: Επιλογή 7
es_xl: Opción 7
et_ee: 7. valik
fi_fi: Vaihtoehto 7
hi_in: विकल्प 7
hr_hr: Mogućnost 7
hu_hu: 7. lehetőség
ja_jp: オプション 7
ko_kr: 옵션 7
lt_lt: 7 parinktis
lv_lv: 7. opcija
ms_my: Pilihan 7
nb_no: Alternativ 7
nl_nl: Optie 7
pl_pl: Opcja 7
pt_pt: Opção 7
ro_ro: Opțiunea 7
ru_ru: Вариант 7
sk_sk: Možnosť 7
sr_rs: Опција 7
sv_se: Alternativ 7
th_th: ตัวเลือก 7
tr_tr: Seçenek 7
uk_ua: Варіант 7
vi_vn: Tùy chọn 7
zh_cn: 选项7
zh_tw: 選項 7

# common.common:poll_card_add_options
source: ADD OPTION
ar_sa: إضافة خيار
bg_bg: ДОБАВЯНЕ НА ОПЦИЯ
cs_cz: PŘIDAT MOŽNOST
de_de: Option hinzufügen
el_gr: ΠΡΟΣΘΗΚΗ ΕΠΙΛΟΓΗΣ
es_xl: AGREGAR OPCIÓN
et_ee: LISA VALIK
fi_fi: LISÄÄ VAIHTOEHTO
fr_ca: Ajouter une option
fr_fr: AJOUTER UNE OPTION
hi_in: विकल्प जोड़ें
hr_hr: DODAJ MOGUĆNOST
hu_hu: LEHETŐSÉG HOZZÁADÁSA
ja_jp: 選択肢の追加
ko_kr: 옵션 추가하기
lt_lt: PRIDĖTI PARINKTĮ
lv_lv: PIEVIENOT IESPĒJU
ms_my: TAMBAH PILIHAN
nb_no: LEGG TIL VALG
nl_nl: OPTIE TOEVOEGEN
pl_pl: DODAJ OPCJĘ
pt_pt: Adicionar opção
ro_ro: ADĂUGARE OPȚIUNE
ru_ru: Добавить вариант
sk_sk: PRIDAŤ MOŽNOSŤ
sr_rs: ДОДАЈТЕ ОПЦИЈУ
sv_se: LÄGG TILL ALTERNATIV
th_th: เพิ่มตัวเลือก
tr_tr: Seçenek ekle
uk_ua: ДОДАТИ ВАРІАНТ
vi_vn: THÊM TÙY CHỌN
zh_cn: 添加选项
zh_tw: 新增選項

# common.common:add_question_label
source: Add Question
ar_sa: أضف سؤالًا
bg_bg: Добавяне на въпрос
cs_cz: Přidat otázku
de_de: Frage hinzufügen
el_gr: Προσθήκη ερώτησης
es_xl: Agregar pregunta
et_ee: Lisa küsimus
fi_fi: Lisää kysymys
fr_ca: Ajouter une question
fr_fr: Ajouter une question
hi_in: प्रश्न जोड़ें
hr_hr: Dodaj pitanje
hu_hu: Kérdés hozzáadása
ja_jp: 質問を追加
ko_kr: 질문 추가
lt_lt: Pridėti klausimą
lv_lv: Pievienot jautājumu
ms_my: Tambah Soalan
nb_no: Legg til spørsmål
nl_nl: Vraag toevoegen
pl_pl: Dodaj pytanie
pt_pt: Adicionar Pergunta
ro_ro: Adăugați întrebare
ru_ru: Добавить вопрос
sk_sk: Pridať otázku
sr_rs: Додај питање
sv_se: Lägg till fråga
th_th: เพิ่มคำถาม
tr_tr: Soru ekle
uk_ua: Додати запитання
vi_vn: Thêm Câu hỏi
zh_cn: 添加问题
zh_tw: 新增問題

# common.common:quiz_question_hint
source: Question %s *
ar_sa: السؤال %s *
bg_bg: Въпрос %s *
cs_cz: Otázka %s *
de_de: Frage %s *
el_gr: Ερώτηση %s *
es_xl: Pregunta %s *
et_ee: Küsimus %s *
fi_fi: Kysymys %s *
fr_ca: Question %s * (%s Options)
hi_in: प्रश्न %s *
hr_hr: Pitanje %s *
hu_hu: Kérdés %s *
ja_jp: 質問 %s *
ko_kr: 질문 %s *
lt_lt: Klausimas %s *
lv_lv: Jautājums %s *
ms_my: Soalan %s *
nb_no: Spørsmål %s *
nl_nl: Vraag %s *
pl_pl: Pytanie %s *
pt_pt: Pergunta %s *
ro_ro: Întrebarea %s *
ru_ru: Вопрос %s *
sk_sk: Otázka %s *
sr_rs: Питање %s *
sv_se: Fråga %s *
th_th: คำถาม %s *
tr_tr: Soru %s *
uk_ua: Запитання %s*
vi_vn: Câu hỏi %s *
zh_cn: 问题%s *
zh_tw: 問題 %s *

# common.common:quiz_question_hint_preview
source: Question %s * (%s Options)
ar_sa: السؤال %s * (%s خيار)
bg_bg: Въпрос %s * (%s Опции)
cs_cz: Otázka %s * (%s možnosti)
de_de: Frage %s * (%s Optionen)
el_gr: Ερώτηση %s * (%s επιλογές)
es_xl: Pregunta %s * (%s opciones)
et_ee: Küsimus %s * (%s Valikut)
fi_fi: Kysymys %s * (%s vaihtoehtoa)
hi_in: प्रश्न %1$s * (%2$s विकल्प)
hr_hr: Pitanje %s * (%s mogućnosti)
hu_hu: Kérdés %s * (%s lehetőségek)
ja_jp: 質問 %s * (%s 選択肢)
ko_kr: 질문 %s * (%s 옵션)
lt_lt: Klausimas %s * (%s Parinktys)
lv_lv: Jautājums %s * (%s opcijas)
ms_my: Soalan %s * (%s Pilihan)
nb_no: Spørsmål %s * (%s Alternativer)
nl_nl: Vraag %s * (%s opties)
pl_pl: Pytanie %s * (%s opcji)
pt_pt: Pergunta %s * (Opções de %s)
ro_ro: Întrebarea %s * (%s opțiuni)
ru_ru: Вопрос %s * (%s Варианты)
sk_sk: Otázka %s * (%s možnosti)
sr_rs: Питање %s * (опције: %s)
sv_se: Fråga %s * (%s alternativ)
th_th: คำถาม %s * (ตัวเลือก %s)
tr_tr: Soru %s * (%s Seçenek)
uk_ua: Запитання %s* (%s варіанти)
vi_vn: Câu hỏi %s * (%s Tùy chọn)
zh_cn: 问题%s *（%s选项）
zh_tw: 問題 %s *（%s 選項）

# common.common:forgot_password_text
source: Forgot your password?
ar_sa: نسيت كلمة مرورك؟
bg_bg: Забравена парола?
cs_cz: Zapomněl(a) jste své heslo?
de_de: Kennwort vergessen?
el_gr: Ξεχάσατε τον κωδικό πρόσβασής σας;
es_xl: ¿Olvidó la contraseña?
et_ee: Unustasite parooli?
fi_fi: Unohtuiko salasana?
fr_ca: Mot de passe oublié?
fr_fr: Mot de passe oublié?
hi_in: क्या आप पासवर्ड भूल गए हैं?
hr_hr: Zaboravili ste lozinku?
hu_hu: Elfelejtette a jelszavát?
ja_jp: パスワードをお忘れの場合
ko_kr: 비밀번호를 잊으셨습니까?
lt_lt: Pamiršote slaptažodį?
lv_lv: Aizmirsāt paroli?
ms_my: Terlupa kata laluan anda?
nb_no: Glemt passordet ditt?
nl_nl: Uw wachtwoord vergeten?
pl_pl: Nie pamiętasz hasła?
pt_pt: Esqueceu-se da sua senha?
ro_ro: Ați uitat parola?
ru_ru: Забыли свой пароль?
sk_sk: Zabudli ste svoje heslo?
sr_rs: Заборавили сте лозинку?
sv_se: Glömt ditt lösenord?
th_th: ลืมรหัสผ่าน?
tr_tr: Parolanızı mı unuttunuz?
uk_ua: Забули пароль?
vi_vn: Quên mật khẩu?
zh_cn: 忘记密码？
zh_tw: 忘記密碼了嗎？

# common.common:enter_email_text
source: Enter Email
ar_sa: أدخل البريد الإلكتروني
bg_bg: Въведете имейл
cs_cz: Zadat e-mailovou adresu
de_de: E-Mail-Adresse eingeben
el_gr: Εισαγωγή email
es_xl: Escriba el email
et_ee: Sisesta e-post
fi_fi: Anna sähköpostiosoite
fr_ca: Saisir le courriel
fr_fr: Saisissez votre adresse email
hi_in: ईमेल दर्ज करें
hr_hr: Upiši e-poštu
hu_hu: Adja meg az e-mail-címet
ja_jp: メールアドレスを入力してください。
ko_kr: 이메일 입력하기
lt_lt: Įveskite el. pašto adresą
lv_lv: Ievadiet e-pastu
ms_my: Masukkan E-mel
nb_no: Skriv inn e-post
nl_nl: E-mail invoeren
pl_pl: Wpisz adres e-mail
pt_pt: Inserir Email
ro_ro: Introduceți E-mail
ru_ru: Ввести электронный адрес
sk_sk: Zadať e-mailovú adresu
sr_rs: Унесите електронску пошту
sv_se: Ange e-postadress
th_th: ป้อนอีเมล
tr_tr: E-posta girin
uk_ua: Введіть Email
vi_vn: Nhập Email
zh_cn: 输入电子邮件
zh_tw: 輸入電子郵件

# common.common:rate_edast_msg
source: Please rate \"Learning Experience\"
bg_bg: Моля, оценете \"учебно изживяване\"
de_de: Bitte bewerten Sie \"EdCast\"
et_ee: Palun hinnake \"õppekogemust\"
fi_fi: Arvostele EdCast
hi_in: कृपया \"EdCast\ को रेट करें"
hu_hu: Kérjük, értékelje az \"EdCastet\
lt_lt: Įvertinkite \"mokymosi patirtį\"
lv_lv: Lūdzu, novērtējiet \"mācību pieredzi\"
ms_my: Sila nilaikan \"EdCast\"
nb_no: Vurder Læringsopplevelse
nl_nl: Beoordeel \"EdCast\ a.u.b."
ru_ru: Пожалуйста, оцените \"EdCast\"
sr_rs: Оцените Learning Experience
vi_vn: Vui lòng xếp hạng \"EdCast\"
zh_cn: 请评价 \'EdCast\'

# common.common:star_to_rate_msg
source: Tap a star to rate
ar_sa: اضغط على نجمة للتقييم
bg_bg: Докоснете звезда, за да оцените
cs_cz: Zadejte ohodnocení klepnutím na hvězdičku.
de_de: Klicken Sie zum Bewerten auf einen Stern
el_gr: Πατήστε ένα αστέρι για να αξιολογήσετε
es_xl: Pulse una estrella para calificar
et_ee: Hindamiseks puudutage tärni
fi_fi: Napauta tähteä
fr_ca: Appuyez sur une étoile pour évaluer
fr_fr: Cliquez sur une étoile pour évaluer
hi_in: रेट करने के लिए स्टार को टैप करें
hr_hr: Dodirnite zvjezdicu za ocjenu
hu_hu: Koppintson egy csillagra az értékeléshez
ja_jp: 星をタップして評価する
ko_kr: 탭 하여 별로 점수 매기기
lt_lt: Palieskite žvaigždutę, kad įvertintumėte
lv_lv: Pieskarieties zvaigznītei, lai novērtētu
ms_my: Ketik bintang untuk menilai
nb_no: Trykk på en stjerne for å vurdere
nl_nl: Tik op een ster om te beoordelen
pl_pl: Dotknij gwiazdkę, aby ocenić
pt_pt: Toque numa estrela para classificar
ro_ro: Apăsați o stea pentru a evalua
ru_ru: Коснитесь звездочки, чтобы оценить
sk_sk: Zadajte ohodnotenie kliknutím na hviezdičku.
sr_rs: Додирните звездицу да бисте оценили
sv_se: Tryck på en stjärna för att sätta betyg
th_th: แตะดาวเพื่อให้คะแนน
tr_tr: Puan vermek için bir yıldıza dokunun
uk_ua: Торкніться зірочки, щоб оцінити
vi_vn: Nhấn vào một dấu sao để xếp hạng
zh_cn: 点击一颗星评价
zh_tw: 點按星星即可評分

# common.common:rate_title
source: Rate
ar_sa: تقييم
bg_bg: Оценете
cs_cz: Ohodnotit
de_de: Bewerten
el_gr: Αξιολόγηση
es_xl: Calificar
et_ee: Hinda
fi_fi: Arvostele
fr_ca: Évaluez
fr_fr: Évaluer
hi_in: रेट करें
hr_hr: Ocijeni
hu_hu: Értékelés
ja_jp: 単価
ko_kr: 평가
lt_lt: Įvertink
lv_lv: Likme
ms_my: Nilaikan
nb_no: Vurder
nl_nl: Beoordelen
pl_pl: Oceń
pt_pt: Classificação
ro_ro: Evaluare
ru_ru: Оценка
sk_sk: Ohodnotiť
sr_rs: Оцена
sv_se: Sätt betyg
th_th: ให้คะแนน
tr_tr: Puan
uk_ua: Оцінити
vi_vn: Xếp hạng
zh_cn: 评分
zh_tw: 評分

# common.common:rate_no_thanks
source: No Thanks
ar_sa: لا، شكرًا
bg_bg: Не, благодаря
cs_cz: Ne, děkuji
de_de: Nein, danke
el_gr: Όχι, ευχαριστώ
es_xl: No, gracias
et_ee: Ei, tänan
fi_fi: Ei kiitos
fr_ca: Non merci
fr_fr: Non merci
hi_in: नहीं, धन्यवाद
hr_hr: Ne, hvala
hu_hu: Nem, köszönöm
ja_jp: 今はやめておく
ko_kr: 괜찮습니다
lt_lt: Ne Ačiū
lv_lv: Nē, paldies
ms_my: Tidak, Terima Kasih
nb_no: Nei takk
nl_nl: Nee, dank u
pl_pl: Nie, dziękuję
pt_pt: Não, obrigado
ro_ro: Nu, mulțumesc
ru_ru: Нет, Спасибо
sk_sk: Nie, ďakujem
sr_rs: Не, хвала
sv_se: Nej tack
th_th: ไม่ ขอบคุณ
tr_tr: Hayır Teşekkürler
uk_ua: Ні, дякую
vi_vn: Không, Cám ơn
zh_cn: 不，谢谢
zh_tw: 不用了，謝謝

# common.common:card_shared_successfully
source: Card shared successfully
ar_sa: تمت مشاركة البطاقة بنجاح
bg_bg: Картата е споделена успешно
cs_cz: Karta byla úspěšně nasdílena.
de_de: Karte wurde erfolgreich geteilt
el_gr: Επιτυχής κοινή χρήση κάρτας
es_xl: La tarjeta se compartió correctamente
et_ee: Kaardi jagamine õnnestus
fi_fi: Kortti on jaettu
fr_ca: Carte partagée avec succès
fr_fr: Fiches partagées
hi_in: कार्ड सफलतापूर्वक साझा किया गया
hr_hr: Kartica je uspješno podijeljena
hu_hu: A kártya megosztása sikerült
ja_jp: カードが正常に共有されました。
ko_kr: 카드를 성공적으로 공유하였습니다
lt_lt: Kortele pasidalyta sėkmingai
lv_lv: Karte veiksmīgi kopīgota
ms_my: Kad berjaya dikongsi
nb_no: Kortet er delt
nl_nl: Kaart met succes gedeeld
pl_pl: Karta udostępniona pomyślnie
pt_pt: Cartão partilhado
ro_ro: Card partajat cu succes
ru_ru: Карточки в общем доступе
sk_sk: Karta úspešne zdieľaná
sr_rs: Дељење картице је успело
sv_se: Kortet delades
th_th: แชร์การ์ดสำเร็จ
tr_tr: Paylaşılan Kart
uk_ua: Спільний доступ до картки надано успішно
vi_vn: Thẻ đã chia sẻ
zh_cn: 个卡已共享
zh_tw: 已分享的卡片
