Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:suggested_channels_text
source: Suggested Channels
ar_sa: القنوات المقترحة
bg_bg: Предложени канали
cs_cz: Navržené kanály
de_de: Empfohlene Channels
el_gr: Προτεινόμενα κανάλια
es_xl: Canales sugeridos
et_ee: Soovitatud kanalid
fi_fi: Ehdotetut kanavat
fr_ca: Canaux suggérés
fr_fr: Chaînes non suivies
hi_in: सुझाये गए चैनल
hr_hr: Predloženi kanali
hu_hu: Javasolt csatornák
ja_jp: フォローしていないチャンネル
ko_kr: 추천 채널
lt_lt: Siūlomi kanalai
lv_lv: Ieteiktie kanāli
ms_my: Saluran yang Dicadangkan
nb_no: Foreslåtte kanaler
nl_nl: aanbevolen kanalen
pl_pl: Nieobserwowane kanały
pt_pt: Canais não seguidos
ro_ro: Channels Sugerate
ru_ru: Отписанные каналы
sk_sk: Navrhnuté kanály
sr_rs: Предложени канали
sv_se: Föreslagna kanaler
th_th: ช่องที่แนะนำ
tr_tr: Takip Edilmeyen Kanallar
uk_ua: Запропоновані канали
vi_vn: Kênh được Đề xuất
zh_cn: 未關注的頻道
zh_tw: 建議頻道

# common.common:search_v3_results_found
source: <![CDATA[<b>%d</b> results for <b>\"%s\"</b>]]>
bg_bg: <![CDATA[<b>%d</b> резултати за <b>\"%s\"</b>]]>
de_de: <![CDATA[<b>%d</b> Ergebnisse für <b>\"%s\"</b>]]>
et_ee: <![CDATA[<b>%d</b> tulemused päringule <b>\"%s\"</b>]]>
fi_fi: <![CDATA[<b>%d</b> tulokset kohteelle <b>\"%s\"</b>]]>
hi_in: <![CDATA[<b>\"%s\"</b> के लिए <b>%d</b> परिणाम]]>
hu_hu: <![CDATA[<b>%d</b> eredmények a következőre: <b>\"%s\"</b>]]>
lt_lt: <![CDATA[<b>%d</b> rezultatai <b>\"%s\"</b>]]>
lv_lv: <![CDATA[<b>%d</b> rezultāti šim: <b>\"%s\"</b>]]>
ms_my: <![CDATA[<b>%d</b> hasil untuk <b>\"%s\"</b>]]>
nb_no: <![CDATA[<b>%d</b> resultater for <b>\"%s\"</b>]]>
nl_nl: <![CDATA[<b>%d</b> resultaten voor <b>\"%s\"</b>]]>
ru_ru: <![CDATA[<b>%d</b> результатов для <b>\"%s\"</b>]]>
sr_rs: <![CDATA[<b>%d</b> резултата за <b>\"%s\"</b>]]>
vi_vn: <![CDATA[<b>%d</b> kết quả cho <b>\"%s\"</b>]]>
zh_cn: <![CDATA[有关 <b>\"%s\"</b> 的 <b>%d</b> 个结果]]>

# common.common:contents_label
source: Contents
ar_sa: محتويات
bg_bg: Съдържание
cs_cz: Obsah
de_de: Inhalt
el_gr: περιεχόμενα
es_xl: Contenidos
et_ee: Sisu
fi_fi: Sisältö
fr_ca: Contenu
fr_fr: Contenu
hi_in: अंतर्वस्तु
hr_hr: Sadržaj
hu_hu: Tartalmak
ja_jp: 内容
ko_kr: 내용
lt_lt: Turinys
lv_lv: Saturs
ms_my: Kandungan
nb_no: Innhold
nl_nl: Inhoud
pl_pl: Zawartość
pt_pt: Conteúdo
ro_ro: Cuprins
ru_ru: Содержание
sk_sk: Obsah
sr_rs: Садржај
sv_se: Содержание
th_th: สารบัญ
tr_tr: İçindekiler
uk_ua: Вміст
vi_vn: Nội dung
zh_cn: 内容
zh_tw: 內容

# common.common:enterprise_sign_in
source: Enterprise Sign in
ar_sa: تسجيل دخول المؤسسة
bg_bg: Корпоративно влизане
cs_cz: Podnikové přihlášení
de_de: Unternehmen-Anmeldung
el_gr: Σύνδεση επιχείρησης
es_xl: Iniciar sesión empresarial
et_ee: Ettevõtte sisselogimine
fi_fi: Kirjautuminen yritystunnuksilla
fr_ca: Connexion à l’entreprise
fr_fr: Connexion Entreprise
hi_in: एंटरप्राइज साइन इन करें
hr_hr: Prijava za poduzeća
hu_hu: Vállalati bejelentkezés
ja_jp: エンタープライズサインイン
ko_kr: 기업 로그인
lt_lt: Įmonės prisijungimas
lv_lv: Pieteikšanās uzņēmuma lietotājiem
ms_my: Daftar masuk Perusahaan
nb_no: Pålogging for virksomheter
nl_nl: Enterprise Aanmelden
pl_pl: Zaloguj się w przedsiębiorstwie
ro_ro: Conectare întreprindere
ru_ru: Enterprise Войти
sk_sk: Podnikové prihlásenie
sr_rs: Пословно пријављивање
sv_se: Enterprise Войти
th_th: ลงชื่อเข้าใช้องค์กร
tr_tr: Kurumsal Oturum Açma
uk_ua: Корпоративний вхід
vi_vn: Đăng nhập của Doanh nghiệp
zh_cn: 企业登录
zh_tw: 企業登錄

# common.common:individual_sign_in
source: Sign in
ar_sa: تسجيل الدخول
bg_bg: Влизане
cs_cz: Přihlásit se
de_de: Einloggen
el_gr: Σύνδεση
es_xl: Iniciar sesión
et_ee: Logi sisse
fi_fi: Kirjaudu sisään
fr_ca: Se connecter
fr_fr: S\'identifier
hi_in: साइन इन करें
hr_hr: Prijava
hu_hu: Bejelentkezés
ja_jp: ログイン
ko_kr: 로그인
lt_lt: Prisijungti
lv_lv: piesakieties
ms_my: Daftar masuk
nb_no: Logge inn
nl_nl: Inloggen
pl_pl: Zaloguj się
pt_pt: Entrar
ro_ro: Loghează-te
ru_ru: Войти
sk_sk: Prihlásiť sa
sr_rs: пријавите се
sv_se: Войти
th_th: เข้าสู่ระบบ
tr_tr: oturum aç
uk_ua: Увійти в систему
vi_vn: Đăng nhập
zh_cn: 登入
zh_tw: 登入

# common.common:individual_sign_up
source: Sign up
ar_sa: اشتراك
bg_bg: Регистриране
cs_cz: Zaregistrovat se
de_de: Anmelden
el_gr: Εγγραφή
es_xl: Registrarse
et_ee: Registreeruge
fi_fi: Kirjaudu
fr_ca: S’inscrire
fr_fr: S\'inscrire
hi_in: साइन अप करें
hr_hr: Registracija
hu_hu: Regisztráció
ja_jp: サインアップ
ko_kr: 가입하기
lt_lt: Užsiregistruoti
lv_lv: Pierakstīties
ms_my: Daftar
nb_no: Registrer deg
nl_nl: Aanmelden
pl_pl: Zapisz się
pt_pt: Inscrever-se
ro_ro: Inscrie-te
ru_ru: Подписаться
sk_sk: Zaregistrovať sa
sr_rs: Регистрација
sv_se: Подписаться
th_th: ลงชื่อ
tr_tr: kaydol
uk_ua: Зареєструватися
vi_vn: Đăng ký
zh_cn: 注册
zh_tw: 註冊

# common.common:remove_from_channel
source: Remove from channel
ar_sa: إزالة من القناة
bg_bg: Премахване от канала
cs_cz: Odebrat zkanálu
de_de: Aus dem Kanal entfernen
el_gr: Κατάργηση από το κανάλι
es_xl: Quitar del canal
et_ee: Eemalda kanalilt
fi_fi: Poista kanavasta
fr_ca: Retirer du canal
fr_fr: Supprimer de la chaîne
hi_in: चैनल से निकालें
hr_hr: Ukloni s kanala
hu_hu: Eltávolítás a csatornáról
ja_jp: チャネルから削除
ko_kr: 채널에서 제거
lt_lt: Pašalinti iš kanalo
lv_lv: Noņemt no kanāla
ms_my: Keluarkan daripada saluran
nb_no: Fjern fra kanalen
nl_nl: Verwijderen uit kanaal
pl_pl: Usuń z kanału
pt_pt: Remover do canal
ro_ro: Eliminați din canal
ru_ru: Удалить с канала
sk_sk: Odobrať z kanála
sr_rs: Уклони са канала
sv_se: Удалить с канала
th_th: ลบออกจากช่อง
tr_tr: Kanaldan kaldır
uk_ua: Видалити з каналу
vi_vn: Xóa khỏi kênh
zh_cn: 从频道中删除
zh_tw: 從頻道中刪除

# common.common:featured
source: Featured
ar_sa: متميز
bg_bg: Представено
cs_cz: Doporučené
de_de: Empfohlen
el_gr: Προτεινόμενη
es_xl: Destacado
et_ee: Esiletõstetud
fi_fi: Suositeltu
fr_ca: En vedette
fr_fr: Mis en exergue
hi_in: विशेष रुप से प्रदर्शित
hr_hr: Istaknuto
hu_hu: Kiemelt
ja_jp: 特徴
ko_kr: 특집
lt_lt: Rekomenduojama
lv_lv: Piedāvātie
ms_my: Ditampilkan
nb_no: Utvalgte
nl_nl: Uitgelicht
pl_pl: Opisany
pt_pt: Destaque
ro_ro: Recomandate
ru_ru: Рекомендуемые
sk_sk: Odporúčané
sr_rs: Истакнуто
sv_se: Рекомендуемые
th_th: แนะนำ
tr_tr: Öne çıkan
uk_ua: Рекомендовані
vi_vn: Nổi bật
zh_cn: 精选
zh_tw: 精選

# common.common:un_featured
source: Un-featured
ar_sa: غير مميز
bg_bg: Непрепоръчани
cs_cz: Doporučení zrušeno
de_de: Nicht empfohlen
el_gr: Κατάργηση από προτεινόμενη
es_xl: No destacado
et_ee: Esiletõstmata
fi_fi: Poistettu suositelluista
fr_ca: Plus mis en avant
fr_fr: Non présenté
hi_in: अन-छपा हुआ
hr_hr: Neistaknuto
hu_hu: Kiemelt státusz visszavonva
ja_jp: フィーチャーされていない
ko_kr: 비추천
lt_lt: Pašalinta iš rekomenduojamų
lv_lv: Nav attēlots
ms_my: Dinyahtampil
nb_no: Fremheving opphevet
nl_nl: Niet uitgelicht
pl_pl: Brak funkcji
pt_pt: Sem destaque
ro_ro: Fără caracteristici
ru_ru: Неизвестный
sk_sk: Odporúčanie zrušené
sr_rs: Неистакнуто
sv_se: Неизвестный
th_th: ไม่มีจุดเด่น
tr_tr: Özelliksiz
uk_ua: Не рекомендовані
vi_vn: Không nổi bật
zh_cn: 无功能
zh_tw: 無功能

# common.common:card_removed_successful_message
source: Card removed from the channel successfully
ar_sa: تمت إزالة البطاقة من القناة بنجاح
bg_bg: Картата е премахната от канала успешно
cs_cz: Karta byla úspěšně odebrána zkanálu.
de_de: Karte erfolgreich aus dem Kanal entfernt
el_gr: Επιτυχής κατάργηση κάρτας από το κανάλι
es_xl: Se quitó la tarjeta del canal correctamente
et_ee: Kaart eemaldati kanalist edukalt
fi_fi: Kortti on poistettu kanavasta
fr_ca: Carte retirée du canal avec succès
fr_fr: Carte supprimée de la chaîne avec succès
hi_in: चैनल से कार्ड सफलतापूर्वक निकाला गया
hr_hr: Kartica je uspješno uklonjena s kanala
hu_hu: Kártya sikeresen eltávolítva a csatornáról
ja_jp: カードがチャネルから正常に削除されました
ko_kr: 채널에서 카드가 성공적으로 제거되었습니다.
lt_lt: Kortelė sėkmingai pašalinta iš kanalo
lv_lv: Karte veiksmīgi noņemta no kanāla
ms_my: Kad berjaya dikeluarkan daripada saluran
nb_no: Kortet er fjernet fra kanalen
nl_nl: Kaart succesvol verwijderd uit het kanaal
pl_pl: Karta została pomyślnie usunięta z kanału
pt_pt: Cartão removido do canal com sucesso
ro_ro: Cardul a fost eliminat de pe canal
ru_ru: Карточка успешно удалена с канала
sk_sk: Karta bola úspešne odobratá z kanála.
sr_rs: Картица је успешно уклоњена са канала
sv_se: Карточка успешно удалена с канала
th_th: นำการ์ดออกจากช่องเรียบร้อยแล้ว
tr_tr: Kanaldan kart başarıyla çıkarıldı
uk_ua: Картку успішно видалено з каналу
vi_vn: Đã xóa thẻ khỏi kênh thành công
zh_cn: 卡已成功从频道中删除
zh_tw: 卡已成功從頻道中刪除

# common.common:card_featured_successful_message
source: Card featured successfully
ar_sa: تم تمييز البطاقة بنجاح
bg_bg: Картата е представена успешно
cs_cz: Karta byla úspěšně doporučena.
de_de: Karte erfolgreich empfohlen
el_gr: Επιτυχής ορισμός κάρτας ως προτεινόμενης
es_xl: La tarjeta está destacada correctamente
et_ee: Kaart esiletõstetud
fi_fi: Kortti on lisätty suositeltuihin
fr_ca: Carte mise en vedette avec succès
fr_fr: Carte présentée avec succès
hi_in: कार्ड सफलतापूर्वक प्रदर्शित किया गया
hr_hr: Kartica je uspješno označena kao istaknuta
hu_hu: Kártya sikeresen kiemelve
ja_jp: カードが正常に機能しました
ko_kr: 성공적으로 추천 된 카드
lt_lt: Kortelė sėkmingai pridėta prie rekomenduojamų
lv_lv: Karte ir veiksmīgi attēlota
ms_my: Kad berjaya ditampilkan
nb_no: Kortet er fremhevet
nl_nl: Kaart succesvol weergegeven
pl_pl: Karta została pomyślnie wykorzystana
pt_pt: Cartão apresentado com sucesso
ro_ro: Cardul a fost prezentat cu succes
ru_ru: Карта успешно размещена
sk_sk: Karta bola úspešne odporúčaná.
sr_rs: Картица је успешно истакнута
sv_se: Карта успешно размещена
th_th: การ์ดแสดงผลสำเร็จ
tr_tr: Kart başarıyla gösterildi
uk_ua: Картку успішно рекомендовано
vi_vn: Thẻ được nêu bật thành công
zh_cn: 卡成功推荐
zh_tw: 卡成功推薦

# common.common:card_un_featured_succssful_message
source: Card Un-featured successfully
ar_sa: تمت إلغاء تمييز البطاقة بنجاح
bg_bg: Картата е успешно премахната от препоръчани
cs_cz: Doporučení karty bylo úspěšně zrušeno.
de_de: Empfehlung für Karte erfolgreich aufgehoben
el_gr: Επιτυχής κατάργηση κάρτας ως προτεινόμενης
es_xl: La tarjeta dejó de estar destacada correctamente
et_ee: Kaart esiletõstmata
fi_fi: Kortti on poistettu suositelluista
fr_ca: Carte supprimée avec succès
fr_fr: Carte non présentée avec succès
hi_in: कार्ड अन-फीचर सफलतापूर्वक
hr_hr: S kartice je uspješno uklonjena oznaka istaknutosti
hu_hu: Kártya kiemelése sikeresen visszavonva
ja_jp: カードが正常に機能していません
ko_kr: 카드가 성공적으로 기능하지 않음
lt_lt: Kortelė sėkmingai pašalinta iš rekomenduojamų
lv_lv: Karte ir veiksmīgi atcelta no attēlošanas
ms_my: Kad berjaya Dinyahtampil
nb_no: Fremheving av kortet er opphevet
nl_nl: Kaart succesvol verwijderd
pl_pl: Karta nie została wyróżniona
pt_pt: Cartão sem destaque com sucesso
ro_ro: Cardul nu a fost prezentat cu succes
ru_ru: Карта успешно отключена
sk_sk: Odporúčanie karty bolo úspešne zrušené.
sr_rs: Истицање картице је успешно опозвано
sv_se: Карта успешно отключена
th_th: การ์ดยกเลิกคุณสมบัติสำเร็จ
tr_tr: Kart başarıyla öne çıkarıldı
uk_ua: Картку успішно видалено з рекомендацій
vi_vn: Thẻ không được nêu bật thành công
zh_cn: 卡功能未成功
zh_tw: 卡功能未成功

# common.common:card_featured_failure_message
source: Failed to make the card as featured card
ar_sa: إخفاق في جعل البطاقة كبطاقة مميزة
bg_bg: Неуспешно превръщане на картата в препоръчана карта
cs_cz: Nepodařilo se nastavit kartu jako doporučenou.
de_de: Fehler beim Empfehlen der Karte
el_gr: Ο ορισμός της κάρτας ως προτεινόμενης απέτυχε
es_xl: No se pudo establecer la tarjeta como destacada
et_ee: Kaardi esiletõstmise ebaõnnestus
fi_fi: Kortin lisääminen suositelluksi epäonnistui
fr_ca: Échec de la mise en vedette de la carte
fr_fr: Échec de la création de la carte comme carte sélectionnée
hi_in: कार्ड को फ़ीचर्ड कार्ड बनाने में विफल
hr_hr: Označavanje kartice kao istaknute nije uspjelo
hu_hu: Nem sikerült a kártyát kiemelt kártyára módosítani
ja_jp: カードを注目カードとして作成できませんでした
ko_kr: 카드를 추천 카드로 만들지 못했습니다.
lt_lt: Nepavyko pridėti kortelės prie rekomenduojamų
lv_lv: Neizdevās padarīt karti par attēloto karti
ms_my: Gagal menjadikan kad sebagai kad ditampilkan
nb_no: Kan ikke fremheve kortet
nl_nl: Kan de kaart niet als aanbevolen kaart maken
pl_pl: Nie udało się utworzyć karty jako polecanej
pt_pt: Falha ao tornar o cartão como cartão em destaque
ro_ro: Eroare la transformarea cardului ca card prezentat
ru_ru: Не удалось сделать карту рекомендованной.
sk_sk: Nepodarilo sa nastaviť kartu ako odporúčanú.
sr_rs: Постављање картице као истакнуте није успело
sv_se: Не удалось сделать карту рекомендованной.
th_th: ทำให้การ์ดเป็นการ์ดแนะนำล้มเหลว
tr_tr: Kart, öne çıkan kart olarak yapılamadı
uk_ua: Не вдалося зробити картку рекомендованою
vi_vn: Không thể tạo thẻ dưới dạng thẻ nổi bật
zh_cn: 无法将该卡制作为精选卡
zh_tw: 無法將該卡製作為精選卡

# common.common:card_un_featured_failure_message
source: Failed to make the card as Un-featured card
ar_sa: إخفاق في جعل البطاقة كبطاقة غير مميزة
bg_bg: Неуспешно превръщане на картата в непрепоръчана карта
cs_cz: Nepodařilo se zrušit doporučení karty.
de_de: Fehler beim Aufheben der Empfehlung der Karte
el_gr: Η κατάργηση του ορισμού της κάρτας ως προτεινόμενης απέτυχε
es_xl: No se pudo establecer la tarjeta como no destacada
et_ee: Kaardi esiletõstmise eemaldamine ebaõnnestus
fi_fi: Kortin poistaminen suositelluista epäonnistui
fr_ca: Échec de la création de la carte en tant que carte sans caractéristiques
fr_fr: Échec de la création de la carte en tant que carte non sélectionnée
hi_in: कार्ड को अन-विशेषताओं कार्ड के रूप में बनाने में विफल
hr_hr: Uklanjanje oznake istaknutosti kartice nije uspjelo
hu_hu: Nem sikerült a kártyát nem kiemelt kártyára módosítani
ja_jp: カードを非機能カードとして作成できませんでした
ko_kr: 카드를 비 기능 카드로 만들지 못했습니다.
lt_lt: Nepavyko pašalinti kortelės iš rekomenduojamų
lv_lv: Neizdevās padarīt karti par karti ar atceltu attēlojumu
ms_my: Gagal menjadikan kad sebagai kad Dinyahtampil
nb_no: Kan ikke markere kortet som ikke-fremhevet
nl_nl: Kan de kaart niet maken als niet-aanbevolen kaart
pl_pl: Nie udało się utworzyć karty jako karty niewymienionej
pt_pt: Falha ao tornar o cartão um cartão sem destaque
ro_ro: Eroare la transformarea cardului ca card fără caracteristici
ru_ru: Не удалось сделать карту нереализованной.
sk_sk: Nepodarilo sa zrušiť odporúčanie karty.
sr_rs: Постављање картице као неистакнуте није успело
sv_se: Не удалось сделать карту нереализованной.
th_th: ไม่สามารถทำให้การ์ดเป็นการ์ดที่ไม่มีฟีเจอร์
tr_tr: Kart, özellikli olmayan kart olarak yapılamadı
uk_ua: Не вдалося видалити картку з рекомендованих
vi_vn: Không thể tạo thẻ dưới dạng thẻ Không nổi bật
zh_cn: 无法将该卡制作为非功能卡
zh_tw: 無法將該卡製作為非功能卡

# common.common:download_attachment_from_web
source: Please download the attachment from web
ar_sa: الرجاء تنزيل المرفق من الويب
bg_bg: Моля, изтеглете прикачения файл от интернет
cs_cz: Stáhněte si přílohu zwebu.
de_de: Bitte laden Sie den Anhang aus dem Internet herunter
el_gr: Πραγματοποιήστε λήψη του συνημμένου από τον ιστό
es_xl: Descargue el archivo adjunto desde la web
et_ee: Palun laadige manus veebist alla
fi_fi: Lataa liite verkosta
fr_ca: Veuillez télécharger la pièce jointe depuis le web
fr_fr: Veuillez télécharger la pièce jointe sur le Web
hi_in: कृपया वेब से अनुलग्नक डाउनलोड करें
hr_hr: Preuzmite privitak s weba
hu_hu: Kérjük, töltse le a mellékletet a webről
ja_jp: Webから添付ファイルをダウンロードしてください
ko_kr: 웹에서 첨부 파일을 다운로드하십시오
lt_lt: Atsisiųskite priedą iš interneto
lv_lv: Lūdzu, lejupielādējiet pielikumu no tīmekļa
ms_my: Sila muat turun lampiran daripada web
nb_no: Last ned vedlegget fra nettet
nl_nl: Download de bijlage van internet
pl_pl: Pobierz załącznik z sieci
pt_pt: Baixe o anexo da web
ro_ro: Vă rugăm să descărcați atașamentul de pe web
ru_ru: Загрузите вложение из Интернета
sk_sk: Stiahnite si prílohu z webovej stránky.
sr_rs: Молимо преузмите прилог са веба
sv_se: Загрузите вложение из Интернета
th_th: โปรดดาวน์โหลดไฟล์แนบจากเว็บ
tr_tr: Lütfen eki web\'den indirin
uk_ua: Завантажте вкладення з Інтернету
vi_vn: Vui lòng tải xuống tệp đính kèm từ web
zh_cn: 请从网上下载附件
zh_tw: 請從網上下載附件

# common.common:must_publish_pathway_before_complete
source: You must publish the Pathway before complete
ar_sa: يجب عليك نشر المسار قبل الاستكمال
bg_bg: Трябва да публикувате Pathway, преди да завършите
cs_cz: Před dokončením musíte Pathway publikovat.
de_de: Sie müssen den Pathway veröffentlichen, bevor Sie ihn vervollständigen
el_gr: Πρέπει να δημοσιεύσετε το μονοπάτι πριν ολοκληρώσετε
es_xl: Debe publicar la pathway antes de completar el proceso
et_ee: Enne lõpetamist peate Pathway avaldama
fi_fi: Sinun on julkaistava Pathway ennen kuin merkitset sen valmiiksi
fr_ca: Vous devez publier la séquence avant de le terminer.
fr_fr: Vous devez publier le chemin avant de terminer
hi_in: आपको पथवे को पूर्ण होने से पहले प्रकाशित करना होगा
hr_hr: Morate objaviti Pathway prije dovršetka
hu_hu: A teljesítés előtt közzé kell tennie a Pathwayt
ja_jp: 完了する前にPathwayを公開する必要があります
ko_kr: 완료하기 전에 Pathway를 게시해야합니다.
lt_lt: Turite paskelbti „Pathway“ prieš užbaigdami
lv_lv: Pirms izpildīšanas ir jāpublicē Pathway
ms_my: Anda mesti menerbitkan Laluan sebelum lengkap
nb_no: Du må publisere Pathway før den fullføres
nl_nl: U moet de Pathway publiceren voordat u deze voltooit
pl_pl: Musisz opublikować ścieżkę przed ukończeniem
pt_pt: Você deve publicar o Caminho antes de concluir
ro_ro: Trebuie să publicați Calea înainte de finalizare
ru_ru: Вы должны опубликовать Путь до завершения
sk_sk: Pred dokončením musíte modul Pathway zverejniť
sr_rs: Морате да објавите Pathway пре него што га завршите
sv_se: Вы должны опубликовать Путь до завершения
th_th: คุณต้องเผยแพร่ Pathway ก่อนที่จะเสร็จสมบูรณ์
tr_tr: Yolu tamamlamadan önce yayınlamalısınız
uk_ua: Ви повинні опублікувати шлях перед завершенням
vi_vn: Bạn phải công bố Lộ trình trước khi hoàn thành
zh_cn: 您必须先发布该途径，然后才能完成
zh_tw: 您必須先發布該途徑，然後才能完成

# common.common:must_publish_journey_before_complete
source: You must publish the Journey before complete
ar_sa: يجب عليك نشر الرحلة قبل الاستكمال
bg_bg: Трябва да публикувате Journey, преди да завършите
cs_cz: Před dokončením musíte Journey publikovat.
de_de: Sie müssen die Journey veröffentlichen, bevor Sie sie vervollständigen
el_gr: Πρέπει να δημοσιεύσετε το ταξίδι πριν ολοκληρώσετε
es_xl: Debe publicar el journey antes de completar el proceso
et_ee: Enne lõpetamist peate Journey avaldama
fi_fi: Sinun on julkaistava Journey ennen kuin merkitset sen valmiiksi
fr_ca: Vous devez publier le parcours avant de le terminer.
fr_fr: Vous devez publier le voyage avant de terminer
hi_in: आपको यात्रा पूरी होने से पहले प्रकाशित करनी चाहिए
hr_hr: Morate objaviti Journey prije dovršetka
hu_hu: A teljesítés előtt közzé kell tennie a Journeyt
ja_jp: 完了する前にジャーニーを公開する必要があります
ko_kr: 완료하기 전에 여정을 게시해야합니다.
lt_lt: Turite paskelbti „Journey“ prieš užbaigdami
lv_lv: Pirms izpildīšanas ir jāpublicē Journey
ms_my: Anda mesti menerbitkan Perjalanan sebelum lengkap
nb_no: Du må publisere Journey før den fullføres
nl_nl: U moet de reis publiceren voordat deze is voltooid
pl_pl: Musisz opublikować Podróż przed ukończeniem
pt_pt: Você deve publicar a jornada antes de concluir
ro_ro: Trebuie să publicați Călătoria înainte de finalizare
ru_ru: Вы должны опубликовать Путешествие до завершения
sk_sk: Pred dokončením musíte plán Journey zverejniť
sr_rs: Морате да објавите Journey пре него што га завршите
sv_se: Вы должны опубликовать Путешествие до завершения
th_th: คุณต้องเผยแพร่ Journey ก่อนที่จะเสร็จสมบูรณ์
tr_tr: Yolculuğu tamamlamadan önce yayınlamalısınız
uk_ua: Ви повинні опублікувати подорож перед завершенням
vi_vn: Bạn phải công bố Hành trình trước khi hoàn thành
zh_cn: 您必须先完成旅程才能完成
zh_tw: 您必須先完成旅程才能完成

# common.common:this_content_does_not_exit_or_has_been_deleted
source: This content does not exit or has been deleted
ar_sa: هذا المحتوى غير موجود أو تم حذفه
bg_bg: Това съдържание не съществува или е било изтрито
cs_cz: Tento obsah neexistuje nebo byl odstraněn.
de_de: Dieser Inhalt existiert nicht oder wurde gelöscht
el_gr: Αυτό το περιεχόμενο δεν υπάρχει ή έχει διαγραφεί
es_xl: Este contenido no existe o se eliminó
et_ee: See sisu ei eksisteeri või on kustutatud
fi_fi: Sisältöä ei ole tai se on poistettu
fr_ca: Ce contenu n’existe pas ou a été supprimé
fr_fr: Ce contenu ne sort pas ou a été supprimé
hi_in: यह सामग्री बाहर नहीं जाती है या हटा दी गई है
hr_hr: Ovaj sadržaj ne postoji ili je izbrisan
hu_hu: Ez a tartalom nem létezik, vagy törölték
ja_jp: このコンテンツは終了しないか、削除されました
ko_kr: 이 콘텐츠는 종료되지 않거나 삭제되었습니다.
lt_lt: Šio turinio nėra arba jis ištrintas
lv_lv: Šis saturs nepastāv vai ir izdzēsts
ms_my: Kandungan ini tidak wujud atau telah dipadamkan
nb_no: Dette innholdet finnes ikke eller har blitt slettet
nl_nl: Deze inhoud wordt niet afgesloten of is verwijderd
pl_pl: Ta treść nie została zamknięta lub została usunięta
pt_pt: Este conteúdo não sai ou foi excluído
ro_ro: Acest conținut nu iese sau a fost șters
ru_ru: Этот контент не выходит или был удален
sk_sk: Tento obsah neexistuje alebo bol odstránený.
sr_rs: Овај садржај не постоји или је избрисан
sv_se: Этот контент не выходит или был удален
th_th: เนื้อหานี้ไม่ออกหรือถูกลบ
tr_tr: Bu içerik çıkmıyor veya silinmiş
uk_ua: Цей вміст не виходить або був видалений
vi_vn: Nội dung này không tồn tại hoặc đã bị xóa
zh_cn: 此内容未退出或已被删除
zh_tw: 此內容未退出或已被刪除

# common.common:popular_search
source: Popular Searches
ar_sa: عمليات البحث المشهورة
bg_bg: Популярни търсения
cs_cz: Oblíbená vyhledávání
de_de: beliebte Suchanfragen
el_gr: Δημοφιλείς αναζητήσεις
es_xl: Búsquedas populares
et_ee: Populaarsed otsingud
fi_fi: Suositut haut
fr_ca: Recherches populaires
fr_fr: Recherches populaires
hi_in: लोकप्रिय खोजें
hr_hr: Popularna pretraživanja
hu_hu: Népszerű keresések
ja_jp: 人気のある検索
ko_kr: 인기 검색어
lt_lt: Populiarios paieškos
lv_lv: Populāri meklējumi
ms_my: Carian Popular
nb_no: Populære søk
nl_nl: populaire zoekopdrachten
pl_pl: popularne wyszukiwania
pt_pt: Pesquisas populares
ro_ro: Căutări populare
ru_ru: Популярные запросы
sk_sk: Obľúbené vyhľadávanie
sr_rs: Популарне претраге
sv_se: Популярные запросы
th_th: การค้นหายอดนิยม
tr_tr: popüler aramalar
uk_ua: Популярні пошукові запити
vi_vn: Tìm kiếm Phổ biến
zh_cn: 热门搜寻
zh_tw: 熱門搜尋

# common.common:recent_search
source: Recent Searches
ar_sa: عمليات البحث الأخيرة
bg_bg: Последни търсения
cs_cz: Nedávná vyhledávání
de_de: Letzte Suchvorgänge
el_gr: Πρόσφατες αναζητήσεις
es_xl: Búsquedas recientes
et_ee: Viimased otsingud
fi_fi: Viimeaikaiset haut
fr_ca: Recherches
fr_fr: Recherches récentes
hi_in: हाल की खोजें
hr_hr: Nedavna pretraživanja
hu_hu: Legutóbbi keresések
ja_jp: 最近の検索
ko_kr: 최근 검색
lt_lt: Naujausios paieškos
lv_lv: Pēdējie meklēšanas gadījumi
ms_my: Carian Terkini
nb_no: Nylige søk
nl_nl: recente zoekopdrachten
pl_pl: Ostatnie wyszukiwania
pt_pt: pesquisas recentes
ro_ro: Căutări recente
ru_ru: Недавние поисковые запросы
sk_sk: Nedávne vyhľadávania
sr_rs: Недавне претраге
sv_se: Senaste sökningar
th_th: การค้นหาล่าสุด
tr_tr: Son Aramalar
uk_ua: Нещодавні пошуки
vi_vn: Tìm kiếm gần đây
zh_cn: 最近搜索
zh_tw: 最近搜尋
