Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:reject_reason_skip
source: Skip: Don\'t show again, content is relevant
el_gr: Παράλειψη: Να μην εμφανίσει ξανά, το περιεχόμενο είναι σχετικό
es_xl: Omitir: No mostrar de nuevo, el contenido es relevante.
fr_ca: Ignorer: Ne plus afficher, le contenu est pertinent
fr_fr: Ignorer : ne plus afficher, le contenu est pertinent
hr_hr: Preskoči: Nemoj\' prikazivati ponovno jer sadržaj nije relevantan
ja_jp: スキップ: 再度表示しない。このコンテンツは表示する必要性がない。
pt_pt: Ignorar: Não mostrar novamente, o conteúdo é relevante
ro_ro: Omitere: Nu afișa din nou, conținutul este relevant
sk_sk: Preskočiť: Nezobrazovať znova, obsah je relevantný.
sv_se: Hoppa över: Visa inte igen, innehållet är relevant
th_th: ข้าม: ไม่ต้องแสดงอีก เนื้อหาเกี่ยวข้อง
tr_tr: Atla: Bir daha gösterme, içerik ilgili
uk_ua: Пропустити: Не показувати знову, вміст актуальний

# common.common:reject_reason_block
source: Block: Don\'t show similar content; content is not relevant
el_gr: Αποκλεισμός: Να μην εμφανίσει ξανά παρόμοιο περιεχόμενο. Το περιεχόμενο δεν είναι σχετικό
es_xl: Bloquear: No mostrar contenido similar, ya que no es de mi interés.
fr_ca: Bloquer: Ne pas montrer de contenu similaire; le contenu n’est pas pertinent.
fr_fr: Bloquer : ne pas afficher de contenu similaire; le contenu n\'est pas pertinent
hr_hr: Blokiraj: Nemoj\' prikazivati sličan sadržaj jer nije relevantan
ja_jp: ブロック: 類似コンテンツは表示しない。このコンテンツは表示する必要性がない。
pt_pt: Bloquear: Não mostrar conteúdo semelhante, o conteúdo não é relevante
ro_ro: Blocare: Nu afișa conținut similar; conținutul nu este relevant
sk_sk: Zablokovať: Nezobrazovať podobný obsah, obsah nie je relevantný.
sv_se: Dölj: Visa inte liknande innehåll; innehållet är irrelevant
th_th: บล็อก: ไม่ต้องแสดงเนื้อหาที่คล้ายกัน; เนื้อไม่เกี่ยวข้อง
tr_tr: Engelle: Benzer içeriği gösterme, içerik ilgisiz
uk_ua: Заблокувати: Не показувати подібний вміст; вміст неактуальний

# common.common:comment_delete_permission_error_message
source: You don\'t have privileges to delete the comment.
el_gr: Δεν έχετε δικαιώματα για τη διαγραφή του σχολίου.
es_xl: No tiene privilegios para eliminar el comentario.
fr_ca: Vous n’avez pas les privilèges pour supprimer le commentaire.
fr_fr: Vous ne disposez pas des privilèges nécessaires pour supprimer le commentaire.
hr_hr: Nemate\' privilegije za brisanje komentara.
ja_jp: コメントを削除する権限がありません。
pt_pt: Você não tem privilégios para excluir o comentário.
ro_ro: Nu aveți privilegii pentru a șterge comentariul.
sk_sk: Nemáte oprávnenie na odstránenie tohto komentára.
sv_se: У вас нет прав на удаление комментария.
th_th: คุณไม่มีสิทธิ์ลบความคิดเห็น
tr_tr: Yorumu silme ayrıcalığına sahip değilsiniz.
uk_ua: У вас немає привілеїв, щоб видалити коментар.

# common.common:comment_post_permission_error_message
source: You don\'t have privileges to post the comment.
el_gr: Δεν έχετε δικαιώματα για τη δημοσίευση του σχολίου.
es_xl: No tiene privilegios para publicar el comentario.
fr_ca: Vous n’avez pas les privilèges pour publier le commentaire.
fr_fr: Vous n \'avez pas les privilèges pour publier le commentaire.
hr_hr: Nemate privilegije za objavljivanje komentara.
ja_jp: コメントを投稿する権限がありません。
pt_pt: Você não tem privilégios para postar o comentário.
ro_ro: Nu aveți privilegii pentru a posta comentariul.
sk_sk: Nemáte oprávnenie na publikovanie tohto komentára.
sv_se: У вас нет прав на публикацию комментария.
th_th: คุณไม่มีสิทธิ์โพสต์ความคิดเห็น
tr_tr: Yorumu yayınlama ayrıcalığına sahip değilsiniz.
uk_ua: У вас немає привілеїв, щоб опублікувати коментар.

# common.common:dark_mode_option_system_default_message
source: Appearance will be based on your device\'s system setting
el_gr: Η εμφάνιση θα βασίζεται στη ρύθμιση συστήματος της συσκευής σας
es_xl: La apariencia se basará en la configuración del sistema de su dispositivo
fr_ca: L’apparence sera basée sur les paramètres du système de votre appareil.
fr_fr: L\'apparence dépendra des les paramètres système de votre appareil
hr_hr: Izgled će se temeljiti na postavci sustava vašeg uređaja
ja_jp: 外観はお使いのデバイスのシステム設定に応じて表示されます
pt_pt: O aspeto baseia-se nas definições do sistema do seu dispositivo
ro_ro: Aspectul va fi în funcție de setarea de sistem a dispozitivului dvs.
sk_sk: Vzhľad bude vychádzať zo systémových nastavení vášho zariadenia.
sv_se: Utseendet kommer att baseras på din enhets systeminställning
th_th: สิ่งที่แสดงผลจะขึ้นอยู่กับการตั้งค่าระบบของอุปกรณ์
tr_tr: Görünüş cihazın sistem ayarlarına bağlı olacaktır
uk_ua: Зовнішній вигляд буде залежати від системних налаштувань вашого пристрою

# common.common:fsp_enter_employer_name
source: Please enter your employer\'s name
el_gr: Εισαγάγετε το όνομα του εργοδότη σας
es_xl: Escriba el nombre de su empleador
fr_ca: Veuillez saisir le nom de votre employeur.
fr_fr: Veuillez saisir le nom de votre employeur
hr_hr: Upiši naziv poslodavca\'
ja_jp: 勤務先の名前を入力してください
pt_pt: Introduza o nome do seu empregador
ro_ro: Introduceți numele angajatorului dvs.
sk_sk: Zadajte názov svojho zamestnávateľa.
sv_se: Ange din arbetsgivares namn
th_th: กรุณากรอกชื่อนายจ้างของคุณ
tr_tr: Lütfen işvereninizin adını girin
uk_ua: Введіть ім’я свого роботодавця

# common.common:fsp_father_name_label
source: Father\'s Name *
el_gr: Όνομα πατέρα *
es_xl: Nombre del padre *
fr_ca: Nom du père *
fr_fr: Nom du père *
hr_hr: Ime oca *
ja_jp: お父さんの名前 *
pt_pt: Nome do Pai *
ro_ro: Numele tatălui *
sk_sk: Meno otca *
sv_se: Förälders namn 1 *
th_th: ชื่อบิดา*
tr_tr: Baba Adı *
uk_ua: Ім’я батька*

# common.common:fsp_mother_name_label
source: Mother\'s Name *
el_gr: Όνομα μητέρας *
es_xl: Nombre de la madre *
fr_ca: Nom de la mère *
fr_fr: Nom de la mère *
hr_hr: Ime\' majke *
ja_jp: お母さんの名前 *
pt_pt: Nome da Mãe *
ro_ro: Numele mamei *
sk_sk: Meno matky *
sv_se: Förälders namn 2 *
th_th: ชื่อมารดา *
tr_tr: Anne Adı *
uk_ua: Ім’я матері*

# common.common:fathername_error_msg
source: Please enter valid father\'s name
el_gr: Εισαγάγετε έγκυρο όνομα πατέρα
es_xl: Escriba un nombre válido para su padre
fr_ca: Veuillez saisir le nom du père valide.
fr_fr: Veuillez saisir un nom de père valide
hr_hr: Upišite valjano ime oca\'
ja_jp: 有効なお父さんの名前を入力してください
pt_pt: Por favor introduza um nome de pai válido
ro_ro: Introduceți numele valid al tatălui
sk_sk: Zadajte platné meno otca.
sv_se: Ange en giltig första förälders namn
th_th: กรุณากรอกชื่อบิดาที่ถูกต้อง
tr_tr: Lütfen geçerli bir baba adı girin
uk_ua: Введіть дійсне ім’я батька

# common.common:mothername_error_msg
source: Please enter valid mother\'s name
el_gr: Εισαγάγετε έγκυρο όνομα μητέρας
es_xl: Escriba un nombre válido para su madre
fr_ca: Veuillez saisir le nom de votre mère.
fr_fr: Veuillez indiquer un nom de mère valide
hr_hr: Upišite valjano ime \'majke
ja_jp: 有効なお母さんの名前を入力してください
pt_pt: Por favor introduza um nome de mãe válido
ro_ro: Introduceți numele valid al mamei
sk_sk: Zadajte platné meno matky.
sv_se: Ange en giltig andra förälders namn
th_th: กรุณากรอกชื่อมารดาที่ถูกต้อง
tr_tr: Lütfen geçerli bir anne adı girin
uk_ua: Введіть дійсне ім’я матері

# common.common:skill_passport_empty_view
source: You still haven\'t added anything to your skill passport
el_gr: Δεν έχετε προσθέσει ακόμα τίποτα στο διαβατήριο δεξιοτήτων σας
es_xl: Aún no ha añadido nada a su pasaporte de habilidades
fr_ca: Vous n’avez toujours rien ajouté à votre passeport de compétences.
fr_fr: Vous n\'avez toujours rien ajouté à votre passeport de compétences.
hr_hr: Još uvijek ništa niste\' dodali u svoj Skill Passport
ja_jp: スキルのパスポートに情報が追加されていません。
pt_pt: Ainda não inseriu nada no seu passaporte de competências
ro_ro: Încă nu ați adăugat nimic la pașaportul dvs. de competențe
sk_sk: Zatiaľ ste si nič nepridali na svoj Skills Passport.
sv_se: Du har ännu inte lagt till något i din färdighetsbok
th_th: คุณยังไม่ได้เพิ่มอะไรในหนังสือเดินทางทักษะของคุณ
tr_tr: Beceri pasaportunuza hâlâ bir şey eklemediniz
uk_ua: До вашого паспорта навичок досі нічого не додано

# common.common:sp_badge_issuer_name_error_label
source: Please enter the Badge issuer\'s name
el_gr: Εισαγάγετε το όνομα του εκδότη της κάρτας
es_xl: Escriba el nombre del emisor del distintivo
fr_ca: Veuillez saisir le nom de l’émetteur du badge.
fr_fr: Veuillez entrer le nom de l\'émetteur du badge.
hr_hr: Upišite ime izdavatelja značke\'
ja_jp: バッジの発行先名を入力してください
pt_pt: Por favor introduza o nome do emitente do distintivo
ro_ro: Introduceți numele emitentului ecusonului
sk_sk: Zadajte názov vydavateľa odznaku.
sv_se: Ange namn för den som utfärdat märket
th_th: กรุณากรอกชื่อผู้ออกป้ายการเรียนรู้
tr_tr: Lütfen rozet düzenleyicisinin adını girin
uk_ua: Введіть назву або ім’я видавця значка

# common.common:sp_certification_issuer_name_error_label
source: Please enter the Certification issuer\'s name
el_gr: +Εισαγάγετε το όνομα του εκδότη της πιστοποίησης
es_xl: Escriba el nombre del emisor del certificado
fr_ca: Veuillez saisir le nom de l’émetteur de la certification
fr_fr: Veuillez saisir le nom de l\'émetteur du certificat
hr_hr: Upišite ime izdavatelja certifikacije\'
ja_jp: 証明書の発行先名を入力してください
pt_pt: Por favor introduza o nome do emitente da certificação
ro_ro: Introduceți numele emitentului certificatului
sk_sk: Zadajte názov vydavateľa certifikátu.
sv_se: Ange namn för den som utfärdat certifikatet
th_th: กรุณากรอกชื่อผู้ออกใบรับรอง
tr_tr: Lütfen Sertifika düzenleyicinin adını girin
uk_ua: Введіть назву або ім’я видавця сертифіката

# common.common:sp_assessment_issuer_name_error_label
source: Please enter the Assessment issuer\'s name
el_gr: Εισαγάγετε το όνομα του εκδότη της αξιολόγησης
es_xl: Escriba el nombre del emisor de la evaluación
fr_ca: Veuillez saisir le nom de l’émetteur de l’évaluation.
fr_fr: Veuillez entrer le nom de l\'émetteur de l\'évaluation.
hr_hr: Upišite ime izdavatelja provjere znanja i\' vještina
ja_jp: 評価する人の名前を入力してください
pt_pt: Por favor introduza o nome do emitente da Avaliação
ro_ro: Introduceți numele emitentului evaluării
sk_sk: Zadajte názov vydavateľa posúdenia.
sv_se: Ange namn för den som utfärdat bedömningen
th_th: กรุณากรอกชื่อผู้ออกการประเมิน
tr_tr: Lütfen Değerlendirme düzenleyicinin adını girin
uk_ua: Введіть назву або ім’я видавця оцінювання

# common.common:biometric_error_message_no_lock_enable
source: For your security, you\'ll need to set up a screen lock to continue using app and we logout you from app
el_gr: Για την ασφάλειά σας, θα πρέπει να ρυθμίσετε ένα κλείδωμα οθόνης για να συνεχίσετε να χρησιμοποιείτε την εφαρμογή και θα σας αποσυνδέσουμε από την εφαρμογή
es_xl: Por su seguridad, necesitará configurar un bloqueo de pantalla para continuar usando la aplicación; cuando lo haga, cerraremos su sesión en la aplicación.
fr_ca: Pour votre sécurité, vous devrez configurer un verrouillage d’écran pour continuer à utiliser l’application et nous vous déconnecterons de l’application.
fr_fr: Pour votre sécurité, vous devrez configurer un verrouillage d\'écran pour continuer à utiliser l\'application et ensuite nous vous déconnecterons de l\'application.
hr_hr: Radi vaše sigurnosti\' morat ćete postaviti zaključavanje zaslona za nastavak korištenja aplikacije, a mi ćemo vas iz nje odjaviti
ja_jp: アプリを使用し続けるには、セキュリティのために画面ロックを設定する必要があり、アプリからログアウトされます
pt_pt: Para sua segurança, terá de criar um bloqueio de ecrã para continuar a utilizar a app sem que terminemos a sua sessão na app
ro_ro: Pentru securitatea dvs., va trebui să configurați o blocare a ecranului pentru a continua să utilizați aplicația, vă deconectăm de la aplicație
sk_sk: Aby bolo možné naďalej používať aplikáciu, z dôvodu zabezpečenia si budete musieť nastaviť zámok obrazovky. Odhlásime vás z aplikácie.
sv_se: För din säkerhets skull behöver du ställa in ett skärmlås för att fortsätta använda appen och vi kommer att logga ut dig från appen
th_th: เพื่อความปลอดภัย คุณจะต้องตั้งค่าการล็อกหน้าจอเพื่อใช้แอปต่อไปและเราออกจากระบบแอป
tr_tr: Güvenliğiniz için uygulamadaki oturumunuzu kapatıyoruz. Uygulamayı kullanmaya devam etmek için bir ekran kilidi ayarlamanız gerekiyor.
uk_ua: Для безпеки вам потрібно налаштувати блокування екрана, щоб продовжувати користуватися програмою, ми виконуємо ваш вихід із програми

# common.common:today_empty_learning_message
source: Looks like we don\'t have any more recommendations for the Learnings you\'ve selected.Feel free to update your Learning Goals in your Profile.
el_gr: Φαίνεται ότι δεν έχουμε άλλες συστάσεις για τις εκπαιδεύσεις που έχετε επιλέξει. Μη διστάσετε να ενημερώσετε τους στόχους εκπαίδευσης στο προφίλ σας.
es_xl: Parece que no tiene más recomendaciones para los aprendizajes que seleccionó. No dude en actualizar sus objetivos de aprendizaje en el perfil.
fr_ca: N’hésitez pas à mettre à jour vos objectifs de formation dans votre profil.
fr_fr: Il semble que nous n\'ayons plus de recommandations concernant les objectifs d\'apprentissage que vous avez sélectionnés. N\'hésitez pas à mettre à jour vos objectifs d\'apprentissage dans votre profil.
hr_hr: Čini se da nemamo\' više preporuka za učenje koje ste odabrali\'. Slobodno ažurirajte ciljeve učenja u svom profilu.
ja_jp: 選択している学習に対して推奨できる項目がもうないようです。自分のプロフィールで学習のゴールを更新してみてください。
pt_pt: Pelos vistos, não temos mais recomendações para as Aprendizagens que selecionou. Pode atualizar as suas Metas de Aprendizagem no seu perfil.
ro_ro: Se pare că nu mai avem recomandări pentru obiectivele de învățare pe care le-ați selectat. Nu ezitați să vă actualizați obiectivele de învățare în Profil.
sk_sk: Vyzerá to, že nemáme žiadne ďalšie odporúčania k vybraným študijným cieľom. Môžete skúsiť aktualizovať študijné ciele vo svojom profile.
sv_se: Det verkar som att vi inte har några fler rekommendationer för det Lärandemål du har valt. Uppdatera gärna dina lärandemål i din profil.
th_th: ดูเหมือนเราไม่มีคำแนะนำเพิ่มเติมสำหรับการเรียนรู้ที่คุณเลือก โปรดอัปเดตเป้าหมายการเรียนรู้ในโปรไฟล์ได้ตามต้องการ
tr_tr: Görünüşe bakılırsa seçmiş olduğunuz Öğrenimler için başka öneriniz tok. Profilinizde Öğrenim Hedeflerinizi güncellemekten çekinmeyin.
uk_ua: Схоже, у нас більше немає рекомендацій щодо вибраних вами навчань. За бажання оновлюйте свої цілі навчання у власному профілі.

# common.common:quiz_title_error_msg
source: Title can\'t be empty
el_gr: Το πεδίο Τίτλος δεν μπορεί να είναι κενό
es_xl: El título no puede quedar vacío
fr_ca: Le titre ne peut pas être vide
fr_fr: Le titre ne peut pas être vide
hr_hr: Naslov\' ne može biti prazan
ja_jp: タイトルを入力してください
pt_pt: O título não pode estar em branco
ro_ro: Titlul nu poate fi necompletat
sk_sk: Názov nemôže byť prázdny.
sv_se: Titel får ej vara tom
th_th: ชื่อไม่สามารถเว้นว่างได้
tr_tr: Başlık boş olamaz
uk_ua: Назва не може бути відсутньою

# common.common:smartbite_delete_message
source: You are deleting %s\'s %s. All associated statistics and comments will be permanently removed.
el_gr: Διαγράφετε %s\' %s. Όλα τα συσχετισμένα στατιστικά στοιχεία και σχόλια θα καταργηθούν μόνιμα.
es_xl: Va a eliminar %s de %s\'. Todas las estadísticas y comentarios asociados se quitarán permanentemente.
fr_ca: Vous supprimez %s\’s %s. Les statistiques et les commentaires associés seront définitivement supprimés.
fr_fr: Vous êtes en train de supprimer %s\'s %s. Toutes les statistiques et commentaires associés seront supprimés de manière définitive.
hr_hr: Upravo ćete izbrisati %s\'s %s. Sva povezana statistika i komentari trajno će se ukloniti.
ja_jp: %s\'s %sを削除しています。すべての統計情報やコメントは恒久的に除去されます。
pt_pt: Está a eliminar os %s. Todas as estatísticas e comentários associados serão definitivamente eliminados.
ro_ro: Sunteți pe punctul de a șterge %s %s. Toate statisticile și comentariile asociate vor fi eliminate permanent.
sk_sk: Odstraňujete obsah %s (%s). Všetky súvisiace štatistiky a komentáre sa natrvalo odstránia.
sv_se: Du kommer att radera %s:s %s. All tillhörande statistik och kommentarer kommer att raderas permanent.
th_th: คุณกำลังลบ %s\'s %s สถิติและความคิดเห็นที่เกี่ยวข้องทั้งหมดจะถูกลบออกอย่างถาวร
tr_tr: %s adlı kişiye ait %s ögesini siliyorsunuz. İlişkili tüm istatistikler ve yorumlar kalıcı olarak kaldırılacak.
uk_ua: Ви видаляєте %s\' %s. Усю пов’язану статистику та коментарі буде видалено назавжди.

# common.common:channel_topics_description_label
source: Indicate the topics for this channel. These will be displayed in the channel\'s header.
el_gr: Υποδείξτε τα θέματα για αυτό το κανάλι. Αυτά θα εμφανίζονται στην επικεφαλίδα του καναλιού.
es_xl: Indique los temas de este canal. Se mostrarán en el encabezado del canal.
fr_ca: Indiquez les rubriques de ce canal. Ceux-ci seront affichées dans l\'en-tête du canal.
fr_fr: Indiquez les sujets de cette chaîne. Ceux-ci seront affichés dans l\'en-tête de la chaîne.
hr_hr: Odredite teme za ovaj kanal. Bit će prikazane u zaglavlju\'kanala.
ja_jp: このチャネルのトピックを表示します。これらはチャネル\'のヘッダーに表示されます。
pt_pt: Indique os tópicos deste canal. serão apresentados no cabeçalho do canal.
ro_ro: Indicați subiectele pentru acest canal. Acestea vor fi afișate în antetul canalului.
sk_sk: Uveďte témy pre tento kanál. Zobrazí sa v záhlaví kanála.
sv_se: Ange ämnena för den här kanalen. De kommer att visas i kanalens rubrik.
th_th: ระบุหัวข้อสำหรับช่องนี้ สิ่งเหล่านี้จะปรากฏในส่วนหัวของช่อง
tr_tr: Bu kanalın konularını belirtin. Bunlar kanalın başlığında görüntülenir.
uk_ua: Укажіть теми для цього каналу. Вони відображатимуться в заголовку каналу.

# common.common:enable_the_banner_widget_sub_title_label
source: You can use a fully customizable widget to be used between the channel\'s header and the channel\'s content
el_gr: Μπορείτε να χρησιμοποιήσετε ένα πλήρως προσαρμόσιμο γραφικό στοιχείο για χρήση μεταξύ της επικεφαλίδας του καναλιού και του περιεχομένου του καναλιού.
es_xl: Puede usar un widget totalmente personalizable para usarlo entre el encabezado y el contenido del canal.
fr_ca: Vous pouvez utiliser un widget entièrement personnalisable à utiliser entre l\'en-tête du canal et le contenu du canal\'
fr_fr: Vous pouvez utiliser un widget entièrement personnalisable à utiliser entre l\'en-tête du canal et le contenu du canal
hr_hr: Potpuno prilagodljivi widget možete koristiti za primjenu između zaglavlja\' i sadržaja kanala\'
ja_jp: 完全にカスタマイズ可能なウィジェットを使用して、チャネル\'のヘッダーとチャネル\'のコンテンツの間で使用できます。
pt_pt: Pode utilizar um widget totalmente personalizável a ser utilizado entre o cabeçalho e o conteúdo do canal
ro_ro: Poți folosi un widget complet personalizabil care va fi utilizat între antetul și conținutul canalului.
sk_sk: Môžete využiť plne prispôsobiteľnú miniaplikáciu, ktorá sa použije medzi záhlavím kanála a jeho obsahom.
sv_se: Du kan använda en helt anpassningsbar widget mellan kanalens rubrik och innehåll.
th_th: คุณสามารถใช้วิดเจ็ตที่ปรับแต่งได้อย่างสมบูรณ์เพื่อใช้ระหว่างส่วนหัวของ Channel และเนื้อหาของ Channel
tr_tr: Kanal başlığı ile kanal içeriği arasında kullanılmak üzere tamamen özelleştirilebilir bir widget kullanabilirsiniz
uk_ua: Можна використовувати повністю настроюваний віджет між заголовком і вмістом каналу

# common.common:group_image_description
source: Shown in your group\'s cards.
el_gr: Εμφανίζεται στις κάρτες της ομάδας σας.
es_xl: Se muestra en sus tarjetas de grupo.
fr_ca: Affiché sur la fiche de votre groupe.\'
fr_fr: Affichée sur la fiche de votre groupe.
hr_hr: Pokazano je u karticama vaše\' skupine.
ja_jp: グループ\'のカードに表示されます。
pt_pt: Mostrado nos cartões do seu grupo.
ro_ro: Afișată în cardul...
sk_sk: Zobrazené na kartách vašej skupiny
sv_se: Visas på gruppens kort.
th_th: แสดงในการ์ดของกลุ่มคุณ
tr_tr: Grubunuzun kartlarında gösterilir.
uk_ua: Показано на картках вашої групи.

# common.common:summary_of_team_label
source: Summary of %s\'s Activity
el_gr: Σύνδεση δραστηριότητας %s
es_xl: Resumen de la actividad de %s\'
fr_ca: Récapitulatif de l’activité de %s\'
fr_fr: Récapitulatif de l\'activité de %s\'
hr_hr: Sažetak aktivnosti %s\'
ja_jp: %s\' のアクティビティの概要
pt_pt: Resumo da atividade de %s\'
ro_ro: Rezumat al activității %s\'
sk_sk: Zhrnutie aktivít tímu %s
sv_se: Sammanfattning av aktiviteter utförda av %s
th_th: สรุปกิจกรรมของ %s
tr_tr: %s Adlı Kullanıcının Etkinlik Özeti
uk_ua: Підсумок діяльності %s\'

# common.common:onboarding_completion_started
source: Let\'s Get Started
el_gr: Ας ξεκινήσουμε
es_xl: Comencemos
fr_ca: En route…\'
fr_fr: En route...
hr_hr: Započnimo\'
ja_jp: \' 始めましょう
pt_pt: Vamos começar
ro_ro: Să începem
sk_sk: Začnime
sv_se: Nu börjar vi!
th_th: เริ่นกันเลย
tr_tr: Haydi Başlayalım
uk_ua: Розпочнімо

# common.common:paid_empty_error_msg
source: Can\'t be empty if Paid content is selected
el_gr: Δεν μπορεί να είναι κενό αν έχει επιλεγεί περιεχόμενο επί πληρωμή
es_xl: Este campo no puede estar vacío si Contenido de pago está seleccionado
fr_ca: Ne peut pas être vide si le contenu de Payé est sélectionné\'
fr_fr: Ne peut pas être vide si le contenu de Payé est sélectionné
hr_hr: Ne\' može biti prazno ako je odabran sadržaj Plaćeno
ja_jp: 有料コンテンツを選択した場合は、空欄に\'できません。
pt_pt: Não pode estar vazio se a opção Conteúdo pago estiver selecionada
ro_ro: Nu poate fi necompletat dacă este selectat conținutul cu plată
sk_sk: Ak sa vyberie platený obsah, nemôže byť toto pole prázdne.
sv_se: Fältet kan inte vara tomt om du har valt betalinnehåll
th_th: ต้องไม่เว้นว่างหากเลือกเนื้อหาที่ชำระเงินแล้ว
tr_tr: Ücretli içerik seçilmişse boş bırakılamaz
uk_ua: Не може бути пустим, якщо вибрано платний вміст

# common.common:user_profile_v2_groups_empty
source: Join groups that interest you on the \'Discover\' page to see them here. Start exploring now!
el_gr: Εγγραφείτε σε ομάδες που σας ενδιαφέρουν στη σελίδα \'Discover\' για να τις βλέπετε εδώ. Αρχίστε την εξερεύνηση τώρα!
es_xl: Únase a grupos que le interesen en la página \'Descubrir\' para verlos aquí. Comience a explorar.
fr_ca: Rejoignez les groupes qui vous intéressent sur la page \'Découvrir\' pour les voir ici. Commencez à explorer dès maintenant!
fr_fr: Rejoignez les groupes qui vous intéressent sur la page \'Découvrir\' pour les voir ici. Commencez à explorer dès maintenant!
hr_hr: Pridružite se skupinama koje vas zanimaju na stranici \'Discover\' i vidjet ćete ih ovdje. Odmah počnite istraživati!
ja_jp: \'ディスカバー\' ページで興味のあるグループに参加すると、ここに表示されます。今すぐ探索を開始します!
pt_pt: Adira a grupos que lhe interessam na página \'Descobrir\' para os ver aqui. Comece por explorar agora!
ro_ro: Pentru a vedea aici grupurile care vă interesează, trebuie să vă alăturați acestora pe pagina \'Descoperire\'. Începeți să explorați acum!
sk_sk: K skupinám, ktoré vás zaujmú na stránke Objaviť, sa môžete pripojiť. Následne ich uvidíte tu. Začnite objavovať.
sv_se: Gå med i grupper som intresserar dig på sidan \'Discover\' för att se dem här. Börja utforska nu!
th_th: เข้าร่วมกลุ่มที่คุณสนใจในหน้า \'ค้นพบ\' เพื่อดูรายชื่อกลุ่มที่นี่ เริ่มต้นสำรวจกันเลย
tr_tr: İlginizi çeken grupları burada görmek için \'Keşfet\' sayfasında bu gruplara katılın. Hemen keşfetmeye başlayın!
uk_ua: Приєднуйтеся до груп, які вас цікавлять, на сторінці \' Огляд\', де вони відображаються. Почніть огляд зараз!
