Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:reject_reason_skip
source: Skip_cln Don\'t show again, content is relevant
bg_bg: Skip_cln Не показвайте отново, съдържанието е уместно
de_de: Skip_cln Nicht mehr anzeigen, Inhalt ist relevant.
et_ee: Skip_cln Ära näita uuesti. Sisu on oluline
fi_fi: Skip_cln Älä näytä uudelleen, sisältö on asiaankuuluvaa
hi_in: Skip_cln दोबारा न दिखाएँ, सामग्री प्रासंगिक है
hu_hu: Skip_cln Ne jelenjen meg újra, a tartalom releváns
lt_lt: Praleisti_cln neberodyti, turinys aktualus
lv_lv: Skip_cln Vairs nerādīt, saturs ir atbilstošs
ms_my: Skip_cln Jangan tunjukkan lagi, kandungan adalah berkaitan
nb_no: Hopp over_cln Ikke vis igjen, innholdet er relevant
nl_nl: Skip_cln Niet nogmaals tonen, content is relevant
ru_ru: Пропустить: больше не показывать, содержимое актуально
sr_rs: Skip_cln Не приказуј поново, садржај је релевантан
vi_vn: Skip_cln Không hiển thị lại, nội dung có liên quan
zh_cn: Skip_cln 不再显示，内容相关

# common.common:reject_reason_block
source: Block_cln Don\'t show similar content; content is not relevant
bg_bg: Block_cln Не показвайте подобно съдържание; съдържанието не е уместно
de_de: Block_cln Ähnlichen Inhalt nicht anzeigen; Inhalt ist nicht relevant.
et_ee: Block_cln Ära näita sarnast sisu uuesti. See pole oluline
fi_fi: Block_cln Älä näytä samanlaista sisältöä, sisältö ei ole asiaankuuluvaa
hi_in: Block_cln समान सामग्री न दिखाएँ; सामग्री प्रासंगिक नहीं है
hu_hu: Block_cln Ne jelenjen meg hasonló tartalom; a tartalom nem releváns
lt_lt: Blokuoti_cln nerodyti panašaus turinio; turinys nėra aktualus
lv_lv: Block_cln Nerādīt līdzīgu saturu, saturs ir atbilstošs
ms_my: Block_cln: Jangan tunjukkan kandungan yang serupa; kandungan tidak berkaitan
nb_no: Blokker_cln Ikke vis lignende innhold, det er ikke relevant
nl_nl: Block_cln Vergelijkbare content niet tonen, content is niet relevant
ru_ru: Блокировать: не показывать похожее содержимое, оно не актуально
sr_rs: Block_cln Не приказуј сличан садржај; садржај није релевантан
vi_vn: Block_cln Không hiển thị lại nội dung tương tự; nội dung không liên quan
zh_cn: Block_cln 不显示类似内容，内容不相关

# common.common:defer_label
source: Defer
ar_sa: تأجيل
bg_bg: Отложи
cs_cz: Odložit
de_de: Verschieben
el_gr: Αναβολή
es_xl: Diferir
et_ee: Edasi lükata
fi_fi: Lykkää
fr_ca: Différer
fr_fr: Reporter
hi_in: आस्थगित करें
hr_hr: Odgodi
hu_hu: Hátrasorolás
ja_jp: 延期
ko_kr: 연기
lt_lt: Atidėti
lv_lv: Atlikt
ms_my: Tangguh
nb_no: Utsette
nl_nl: Uitstellen
pl_pl: Odraczać
pt_pt: Adiar
ro_ro: Amâna
ru_ru: Отложить
sk_sk: Odložiť
sr_rs: Одложи
sv_se: Отложить
th_th: เลื่อน
tr_tr: Ertele
uk_ua: Відкласти
vi_vn: Hoãn lại
zh_cn: 推迟
zh_tw: 推遲

# common.common:block_label
source: Block
ar_sa: حظر
bg_bg: Блокиране
cs_cz: Zablokovat
de_de: Blockieren
el_gr: Αποκλεισμός
es_xl: Bloquear
et_ee: Blokeeri
fi_fi: Estä
fr_ca: Bloquer
fr_fr: Bloquer
hi_in: खंड मैथा
hr_hr: Blokiraj
hu_hu: Tiltás
ja_jp: ブロック
ko_kr: 블록
lt_lt: Blokuoti
lv_lv: Bloķēt
ms_my: Halang
nb_no: Blokkere
nl_nl: Blok
pl_pl: Blok
pt_pt: Quadra
ro_ro: bloc
ru_ru: Блокировать
sk_sk: Zablokovať
sr_rs: Блокирај
sv_se: Блокировать
th_th: บล็อก
tr_tr: Blok
uk_ua: Заблокувати
vi_vn: Chặn
zh_cn: 堵塞
zh_tw: 堵塞

# common.common:skip_label
source: Skip
ar_sa: تجاوز
bg_bg: Пропускане
cs_cz: Přeskočit
de_de: Überspringen
el_gr: Παράλειψη
es_xl: Omitir
et_ee: Jäta vahele
fi_fi: Ohita
fr_ca: Ignorer
fr_fr: Sauter
hi_in: छोड़ें
hr_hr: Preskoči
hu_hu: Kihagyás
ja_jp: スキップ
ko_kr: 건너 뛰기
lt_lt: Praleisti
lv_lv: Izlaist
ms_my: Langkau
nb_no: Hopp over
nl_nl: Overspringen
pl_pl: Pominąć
pt_pt: Pular
ro_ro: Ocolire
ru_ru: Пропускать
sk_sk: Preskočiť
sr_rs: Прескочи
sv_se: Пропускать
th_th: ข้าม
tr_tr: Atla
uk_ua: Пропустити
vi_vn: Bỏ qua
zh_cn: 跳过
zh_tw: 跳過

# common.common:do_you_want_to_leave_this_page
source: Do you want to leave this page?
ar_sa: هل تريد مغادرة هذه الصفحة؟
bg_bg: Искате ли да напуснете тази страница?
cs_cz: Chcete tuto stránku opustit?
de_de: Möchten Sie diese Seite verlassen?
el_gr: Θέλετε να φύγετε από αυτήν τη σελίδα;
es_xl: ¿Quiere salir de esta página?
et_ee: Kas soovite sellelt lehelt lahkuda?
fi_fi: Haluatko poistua tältä sivulta?
fr_ca: Voulez-vous quitter cette page?
fr_fr: Voulez-vous quitter cette page?
hi_in: क्या आप इस पृष्ठ को छोड़ना चाहते हैं?
hr_hr: Želite li napustiti ovu stranicu?
hu_hu: El szeretné hagyni ezt az oldalt?
ja_jp: このページを離れますか？
ko_kr: 이 페이지에서 나가시겠습니까?
lt_lt: Ar norite išeiti iš šio puslapio?
lv_lv: Vai vēlaties pamest šo lapu?
ms_my: Adakah anda mahu meninggalkan halaman ini?
nb_no: Vil du forlate denne siden?
nl_nl: Wil je deze pagina verlaten?
pl_pl: Chcesz opuścić tę stronę?
pt_pt: Você quer sair desta página?
ro_ro: Doriți să părăsiți această pagină?
ru_ru: Вы хотите покинуть эту страницу?
sk_sk: Chcete túto stránku opustiť?
sr_rs: Да ли желите да напустите ову страницу?
sv_se: Вы хотите покинуть эту страницу?
th_th: คุณต้องการออกจากหน้านี้หรือไม่
tr_tr: Bu sayfadan ayrılmak istiyor musunuz?
uk_ua: Залишити цю сторінку?
vi_vn: Bạn có muốn rời khỏi trang này không?
zh_cn: 您要离开此页面吗？
zh_tw: 您要離開此頁面嗎？

# common.common:all_the_content_will_be_lost
source: All the content that you have curated will be lost
ar_sa: سيتم فقد كل المحتوى الذي قمت بتنظيمه
bg_bg: Цялото съдържание, което сте подбрали, ще бъде загубено
cs_cz: Veškerý vámi spravovaný obsah bude ztracen.
de_de: Alle Inhalte, die Sie kuratiert haben, gehen verloren
el_gr: Όλο το περιεχόμενο που έχετε επιμεληθεί θα χαθεί
es_xl: Todo el contenido que haya seleccionado se perderá
et_ee: Kogu teie kureeritud sisu läheb kaotsi
fi_fi: Kaikki kuratoimasi sisältö menetetään
fr_ca: Tous les contenus que vous avez traités seront perdus.
fr_fr: Tout le contenu que vous avez organisé sera perdu
hi_in: आपके द्वारा क्यूरेट की गई सभी सामग्री खो जाएगी
hr_hr: Cjelokupni sadržaj koji ste priredili bit će izgubljen
hu_hu: Az összes válogatott tartalma el fog veszni
ja_jp: キュレーションしたコンテンツはすべて失われます
ko_kr: 큐레이팅 한 모든 콘텐츠가 손실됩니다.
lt_lt: Visas jūsų sukurtas turinys bus prarastas
lv_lv: Viss jūsu pārzinātais saturs tiks zaudēts
ms_my: Semua kandungan yang anda pilih susun akan hilang
nb_no: Alt innholdet du har kuratert, vil gå tapt
nl_nl: Alle inhoud die u heeft samengesteld, gaat verloren
pl_pl: Wszystkie wybrane przez Ciebie treści zostaną utracone
pt_pt: Todo o conteúdo que você curou será perdido
ro_ro: Tot conținutul pe care l-ați organizat se va pierde
ru_ru: Весь контент, который вы курировали, будет утерян.
sk_sk: Všetok vami spravovaný obsah bude stratený.
sr_rs: Сав садржај који сте уредили ће бити изгубљен
sv_se: Весь контент, который вы курировали, будет утерян.
th_th: เนื้อหาทั้งหมดที่คุณได้รับการดูแลจะหายไป
tr_tr: Seçtiğiniz tüm içerik kaybolacak
uk_ua: Весь вміст, який ви курирували, буде втрачено
vi_vn: Tất cả nội dung bạn đã sắp xếp sẽ bị mất
zh_cn: 您策划的所有内容都将丢失
zh_tw: 您策劃的所有內容都將丟失

# common.common:all_label
source: All
ar_sa: الجميع
bg_bg: Всички
cs_cz: Vše
de_de: Alle
el_gr: Όλα
es_xl: Todo
et_ee: Kõik
fi_fi: Kaikki
fr_ca: Tout
fr_fr: Tout
hi_in: सब
hr_hr: Sve
hu_hu: Mind
ja_jp: すべて
ko_kr: 모두
lt_lt: Visi
lv_lv: Viss
ms_my: Semua
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystko
pt_pt: Todo
ro_ro: Toate
ru_ru: Все
sk_sk: Všetko
sr_rs: Све
sv_se: Все
th_th: ทั้งหมด
tr_tr: Herşey
uk_ua: Усі
vi_vn: Tất cả
zh_cn: 全部
zh_tw: 全部

# common.common:content_label
source: Content
ar_sa: المحتوى
bg_bg: Съдържание
cs_cz: Obsah
de_de: Inhalt
el_gr: Περιεχόμενο
es_xl: Contenido
et_ee: Sisu
fi_fi: Sisältö
fr_ca: Contenu
fr_fr: Contenu
hi_in: सामग्री
hr_hr: Sadržaj
hu_hu: Tartalom
ja_jp: コンテンツ (表示のみ)
ko_kr: 콘텐츠
lt_lt: Turinys
lv_lv: Saturs
ms_my: Kandungan
nb_no: innhold
pl_pl: Zawartość
pt_pt: Conteúdo
ro_ro: Conținut
ru_ru: Содержимое
sk_sk: Obsah
sr_rs: Садржај
sv_se: Innehåll
th_th: เนื้อหา
tr_tr: İçerik
uk_ua: Вміст
vi_vn: Nội dung
zh_cn: 内容
zh_tw: 內容

# common.common:people_label
source: People
ar_sa: الأشخاص
bg_bg: Хора
cs_cz: Lidé
de_de: Personen
el_gr: Άτομα
es_xl: Personas
et_ee: Inimesed
fi_fi: Henkilöt
fr_ca: Personnes
fr_fr: Personnes
hi_in: लोग
hr_hr: Osobe
hu_hu: Személyek
ja_jp: 人
ko_kr: 사람들
lt_lt: Žmonės
lv_lv: Cilvēki
ms_my: Orang
nb_no: Personer
nl_nl: Mensen
pl_pl: Ludzie
pt_pt: Pessoas
ro_ro: oameni
ru_ru: Люди
sk_sk: Ľudia
sr_rs: Људи
sv_se: Люди
th_th: คน
tr_tr: İnsanlar
uk_ua: Люди
vi_vn: Con người
zh_cn: 学员
zh_tw: 學員

# common.common:channel_label
source: Channel
ar_sa: قناة
bg_bg: Канал
cs_cz: Kanál
el_gr: Κανάλι
es_xl: Canal
et_ee: Kanal
fi_fi: Kanava
fr_ca: Canal
fr_fr: Chaînes
hi_in: चैनल
hr_hr: Kanal
hu_hu: Csatorna
ja_jp: チャネル
ko_kr: 채널
lt_lt: Kanalas
lv_lv: Kanāls
ms_my: Saluran
nb_no: Kanal
nl_nl: Kanaal
pl_pl: Kanał
pt_pt: Canal
ro_ro: Canal
ru_ru: Канал
sk_sk: kanál
sr_rs: Канал
sv_se: Канал
th_th: ช่อง
tr_tr: Kanal
uk_ua: Канал
vi_vn: Kênh
zh_cn: 渠道
zh_tw: 渠道

# common.common:card_label
source: Card
ar_sa: بطاقة
bg_bg: карта
cs_cz: Karta
de_de: Karte
el_gr: Κάρτα
es_xl: Tarjeta
et_ee: Kaart
fi_fi: Kortti
fr_ca: Carte
fr_fr: Carte
hi_in: कार्ड
hr_hr: Kartica
hu_hu: Kártya
ja_jp: カード
ko_kr: 카드
lt_lt: Kortelė
lv_lv: Karte
ms_my: Kad
nb_no: Kort
nl_nl: Kaart
pl_pl: Karta
pt_pt: Cartão
ru_ru: Карта
sk_sk: Karta
sr_rs: Картица
sv_se: Kort
th_th: การ์ด
tr_tr: Kart
uk_ua: Картка
vi_vn: Thẻ
zh_cn: 卡片
zh_tw: 卡片

# common.common:group_label
source: Group
ar_sa: مجموعة
bg_bg: Група
cs_cz: Skupina
de_de: Gruppe
el_gr: Ομάδα
es_xl: Grupo
et_ee: Grupp
fi_fi: Ryhmä
fr_ca: Groupe
fr_fr: Grouper
hi_in: समूह
hr_hr: Skupina
hu_hu: Csoport
ja_jp: グループ
ko_kr: 그룹
lt_lt: Grupė
lv_lv: Grupa
ms_my: Kumpulan
nb_no: Gruppe
nl_nl: Groep
pl_pl: Grupa
pt_pt: Grupo
ro_ro: grup
ru_ru: Группа
sk_sk: skupina
sr_rs: Група
sv_se: Группа
th_th: กลุ่ม
tr_tr: Grup
uk_ua: Група
vi_vn: Nhóm
zh_cn: 群组
zh_tw: 團體

# common.common:groups_label
source: Groups
ar_sa: المجموعات
bg_bg: Групи
cs_cz: Skupiny
de_de: Gruppen
el_gr: Ομάδες
es_xl: Grupos
et_ee: Grupid
fi_fi: Ryhmät
fr_ca: Groupes
fr_fr: Groupes
hi_in: समूहों
hr_hr: Skupine
hu_hu: Csoportok
ja_jp: グループ
ko_kr: 그룹
lt_lt: Grupės
lv_lv: Grupas
ms_my: Kumpulan
nb_no: Grupper
nl_nl: Groepen
pl_pl: Grupy
pt_pt: Grupos
ro_ro: Grupuri
ru_ru: Группы
sk_sk: Skupiny
sr_rs: Групе
sv_se: Grupper
th_th: กลุ่ม
tr_tr: Gruplar
uk_ua: Групи
vi_vn: Nhóm
zh_cn: 群组
zh_tw: 群組

# common.common:internal_content_label
source: Internal Content
ar_sa: المحتوى الداخلي
bg_bg: Вътрешно съдържание
cs_cz: Interní obsah
de_de: Interner Inhalt
el_gr: Εσωτερικό περιεχόμενο
es_xl: Contenido interno
et_ee: Sisemine sisu
fi_fi: Sisäinen sisältö
fr_ca: Contenu interne
fr_fr: Contenu interne
hi_in: आंतरिक सामग्री
hr_hr: Interni sadržaj
hu_hu: Céges tartalom
ja_jp: 内部コンテンツ
ko_kr: 내부 내용
lt_lt: Vidinis turinys
lv_lv: Iekšējais saturs
ms_my: Kandungan Dalaman
nb_no: Internt innhold
nl_nl: Interne inhoud
pl_pl: Treść wewnętrzna
pt_pt: Conteúdo Interno
ro_ro: Conținut intern
ru_ru: Внутренний контент
sk_sk: Interný obsah
sr_rs: Интерни садржај
sv_se: Внутренний контент
th_th: เนื้อหาภายใน
tr_tr: Dahili İçerik
uk_ua: Внутрішній вміст
vi_vn: Nội dung Nội bộ
zh_cn: 内部内容
zh_tw: 內部內容

# common.common:content_library_label
source: Content Library
ar_sa: مكتبة المحتويات
bg_bg: Библиотека със съдържание
cs_cz: Knihovna obsahu
de_de: Inhaltsbibliothek
el_gr: Βιβλιοθήκη περιεχομένου
es_xl: Biblioteca de contenido
et_ee: Sisuteek
fi_fi: Sisältökirjasto
fr_ca: Bibliothèque de contenu
fr_fr: Bibliothèque de contenu
hi_in: सामग्री पुस्तकालय
hr_hr: Biblioteka sadržaja
hu_hu: Tartalomkönyvtár
ja_jp: コンテンツライブラリ
ko_kr: 컨텐츠 라이브러리
lt_lt: Turinio biblioteka
lv_lv: Satura bibliotēka
ms_my: Pustaka Kandungan
nb_no: Innholdsbibliotek
nl_nl: Inhoudsbibliotheek
pl_pl: Biblioteka treści
pt_pt: Biblioteca de Conteúdo
ro_ro: Biblioteca de conținut
ru_ru: Библиотека содержимого
sk_sk: Knižnica obsahu
sr_rs: Библиотека садржаја
sv_se: Библиотека содержимого
th_th: ไลบรารีเนื้อหา
tr_tr: İçerik Kitaplığı
uk_ua: Бібліотека вмісту
vi_vn: Thư viện nội dung
zh_cn: 内容库
zh_tw: 內容庫

# common.common:expert_topics_label
source: Expert Topics
ar_sa: مواضيع الخبراء
bg_bg: Експертни теми
cs_cz: Odborná témata
de_de: Expertenthemen
el_gr: Ειδικά θέματα
es_xl: Temas de expertos
et_ee: Ekspertteemad
fi_fi: Asiantuntija-aiheet
fr_ca: Sujets d’experts
fr_fr: Sujets d\'experts
hi_in: विशेषज्ञ विषय
hr_hr: Stručne teme
hu_hu: Szakértői témakörök
ja_jp: 専門家のトピック
ko_kr: 전문가 주제
lt_lt: Ekspertų temos
lv_lv: Ekspertu tēmas
ms_my: Topik Pakar
nb_no: Ekspertemner
nl_nl: Deskundige onderwerpen
pl_pl: Tematy eksperckie
pt_pt: Tópicos especializados
ro_ro: Subiecte expert
ru_ru: Экспертные темы
sk_sk: Odborné témy
sr_rs: Теме стручњака
sv_se: Экспертные темы
th_th: หัวข้อผู้เชี่ยวชาญ
tr_tr: Uzman Konuları
uk_ua: Експертні теми
vi_vn: Chủ đề cấp Chuyên gia
zh_cn: 专家专题
zh_tw: 專家專題

# common.common:channel_collaborators_label
source: Channel Collaborators
ar_sa: المتعاونون في القناة
bg_bg: Сътрудници на канала
cs_cz: Spolupracovníci vkanálu
de_de: Kanal Mitwirkende
el_gr: Συνεργάτες καναλιού
es_xl: Colaboradores del canal
et_ee: Kanali koostööpartnerid
fi_fi: Kanavan yhteistoimijat
fr_ca: Collaborateurs de canal
fr_fr: Collaborateurs de la chaîne
hi_in: चैनल के सहयोगी
hr_hr: Suradnici na kanalu
hu_hu: A csatorna közreműködői
ja_jp: チャンネルの協力者
ko_kr: 채널 공동 작업자
lt_lt: Kanalo bendradarbiai
lv_lv: Kanāla līdzstrādnieki
ms_my: Rakan Usaha Sama Saluran
nb_no: Kanalsamarbeidspartnere
nl_nl: Kanaalbijdragers
pl_pl: Współpracownicy kanału
pt_pt: Colaboradores de canal
ro_ro: Colaboratori canal
ru_ru: Соавторы канала
sk_sk: Spolupracovníci v kanáli
sr_rs: Сарадници на каналу
sv_se: Medarbetare på kanalen
th_th: ผู้มีส่วนร่วมของช่อง
tr_tr: Kanal Ortak Çalışanları
uk_ua: Співавтори каналу
vi_vn: Cộng tác viên của kênh
zh_cn: 频道合作者
zh_tw: 頻道協作者

# common.common:channel_curators_label
source: Channel Curators
ar_sa: أمناء القناة
bg_bg: Куратори на канала
cs_cz: Kurátoři kanálu
de_de: Kurator:innen des Kanals
el_gr: Επιμελητές καναλιού
es_xl: Seleccionadores de canales
et_ee: Kanali kuraatorid
fi_fi: Kanavan kuratoijat
fr_ca: Traiteurs du canal
fr_fr: Conservateurs de chaînes
hi_in: चैनल क्यूरेटर
hr_hr: Priređivači kanala
hu_hu: Csatorna kurátorai
ja_jp: チャンネルキュレーター
ko_kr: 채널 큐레이터
lt_lt: Kanalo kuratoriai
lv_lv: Kanāla kuratori
ms_my: Kurator Saluran
nb_no: Kanalkuratorer
nl_nl: Kanaalcuratoren
pl_pl: Kuratorzy kanałów
pt_pt: Curadores de canal
ro_ro: Curatori de canale
ru_ru: Кураторы канала
sk_sk: Kurátori kanála
sr_rs: Уредници канала
sv_se: Кураторы канала
th_th: ผู้ดูแลช่อง
tr_tr: Kanal Küratörleri
uk_ua: Куратори каналу
vi_vn: Người sắp xếp Kênh
zh_cn: 渠道策划人
zh_tw: 渠道策劃人

# common.common:group_leader_label
source: Group Leader
ar_sa: قائد المجموعة
bg_bg: Ръководител на групата
cs_cz: Vedoucí skupiny
de_de: Gruppenleiter:in
el_gr: Συντονιστής ομάδας
es_xl: Líder de grupo
et_ee: Grupi juht
fi_fi: Ryhmän johtaja
fr_ca: Responsable du groupe
fr_fr: Chef de groupe
hi_in: समूह का नेता
hr_hr: Voditelj skupine
hu_hu: Csoportvezető
ja_jp: グループリーダー
ko_kr: 그룹 리더
lt_lt: Grupės vadovas
lv_lv: Grupas līderis
ms_my: Ketua Kumpulan
nb_no: Gruppeleder
nl_nl: Groepsleider
pl_pl: Lider grupy
pt_pt: Líder de grupo
ro_ro: Lider de grup
ru_ru: Лидер группы
sk_sk: Vedúci skupiny
sr_rs: Вођа групе
sv_se: Лидер группы
th_th: หัวหน้ากลุ่ม
tr_tr: Grup lideri
uk_ua: Лідер групи
vi_vn: Trưởng Nhóm
zh_cn: 组长
zh_tw: 組長

# common.common:group_admin_label
source: Group Admin
ar_sa: مسؤول المجموعة
bg_bg: Администратор на групата
cs_cz: Administrátor skupiny
de_de: Gruppenadministrator:in
el_gr: Διαχειριστής ομάδας
es_xl: Administrador de grupo
et_ee: Grupi administraator
fi_fi: Tapahtuman hallinnoija
fr_ca: Administrateur du groupe
fr_fr: Admin du groupe
hi_in: समूह प्रशासन
hr_hr: Administrator skupine
hu_hu: Csoportadminisztrátor
ja_jp: グループ管理者
ko_kr: 그룹 관리자
lt_lt: Grupės administratorius
lv_lv: Grupas administrators
ms_my: Pentadbir Kumpulan
nb_no: Gruppeadministrator
nl_nl: Groepsadmin
pl_pl: Administrator grupy
pt_pt: Administrador do grupo
ro_ro: Administrator de grup
ru_ru: Администратор группы
sk_sk: Správca skupiny
sr_rs: Админи групе
sv_se: Gruppadministratör
th_th: ผู้ดูแลกลุ่ม
tr_tr: Grup Yöneticisi
uk_ua: Адміністратор групи
vi_vn: Quản trị viên Nhóm
zh_cn: 群组管理员
zh_tw: 群組管理員

# common.common:content_source_label
source: Content Source
ar_sa: مصدر المحتوى
bg_bg: Източник на съдържание
cs_cz: Zdroj obsahu
de_de: Inhaltsquelle
el_gr: Πηγή περιεχομένου
es_xl: Origen del contenido
et_ee: Sisu Allikas
fi_fi: Sisällön lähde
fr_ca: Source du contenu
fr_fr: Source du contenu
hi_in: विषय - वस्तु का स्रोत
hr_hr: Izvor sadržaja
hu_hu: Tartalom forrása
ja_jp: コンテンツソース
ko_kr: 콘텐츠 소스
lt_lt: Turinio šaltinis
lv_lv: Satura avots
ms_my: Sumber Kandungan
nb_no: Innholdskilde
nl_nl: Inhoud bron
pl_pl: Źródło treści
pt_pt: Origem do conteúdo
ro_ro: Sursa conținutului
ru_ru: Источник содержимого
sk_sk: Zdroj obsahu
sr_rs: Извор садржаја
sv_se: Innehållskälla
th_th: ที่มาของเนื้อหา
tr_tr: Içerik kaynağı
uk_ua: Джерело вмісту
vi_vn: Nguồn nội dung
zh_cn: 内容来源
zh_tw: 內容來源

# common.common:languages_label
source: Languages
ar_sa: اللغات
bg_bg: Езици
cs_cz: Jazyky
de_de: Sprachen
el_gr: Γλώσσες
es_xl: Idiomas
et_ee: Keeled
fi_fi: Kielet
fr_ca: Langues
fr_fr: Langues
hi_in: बोली
hr_hr: Jezici
hu_hu: Nyelvek
ja_jp: 言語
ko_kr: 언어
lt_lt: Kalbos
lv_lv: Valodas
ms_my: Bahasa
nb_no: Språk
nl_nl: Talen
pl_pl: Języki
pt_pt: Idiomas
ro_ro: Limbi
ru_ru: Языки
sk_sk: Jazyky
sr_rs: Језици
sv_se: Språk
th_th: ภาษา
tr_tr: Diller
uk_ua: Мови
vi_vn: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言

# common.common:type_label
source: Type
ar_sa: النوع
bg_bg: Тип
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
es_xl: Tipo
et_ee: Tüüp
fi_fi: Laji
fr_fr: Taper
hi_in: प्रकार
hr_hr: Vrsta
hu_hu: Típus
ja_jp: タイプ
ko_kr: 유형
lt_lt: Tipas
lv_lv: Tips
ms_my: Jenis
pl_pl: Rodzaj
pt_pt: Modelo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sr_rs: Тип
sv_se: Тип
th_th: ประเภท
tr_tr: Tür
uk_ua: Тип
vi_vn: Loại
zh_cn: 类型
zh_tw: 類型

# common.common:sources_label
source: Sources
ar_sa: المصادر
bg_bg: Източници
cs_cz: Zdroje
de_de: Quellen
el_gr: Πηγές
es_xl: Fuentes
et_ee: Allikad
fi_fi: Lähteet
hi_in: सूत्रों का कहना है
hr_hr: Izvori
hu_hu: Források
ja_jp: ソース
ko_kr: 출처
lt_lt: Šaltiniai
lv_lv: Avoti
ms_my: Sumber
nb_no: Kilder
nl_nl: Bronnen
pl_pl: Źródła
pt_pt: Origens
ro_ro: Surse
ru_ru: Источники
sk_sk: Zdroje
sr_rs: Извори
sv_se: Источники
th_th: แหล่งที่มา
tr_tr: Kaynaklar
uk_ua: Джерела
vi_vn: Nguồn
zh_cn: 资料来源
zh_tw: 資料來源

# common.common:posted_by_label
source: Posted By
ar_sa: منشور من
bg_bg: Публикувано от
cs_cz: Publikoval}a]
de_de: Gepostet von
el_gr: Δημοσιεύτηκε από
es_xl: Publicado por
et_ee: Postitaja
fi_fi: Julkaisija
fr_ca: Publié par
fr_fr: Posté par
hi_in: द्वारा प्रकाशित किया गया था
hr_hr: Objavio/la
hu_hu: Közzétette:
ja_jp: 投稿者
ko_kr: 게시자 :
lt_lt: Paskelbė
lv_lv: Ievietoja
ms_my: Disiarkan Oleh
nb_no: Skrevet av
nl_nl: Gepost door
pl_pl: Wysłane przez
pt_pt: Postado por
ro_ro: Postat de
ru_ru: Сообщение от
sk_sk: Publikoval(-a)
sr_rs: Објавио/ла
sv_se: Сообщение от
th_th: โพสโดย
tr_tr: Tarafından gönderildi
uk_ua: Ким опубліковано
vi_vn: Đăng Bởi
zh_cn: 发表者
zh_tw: 發表者

# common.common:year_label
source: Year
ar_sa: سنة
bg_bg: Година
cs_cz: Rok
de_de: Jahr
el_gr: Έτος
es_xl: Año
et_ee: aasta
fi_fi: Vuosi
fr_ca: Année
fr_fr: An
hi_in: साल
hr_hr: Godina
hu_hu: Év
ja_jp: 年
ko_kr: 년
lt_lt: Metai
lv_lv: gads
ms_my: Tahun
nb_no: År
nl_nl: Jaar
pl_pl: Rok
pt_pt: Ano
ro_ro: An
ru_ru: Год
sk_sk: Rok
sr_rs: Година
sv_se: Год
th_th: ปี
tr_tr: Yıl
uk_ua: Рік
vi_vn: năm
zh_cn: 年
zh_tw: 年

# common.common:last_30_days_label
source: Last 30 days
ar_sa: آخر 30 يومًا
bg_bg: Последните 30 дни
cs_cz: Posledních 30dnů
de_de: Letzte 30 Tage
el_gr: Τελευταίες 30 ημέρες
es_xl: Últimos 30días
et_ee: Viimased 30 päeva
fi_fi: Edelliset 30 päivää
fr_ca: 30 derniers jours
fr_fr: Les 30 derniers jours
hi_in: पिछले 30 दिनों में
hr_hr: Posljednjih 30 dana
hu_hu: Az utolsó 30 nap
ja_jp: 過去30日間
ko_kr: 지난 30 일
lt_lt: Pastarosios 30 d.
lv_lv: Pēdējās 30 dienas
ms_my: 30 hari lalu
nb_no: Siste 30 dager
nl_nl: Laatste 30 dagen
pl_pl: Ostatnie 30 dni
pt_pt: Últimos 30 dias
ro_ro: Ultimele 30 de zile
ru_ru: Последние 30 дней
sk_sk: Posledných 30 dní
sr_rs: Последњих 30 дана
sv_se: Последние 30 дней
th_th: 30 วันที่ผ่านมา
tr_tr: Son 30 gün
uk_ua: Останні 30днів
vi_vn: 30 Ngày Trước
zh_cn: 最近30天
zh_tw: 最近30天

# common.common:last_90_days_label
source: Last 90 days
ar_sa: آخر 90 يومًا
bg_bg: Последните 90 дни
cs_cz: Posledních 90dnů
de_de: Letzte 90 Tage
el_gr: Τελευταίες 90 ημέρες
es_xl: Últimos 90días
et_ee: Viimased 90 päeva
fi_fi: Edelliset 90 päivää
fr_ca: 90 derniers jours
fr_fr: 90 derniers jours
hi_in: पिछले 90 दिन
hr_hr: Posljednjih 90 dana
hu_hu: Az utolsó 90 nap
ja_jp: 過去90日間
ko_kr: 지난 90 일
lt_lt: Pastarosios 90 d.
lv_lv: Pēdējās 90 dienas
ms_my: 90 hari lalu
nb_no: Siste 90 dager
nl_nl: Afgelopen 90 dagen
pl_pl: Ostatnie 90 dni
pt_pt: Últimos 90 dias
ro_ro: Ultimele 90 de zile
ru_ru: Последние 90 дней
sk_sk: Posledných 90 dní
sr_rs: Последњих 90 дана
sv_se: Последние 90 дней
th_th: 90 วันที่ผ่านมา
tr_tr: Son 90 gün
uk_ua: Останні 90днів
vi_vn: 90 Ngày Trước
zh_cn: 最近90天
zh_tw: 最近90天

# common.common:follower_label
source: Follower
ar_sa: تابع
bg_bg: Последовател
cs_cz: Sledující
el_gr: Ακόλουθος
es_xl: Seguidor
et_ee: Jälgija
fi_fi: Seuraaja
fr_ca: Suiveur
fr_fr: Disciple
hi_in: अनुगामी
hr_hr: Pratitelj
hu_hu: Követő
ja_jp: フォロワー
ko_kr: 수행원
lt_lt: Sekėjas
lv_lv: Sekotājs
ms_my: Pengikut
nb_no: Følger
nl_nl: aan het volgen
pl_pl: Zwolennik
pt_pt: Seguidor
ro_ro: Adept
ru_ru: Подписчики:
sk_sk: Sledujúci
sr_rs: Пратилац
sv_se: Последователь
th_th: ผู้ติดตาม
tr_tr: Takipçi
uk_ua: Підписник
vi_vn: Người theo dõi
zh_cn: 粉丝
zh_tw: 關注者

# common.common:pin_max_cards_message
source: You can pin max 10 cards!
ar_sa: يمكنك تثبيت 10 بطاقات كحد أقصى!
bg_bg: Можете да закачите максимум 10 карти!
cs_cz: Můžete připnout maximálně 10karet.
de_de: Sie können maximal 10 Karten anheften!
el_gr: Μπορείτε να καρφιτσώσετε έως και 10 κάρτες!
es_xl: Puede anclar un máximo de 10tarjetas.
et_ee: Saate kinnitada kuni 10 kaarti!
fi_fi: Voit kiinnittää enintään 10 korttia.
fr_ca: Vous pouvez mettre en avant un maximum de 10 SmartCards!
fr_fr: Vous pouvez épingler au maximum 10 cartes!
hi_in: आप अधिकतम 10 कार्ड पिन कर सकते हैं!
hr_hr: Možete prikvačiti najviše 10 kartica!
hu_hu: Legfeljebb 10 kártyát tűzhet ki!
ja_jp: 最大10枚のカードをピン留めできます！
ko_kr: 최대 10 장의 카드를 고정 할 수 있습니다!
lt_lt: Galite prisegti iki 10 kortelių!
lv_lv: Jūs varat piespraust ne vairāk kā 10 kartes!
ms_my: Anda boleh menyematkan maksimum 10 kad!
nb_no: Du kan feste maks 10 kort!
nl_nl: U kunt maximaal 10 kaarten pinnen!
pl_pl: Możesz przypiąć maksymalnie 10 kart!
pt_pt: Você pode fixar no máximo 10 cartas!
ro_ro: Puteți fixa maximum 10 cărți!
ru_ru: Вы можете прикрепить максимум 10 карт!
sk_sk: Môžete pripnúť maximálne 10 kariet.
sr_rs: Можете закачити највише 10 картица!
sv_se: Вы можете прикрепить максимум 10 карт!
th_th: คุณสามารถปักการ์ดได้สูงสุด 10 ใบ!
tr_tr: En fazla 10 kartı sabitleyebilirsiniz!
uk_ua: Ви можете закріпити максимум 10карток!
vi_vn: Bạn có thể ghim tối đa 10 thẻ!
zh_cn: 您最多可以固定10张卡！
zh_tw: 您最多可以固定10張卡！

# common.common:host
source: Host
ar_sa: مضيف
bg_bg: Домакин
cs_cz: Hostitel
de_de: Gastgeber
el_gr: Διοργανωτής
fi_fi: Isäntä
fr_ca: Accueillir
fr_fr: Héberger
hi_in: मेज़बान
hr_hr: Glavno računalo
hu_hu: Házigazda
ja_jp: ホスト
ko_kr: 주최자
lt_lt: Vedėjas
lv_lv: Viesotājs
ms_my: Hos
nb_no: Vert
nl_nl: Gastheer
pl_pl: Gospodarz
pt_pt: Hospedeiro
ro_ro: Gazdă
ru_ru: Хозяин
sk_sk: Hostiteľ
sr_rs: Домаћин
sv_se: Хозяин
th_th: โฮสต์
tr_tr: Ev sahibi
uk_ua: Хост
vi_vn: Người dẫn chương trình
zh_cn: 主持人
zh_tw: 主持人
