Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:dark_mode_label
source: Dark Mode
ar_sa: الوضع المظلم
bg_bg: Тъмен режим
cs_cz: Tmavý režim
de_de: Dunkler Modus
el_gr: Σκοτεινή λειτουργία
es_xl: Modo oscuro
et_ee: Tume režiim
fi_fi: Tumma tila
fr_ca: Mode foncé
fr_fr: Mode sombre
hi_in: डार्क मोड
hr_hr: Tamni način rada
hu_hu: Sötét mód
ja_jp: ダークモード
ko_kr: 다크모드
lt_lt: Tamsusis režimas
lv_lv: Tumšais režīms
ms_my: Mod Gelap
nb_no: Mørk modus
nl_nl: Donkere modus
pl_pl: Tryb ciemny
pt_pt: Modo Escuro
ro_ro: Mod întunecat
ru_ru: Темный режим
sk_sk: Tmavý režim
sr_rs: Тамни режим
sv_se: Mörkt läge
th_th: โหมดสีเข้ม
tr_tr: Koyu mod
uk_ua: Темний режим
vi_vn: Chế độ tối
zh_cn: 暗黑模式
zh_tw: 深色模式

# common.common:settings_feedback_and_support
source: Feedback & Support
ar_sa: الآراء والدعم
bg_bg: Обратна връзка и поддръжка
cs_cz: Zpětná vazba apodpora
de_de: Feedback und Unterstützung
el_gr: Σχόλια και υποστήριξη
es_xl: Comentarios y soporte técnico
et_ee: Tagasiside & Tugi
fi_fi: Palaute ja tuki
fr_ca: Commentaires et prise en charge
fr_fr: Rétroaction et aide
hi_in: प्रतिक्रिया & समर्थन
hr_hr: Povratne informacije i podrška
hu_hu: Visszajelzés és támogatás
ja_jp: フィードバックとサポート
ko_kr: 피드백 & 서포트
lt_lt: Atsiliepimai ir palaikymas
lv_lv: Atsauksmes un atbalsts
ms_my: Maklum balas & Sokongan
nb_no: Tilbakemelding og støtte
nl_nl: Feedback en ondersteuning
pl_pl: Opinie i pomoc
pt_pt: Comentários e apoio
ro_ro: Feedback și asistență
ru_ru: Обратная связь и поддержка
sk_sk: Spätná väzba a podpora
sr_rs: Повратне информације и подршка
th_th: คำติชมและการสนับสนุน
tr_tr: Geribildirim ve Destek
uk_ua: Відгуки й підтримка
vi_vn: Phản hồi & Hỗ trợ
zh_cn: 反馈和支持
zh_tw: 回饋與支援

# common.common:settings_logout
source: Logout
ar_sa: تسجيل الخروج
bg_bg: Изход
cs_cz: Odhlášení
de_de: Abmelden
el_gr: Αποσύνδεση
es_xl: Cerrar sesión
et_ee: Väljalogimine
fi_fi: Uloskirjaus
fr_ca: Déconnexion
fr_fr: Se déconnecter
hi_in: लॉग आउट
hr_hr: Odjava
hu_hu: Kijelentkezés
ja_jp: ログアウト
ko_kr: 로그아웃
lt_lt: Atsijungti
lv_lv: Izrakstīties
ms_my: Log Keluar
nb_no: Logg ut
nl_nl: Afmelden
pl_pl: Wyloguj się
ro_ro: Deconectare
ru_ru: Выход из системы
sk_sk: Odhlásenie
sr_rs: Одјава
sv_se: Logga ut
th_th: ออกจากระบบ
tr_tr: Çıkış
uk_ua: Вийти
vi_vn: Đăng xuất
zh_cn: 退出
zh_tw: 登出

# common.common:settings_terms_of_service
source: Terms of Service
ar_sa: شروط الخدمة
bg_bg: Условия за ползване
cs_cz: Podmínky služby
de_de: Nutzungsbedingungen
el_gr: Όροι χρήσης
es_xl: Términos de servicio
et_ee: Kasutustingimused
fi_fi: palveluehdot
fr_ca: Conditions d’utilisation
fr_fr: Conditions d’utilisation
hi_in: सेवा की शर्तें
hr_hr: Uvjeti pružanja usluge
hu_hu: Szolgáltatási feltételek
ja_jp: サービス利用規約
ko_kr: 서비스 약관
lt_lt: Paslaugų teikimo sąlygos
lv_lv: Pakalpojuma noteikumi
ms_my: Syarat Perkhidmatan
nb_no: Vilkår for bruk
nl_nl: Algemene Voorwaarden
pl_pl: Zasady i warunki usługi
pt_pt: Termos do serviço
ro_ro: Condiții de utilizare
ru_ru: Пользовательское соглашение
sk_sk: Podmienky poskytovania služby
sr_rs: Услови коришћења услуге
sv_se: Användarvillkor
th_th: ข้อกำหนดการใช้งาน
tr_tr: Hizmet Şartları
uk_ua: Умови надання послуг
vi_vn: Điều khoản Dịch vụ
zh_cn: 服务条款
zh_tw: 服務條款

# common.common:settings_privacy_policy
source: Privacy Policy
ar_sa: سياسة الخصوصية
bg_bg: Политика за поверителност
cs_cz: Zásady ochrany osobních údajů
de_de: Datenschutzrichtlinie
el_gr: Πολιτική απορρήτου
es_xl: Política de privacidad
et_ee: Privaatsuspoliitika
fi_fi: Tietosuojaperiaate
fr_ca: POLITIQUE DE CONFIDENTIALITÉ
fr_fr: Politique de confidentialité
hi_in: गोपनीयता नीति
hr_hr: Pravila o zaštiti privatnosti
hu_hu: Adatvédelmi irányelvek
ja_jp: プライバシーポリシー
ko_kr: 개인 정보 정책
lt_lt: Privatumo politika
lv_lv: Privātuma politika
ms_my: Dasar Privasi
nb_no: Personvernerklæring
nl_nl: Privacybeleid
pl_pl: Ochrona danych osobowych
pt_pt: Política de Privacidade
ro_ro: Politica de confidențialitate
ru_ru: Политика Конфиденциальности
sk_sk: Zásady ochrany osobných údajov
sr_rs: Политика приватности
sv_se: Integritetspolicy
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikası
uk_ua: Політика конфіденційності
vi_vn: CHÍNH SÁCH QUYỀN RIÊNG TƯ
zh_cn: 隐私政策
zh_tw: 隱私政策

# common.common:settings_Version
source: Version
ar_sa: الإصدار
bg_bg: Версия
cs_cz: Verze
el_gr: Έκδοση
es_xl: Versión
et_ee: Versioon
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
ja_jp: バージョン
ko_kr: 버전
lt_lt: Versija
lv_lv: Versija
ms_my: Versi
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_pt: Versão
ro_ro: Versiune
ru_ru: Версия
sk_sk: Verzia
sr_rs: Верзија
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản
zh_cn: 版本
zh_tw: 版本

# common.common:settings_legal_label
source: LEGAL
ar_sa: قانوني
bg_bg: ПРАВО
cs_cz: PRÁVO
el_gr: ΝΟΜΙΚΟ
et_ee: ÕIGUSLIK
fi_fi: OIKEUKSIIN LIITTYVÄT TIEDOT
fr_ca: JURIDIQUE
fr_fr: JURIDIQUE
hi_in: कानूनी
hr_hr: PRAVNE NAPOMENE
hu_hu: JOG
ja_jp: 法的
lt_lt: TEISINĖ
lv_lv: TIESISKS
ms_my: SAH
nb_no: JURIDISK
nl_nl: JURIDISCH
pl_pl: PRAWNE
ru_ru: ЮРИДИЧЕСКИЙ
sk_sk: PRÁVO
sr_rs: ПРАВНО
sv_se: JURIDISKT
th_th: ประกาศทางกฎหมาย
tr_tr: YASAL BİLGİ
uk_ua: ЮРИДИЧНА ІНФОРМАЦІЯ
vi_vn: PHÁP LÝ
zh_cn: 法律
zh_tw: 法規

# common.common:settings_support_label
source: DEVICE SETTINGS
ar_sa: إعدادات الجهاز
bg_bg: НАСТРОЙКИ НА УСТРОЙСТВОТО
cs_cz: NASTAVENÍ ZAŘÍZENÍ
de_de: GERÄTEEINSTELLUNGEN
el_gr: ΡΥΘΜΙΣΕΙΣ ΣΥΣΚΕΥΗΣ
es_xl: CONFIGURACIÓN DEL DISPOSITIVO
et_ee: SEADME SEADED
fi_fi: LAITEASETUKSET
fr_ca: PARAMÈTRES DU DISPOSITIF
fr_fr: PARAMÈTRES DE L’APPAREIL
hi_in: डिवाइस सेटिंग्स
hr_hr: POSTAVKE UREĐAJA
hu_hu: ESZKÖZ BEÁLLÍTÁSAI
ja_jp: デバイスの設定
ko_kr: 기기 설정
lt_lt: ĮRENGINIO NUSTATYMAI
lv_lv: IERĪCES IESTATĪJUMI
ms_my: TETAPAN PERANTI
nb_no: ENHETSINNSTILLINGER
nl_nl: APPARAATINSTELLINGEN
pl_pl: USTAWIENIA URZĄDZENIA
pt_pt: DEFINIÇÕES DO DISPOSITIVO
ro_ro: SETĂRILE DSPOZITIVULUI
ru_ru: ПАРАМЕТРЫ УСТРОЙСТВА
sk_sk: NASTAVENIA ZARIADENIA
sr_rs: ПОДЕШАВАЊА УРЕЂАЈА
sv_se: ENHETSINSTÄLLNINGAR
th_th: การตั้งค่าอุปกรณ์
tr_tr: CİHAZ AYARLARI
uk_ua: ПАРАМЕТРИ ПРИСТРОЮ
vi_vn: CÀI ĐẶT THIẾT BỊ
zh_cn: 设备设置
zh_tw: 裝置設定

# common.common:setting_support_choose_language
source: Choose Language
ar_sa: اختر اللغة
bg_bg: Изберете език
cs_cz: Vybrat jazyk
de_de: Sprache auswählen
el_gr: Επιλογή γλώσσας
es_xl: Elija el idioma
et_ee: Valige keel
fi_fi: Valitse kieli
fr_ca: Choisir la langue
fr_fr: Choisir une langue
hi_in: भाषा चुनें
hr_hr: Odaberi jezik
hu_hu: Nyelv kiválasztása
ja_jp: 言語の選択
ko_kr: 언어 선택
lt_lt: Pasirinkti kalbą
lv_lv: Izvēlieties valodu
ms_my: Pilih Bahasa
nb_no: Velg språk
nl_nl: Taal kiezen
pl_pl: Wybierz język
pt_pt: Escolher Idioma
ro_ro: Alegeți Limba
ru_ru: Выбрать Язык
sk_sk: Vybrať jazyk
sr_rs: Одаберите језик
sv_se: Välj språk
th_th: เลือกภาษา
tr_tr: Dil Seç
uk_ua: Виберіть мову
vi_vn: Chọn Ngôn ngữ
zh_cn: 选择语言
zh_tw: 選擇語言

# common.common:setting_language_label
source: Language
ar_sa: اللغة
bg_bg: език
cs_cz: Jazyk
de_de: Sprache
el_gr: Γλώσσα
es_xl: Idioma
et_ee: Keel
fi_fi: Kieli
fr_ca: Langue
fr_fr: Langue
hi_in: भाषा
hr_hr: Jezik
hu_hu: Nyelv
ja_jp: 言語
ko_kr: 언어
lt_lt: Kalba
lv_lv: Valoda
ms_my: Bahasa
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_pt: Idioma
ro_ro: Limba
ru_ru: Язык
sk_sk: Jazyk
sr_rs: Језик
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言

# common.common:setting_support_edit_profile
source: Edit Profile Info
ar_sa: تعديل معلومات ملف التعريف
bg_bg: Редактиране на информация за профила
cs_cz: Upravit údaje profilu
de_de: Profilinfo bearbeiten
el_gr: Επεξεργασία πληροφοριών προφίλ
es_xl: Editar información de perfil
et_ee: Redigeeri profiiliteavet
fi_fi: Muokkaa profiilin tietoja
fr_ca: Modifier les informations du profil
fr_fr: Modifier les informations du profil
hi_in: प्रोफ़ाइल जानकारी को संपादित करें
hr_hr: Uredi informacije o profilu
hu_hu: Profilinfó szerkesztése
ja_jp: プロファイル情報の編集
ko_kr: 프로필 정보 편집
lt_lt: Redaguoti profilio informaciją
lv_lv: Rediģēt profila informāciju
ms_my: Edit Maklumat Profil
nb_no: Rediger profilinformasjon
nl_nl: Profielinfo bewerken
pl_pl: Edytuj dane profilu
pt_pt: Editar informações de perfil
ro_ro: Editare Info Profil
ru_ru: Редактировать информацию профиля
sk_sk: Upraviť údaje profilu
sr_rs: Уреди информације о профилу
sv_se: Redigera profilinfo
th_th: แก้ไขข้อมูลโปรไฟล์
tr_tr: Profil bilgilerini düzenle
uk_ua: Редагувати інформацію профілю
vi_vn: Chỉnh sửa thông tin hồ sơ
zh_cn: 编辑个人资料信息
zh_tw: 編輯個人資訊

# common.common:setting_support_edit_learning_topic
source: Edit Learning Goals
ar_sa: تعديل أهداف التعلم
bg_bg: Редактиране на учебни цели
cs_cz: Upravit studijní cíle
de_de: Lernziele bearbeiten
el_gr: Επεξεργασία στόχων εκπαίδευσης
es_xl: Editar objetivos de aprendizaje
et_ee: Muuda õpieesmärke
fi_fi: Muokkaa oppimistavoitteita
fr_ca: Modifier les objectifs d’apprentissage
fr_fr: Modifier les objectifs d’apprentissage
hi_in: सीखने के लक्ष्यों को संपादित करें
hr_hr: Uredi ciljeve učenja
hu_hu: Képzési célok szerkesztése
ja_jp: 学習目標の編集
ko_kr: 학습 목표 편집
lt_lt: Redaguoti mokymosi tikslus
lv_lv: Rediģēt mācību mērķus
ms_my: Edit Matlamat Pembelajaran
nb_no: Rediger læringsmål
nl_nl: Leerdoelen bewerken
pl_pl: Edytuj cele edukacyjne
pt_pt: Editar Objetivos de Aprendizagem
ro_ro: Editare Obiective de Învățare
ru_ru: Редактировать Цели Обучения
sk_sk: Upraviť vzdelávacie ciele
sr_rs: Уредите циљеве учења
sv_se: Redigera lärandemål
th_th: แก้ไขเป้าหมายการเรียนรู้
tr_tr: Öğrenme Hedeflerini Düzenle
uk_ua: Редагувати цілі навчання
vi_vn: Chỉnh sửa Mục đích Học tập
zh_cn: 编辑学习目标
zh_tw: 編輯學習目標

# common.common:setting_support_edit_additional_info
source: Edit Additional Information
ar_sa: تعديل معلومات إضافية
bg_bg: Редактиране на допълнителна информация
cs_cz: Upravit doplňující informace
de_de: Zusätzliche Informationen bearbeiten
el_gr: Επεξεργασία πρόσθετων πληροφοριών
es_xl: Editar información adicional
et_ee: Muuda lisateavet
fi_fi: Muokkaa lisätietoja
fr_ca: Modifier les informations supplémentaires
fr_fr: Modifier les informations supplémentaires
hi_in: अतिरिक्त जानकारी संपादित करें
hr_hr: Uredi dodatne informacije
hu_hu: További információk szerkesztése
ja_jp: 追加情報の編集
ko_kr: 추가 정보 편집
lt_lt: Redaguoti papildomą informaciją
lv_lv: Rediģēt papildu informāciju
ms_my: Edit Maklumat Tambahan
nb_no: Rediger tilleggsinformasjon
nl_nl: Bewerk aanvullende informatie
pl_pl: Edytuj dodatkowe informacje
pt_pt: Editar Informações Adicionais
ro_ro: Editați informații suplimentare
ru_ru: Редактировать дополнительную информацию
sk_sk: Upraviť doplňujúce informácie
sr_rs: Уредите додатне информације
sv_se: Редактировать дополнительную информацию
th_th: แก้ไขข้อมูลเพิ่มเติม
tr_tr: Ek Bilgileri Düzenle
uk_ua: Редагувати додаткову інформацію
vi_vn: Chỉnh sửa Thông tin Bổ sung
zh_cn: 编辑其他信息
zh_tw: 編輯其他信息

# common.common:setting_support_edit_other_details
source: Edit Other Details
ar_sa: تعديل التفاصيل الأخرى
bg_bg: Редактиране на други подробности
cs_cz: Upravit další podrobnosti
de_de: Andere Details bearbeiten
el_gr: Επεξεργασία άλλων στοιχείων
es_xl: Editar otros detalles
et_ee: Muuda muid üksikasju
fi_fi: Muokkaa muita tietoja
fr_ca: Modifier les autres détails
fr_fr: Modifier d\'autres détails
hi_in: अन्य विवरण संपादित करें
hr_hr: Uredi ostale pojedinosti
hu_hu: Egyéb adatok szerkesztése
ja_jp: その他の詳細を編集する
ko_kr: 기타 세부 정보 편집
lt_lt: Redaguoti kitą išsamią informaciją
lv_lv: Rediģēt citu sīkāku informāciju
ms_my: Edit Butiran Lain
nb_no: Rediger andre detaljer
nl_nl: Bewerk andere details
pl_pl: Edytuj inne szczegóły
pt_pt: Editar outros detalhes
ro_ro: Editați alte detalii
ru_ru: Изменить другие детали
sk_sk: Upraviť ďalšie podrobnosti
sr_rs: Уредите остале детаље
sv_se: Изменить другие детали
th_th: แก้ไขรายละเอียดอื่น ๆ
tr_tr: Diğer Ayrıntıları Düzenle
uk_ua: Редагувати інші відомості
vi_vn: Chỉnh sửa các Chi tiết Khác
zh_cn: 编辑其他详细信息
zh_tw: 編輯其他詳細信息

# common.common:setting_support_edit_occupation
source: Edit Occupation
ar_sa: تعديل المهنة
bg_bg: Редактиране на професия
cs_cz: Upravit povolání
de_de: Beruf bearbeiten
el_gr: Επεξεργασία επαγγέλματος
es_xl: Editar ocupación
et_ee: Muuda ametit
fi_fi: Muokkaa ammattia
fr_ca: Modifier la profession
fr_fr: Modifier la profession
hi_in: व्यवसाय संपादित करें
hr_hr: Uredi zanimanje
hu_hu: Foglalkozás szerkesztése
ja_jp: 職業を編集する
ko_kr: 직업 수정
lt_lt: Redaguoti profesiją
lv_lv: Rediģēt nodarbošanos
ms_my: Edit Pekerjaan
nb_no: Rediger yrke
nl_nl: Beroep bewerken
pl_pl: Edytuj zawód
pt_pt: Editar Ocupação
ro_ro: Editați ocupația
ru_ru: Изменить профессию
sk_sk: Upraviť povolanie
sr_rs: Уреди занимање
sv_se: Изменить профессию
th_th: แก้ไขอาชีพ
tr_tr: Mesleği Düzenle
uk_ua: Редагувати вид діяльності
vi_vn: Chỉnh sửa Nghề nghiệp
zh_cn: 编辑职业
zh_tw: 編輯職業

# common.common:setting_support_edit_expertise_topic
source: Edit Skills
ar_sa: تعديل المهارات
bg_bg: Редактиране на умения
cs_cz: Upravit dovednosti
de_de: Kompetenzen bearbeiten
el_gr: Επεξεργασία δεξιοτήτων
es_xl: Editar habilidades
et_ee: Muuda oskusi
fi_fi: Muokkaa taitoja
fr_ca: Modifier les compétences
fr_fr: Modifier les compétences
hi_in: कौशल को संपादित करें
hr_hr: Uredi vještine
hu_hu: Készségek szerkesztése
ja_jp: スキルの編集
ko_kr: 스킬 편집
lt_lt: Redaguoti įgūdžius
lv_lv: Rediģēt prasmes
ms_my: Edit Kemahiran
nb_no: Rediger ferdigheter
nl_nl: Vaardigheden bewerken
pl_pl: Edytuj umiejętności
pt_pt: Editar Competências
ro_ro: Editare Competențe
ru_ru: Редактировать Навыки
sk_sk: Upraviť zručnosti
sr_rs: Уреди вештине
sv_se: Redigera färdighet
th_th: แก้ไขทักษะ
tr_tr: Becerileri Düzenle
uk_ua: Редагувати навички
vi_vn: Chỉnh sửa Kỹ năng
zh_cn: 编辑技能
zh_tw: 編輯技能

# common.common:setting_support_change_password
source: Change Password
ar_sa: تغيير كلمة المرور
bg_bg: Промяна на паролата
cs_cz: Změnit heslo
de_de: Kennwort ändern
el_gr: Αλλαγή κωδικού πρόσβασης
es_xl: Cambiar la contraseña
et_ee: Muuda parooli
fi_fi: Vaihda salasana
fr_ca: Changer le mot de passe
fr_fr: Changer le mot de passe
hi_in: पासवर्ड को बदलें
hr_hr: Promjena lozinke
hu_hu: Jelszó módosítása
ja_jp: パスワードの変更
ko_kr: 비밀번호 변경
lt_lt: Keisti slaptažodį
lv_lv: Mainīt paroli
ms_my: Tukar Kata Laluan
nb_no: Endre passord
nl_nl: Wachtwoord wijzigen
pl_pl: Zmień hasło
pt_pt: Alterar palavra-passe
ro_ro: Schimbare Parolă
ru_ru: Изменение пароля
sk_sk: Zmeniť heslo
sr_rs: Промени лозинку
sv_se: Byt lösenord
th_th: เปลี่ยนรหัสผ่าน
tr_tr: Parolayı değiştir
uk_ua: Змінити пароль
vi_vn: Đổi mật khẩu
zh_cn: 变更密码
zh_tw: 變更密碼

# common.common:settings_org_signout
source: Are you sure?
ar_sa: هل أنت متأكد؟
bg_bg: Сигурни ли сте?
cs_cz: Opravdu?
de_de: Sind Sie sicher?
el_gr: Είστε βέβαιοι;
es_xl: ¿Seguro?
et_ee: Oled sa kindel?
fi_fi: Oletko varma?
fr_ca: Êtes-vous sûr?
fr_fr: Êtes-vous sûr?
hi_in: क्या आपको यकीन है?
hr_hr: Jeste li sigurni?
hu_hu: Biztos benne?
ja_jp: 本気ですか？
ko_kr: 확실합니까?
lt_lt: Ar tikrai?
lv_lv: Vai esat pārliecināts?
ms_my: Adakah anda pasti?
nb_no: Er du sikker?
nl_nl: Weet u het zeker?
pl_pl: Czy na pewno chcesz to zrobić?
pt_pt: Tem a certeza?
ro_ro: Sunteți sigur?
ru_ru: Вы уверены?
sk_sk: Ste si istí?
sr_rs: Јесте ли сигурни?
sv_se: Är du säker?
th_th: คุณแน่ใจหรือไม่?
tr_tr: Emin misiniz?
uk_ua: Ви впевнені?
vi_vn: Bạn có chắc không?
zh_cn: 确定吗？
zh_tw: 你確定嗎？

# common.common:settings_org_signout_from_org
source: Sign-out
ar_sa: خروج
bg_bg: Изход
cs_cz: Odhlásit se
de_de: Abmelden
el_gr: Αποσύνδεση
es_xl: Cerrar sesión
et_ee: Logi välja
fi_fi: Kirjaudu ulos
fr_ca: Se connecter
fr_fr: Déconnexion
hi_in: साइन आउट करें
hr_hr: Odjava
hu_hu: Kijelentkezés
ja_jp: サインアウト
ko_kr: 로그아웃
lt_lt: Atsijungti
lv_lv: Izrakstīties
ms_my: Daftar keluar
nb_no: Logg av
nl_nl: Afmelden
pl_pl: Wyloguj się
pt_pt: Logout
ro_ro: Deconectare
ru_ru: Выйти из учетной записи
sk_sk: Odhlásiť sa
sr_rs: Одјава
sv_se: Logga ut
th_th: ออกจากระบบ
tr_tr: Oturumu Kapat
uk_ua: Вийти із системи
vi_vn: Đăng xuất
zh_cn: 退出
zh_tw: 登出

# common.common:setting_version
source: Version
ar_sa: إصدار
bg_bg: Версия
cs_cz: Verze
el_gr: Έκδοση
es_xl: Versión
et_ee: Versioon
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
ja_jp: バージョン
ko_kr: 버전
lt_lt: Versija
lv_lv: Versija
ms_my: Versi
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_pt: Versão
ro_ro: Versiune
ru_ru: Версия
sk_sk: Verzia
sr_rs: Верзија
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản
zh_cn: 版本
zh_tw: 版本

# common.common:settings_addon_feature_label
source: Enable Beta
ar_sa: تمكين الإصدار التجريبي
bg_bg: Активиране на бета
cs_cz: Povolit beta verzi
de_de: Beta aktivieren
el_gr: Ενεργοποίηση Beta
es_xl: Habilitar versión beta
et_ee: Aktiveeri beetaversioon
fi_fi: Ota beetaversio käyttöön
fr_ca: Activer la bêta
fr_fr: Activer Beta
hi_in: बीटा को सक्षम करें
hr_hr: Omogući Beta
hu_hu: Béta engedélyezése
ja_jp: Beta版を有効にする
ko_kr: 베타 사용하기
lt_lt: Įjungti beta versiją
lv_lv: Iespējot Beta
ms_my: Dayakan Beta
nb_no: Aktiver Beta
nl_nl: Beta inschakelen
pl_pl: Włącz betę
pt_pt: Ativar Beta
ro_ro: Activare Beta
ru_ru: Разрешить Beta
sk_sk: Povoliť beta verziu
sr_rs: Омогући Бета
sv_se: Aktivera Beta
th_th: เปิดใช้งานเบต้า
tr_tr: Beta Etkinleştir
uk_ua: Увімкнути бета-версію
vi_vn: Bật Beta
zh_cn: 启用Beta
zh_tw: 啟用Beta

# common.common:settings_calendar_feature_label
source: Calendar Integration (Beta)
ar_sa: تكامل التقويم (تجريبي)
bg_bg: Интегриране на календара (бета)
cs_cz: Integrace kalendáře (Beta)
de_de: Kalenderintegration (Beta)
el_gr: Ενσωμάτωση ημερολογίου (Beta)
es_xl: Integración de calendario (Beta)
et_ee: Kalendri integreerimine (beeta)
fi_fi: Kalenterin integraatio (beeta)
fr_ca: Intégration du calendrier (Beta)
fr_fr: Intégration du calendrier (Beta)
hi_in: कैलेंडर एकीकरण (बीटा)
hr_hr: Integracija kalendara (beta)
hu_hu: Naptárintegrálás (Béta)
ja_jp: カレンダーの統合（Beta版）
ko_kr: 캘린더 통합(Beta)
lt_lt: Kalendoriaus integravimas (beta versija)
lv_lv: Kalendāra integrācija (beta)
ms_my: Penyepaduan Kalendar (Beta)
nb_no: Kalenderintegrering (beta)
nl_nl: Kalenderintegratie (Beta)
pl_pl: Integracja kalendarza (Beta)
pt_pt: Integração de Calendário (Beta)
ro_ro: Integrare Calendar (Beta)
ru_ru: Интеграция Календаря (Beta)
sk_sk: Integrácia kalendára (beta verzia)
sr_rs: Интеграција календара (Бета)
sv_se: Kalenderintegrering (Beta)
th_th: การผสานปฏิทิน (เบต้า)
tr_tr: Takvim Entegrasyonu (Beta)
uk_ua: Інтеграція календаря (бета-версія)
vi_vn: Tích hợp Lịch (Beta)
zh_cn: 日历整合 (Beta)
zh_tw: 日曆整合 (Beta)

# common.common:settings_alex_chat_bot_feature_label
source: Learning Assistant (Beta)
ar_sa: مساعد التعلم (تجريبي)
bg_bg: Асистент за обучение (бета)
cs_cz: Studijní asistent (Beta)
de_de: Lernhilfe (Beta)
el_gr: Βοηθός εκπαίδευσης (Beta)
es_xl: Asistente de aprendizaje (Beta)
et_ee: Õppeassistent (beeta)
fi_fi: Opintoavustaja (beeta)
fr_ca: Assistant d’apprentissage (Beta)
fr_fr: Assistant d’apprentissage (Beta)
hi_in: लर्निंग असिस्टेंट (बीटा)
hr_hr: Pomoćnik za učenje (beta)
hu_hu: Tanulási asszisztens (béta)
ja_jp: 学習アシスタント（Beta版）
ko_kr: 학습 도우미(Beta)
lt_lt: Mokymosi asistentas (beta versija)
lv_lv: Mācību palīgs (beta)
ms_my: Pembantu Pembelajaran (Beta)
nb_no: Læringsassistent (beta)
nl_nl: Leerassistent (Beta)
pl_pl: Asystent edukacyjny (Beta)
pt_pt: Assistente de Aprendizagem (Beta)
ro_ro: Asistent de Învățare (Beta)
ru_ru: Помощник в Обучении (Beta)
sk_sk: Asistent vzdelávania (beta verzia)
sr_rs: Помоћник за учење (Бета)
sv_se: Lärandeassistent (Beta)
th_th: ผู้ช่วยการเรียนรู้ (เบต้า)
tr_tr: Öğrenme Asistanı (Beta)
uk_ua: Помічник із навчання (бета-версія)
vi_vn: Trợ lý Học tập (Beta)
zh_cn: 学习助手 (Beta)
zh_tw: 學習小幫手 (Beta)

# common.common:account_information
source: ACCOUNT INFORMATION
bg_bg: ИНФОРМАЦИЯ ЗА СМЕТКАТА
cs_cz: INFORMACE OÚČTU
de_de: KONTOINFORMATIONEN
el_gr: ΠΛΗΡΟΦΟΡΙΕΣ ΛΟΓΑΡΙΑΣΜΟΥ
es_xl: INFORMACIÓN DE LA CUENTA
et_ee: KONTOINFO
fi_fi: TILITIEDOT
fr_ca: DONNÉES DE COMPTE
fr_fr: INFORMATION SUR LE COMPTE
hi_in: खाते की जानकारी
hr_hr: INFORMACIJE O RAČUNU
hu_hu: FIÓKADATOK
ja_jp: アカウント情報
ko_kr: 계정 정보
lt_lt: SĄSKAITOS INFORMACIJA
lv_lv: KONTA INFORMĀCIJA
ms_my: MAKLUMAT AKAUN
nb_no: KONTOINFORMASJON
nl_nl: ACCOUNTINFORMATIE
pl_pl: INFORMACJE O KONCIE
pt_pt: INFORMAÇÕES DA CONTA
ro_ro: INFORMAȚII CONT
ru_ru: ИНФОРМАЦИЯ В УЧЕТНОЙ ЗАПИСИ
sk_sk: INFORMÁCIE O ÚČTE
sr_rs: ИНФОРМАЦИЈЕ О НАЛОГУ
sv_se: KONTOINFORMATION
th_th: ข้อมูลบัญชี
tr_tr: HESABI BİLGİLERİ
uk_ua: ІНФОРМАЦІЯ ПРО ОБЛІКОВИЙ ЗАПИС
vi_vn: THÔNG TIN TÀI KHOẢN
zh_cn: 账号信息
zh_tw: 帳戶資料

# common.common:profile_information
source: PROFILE INFORMATION
ar_sa: معلومات ملف التعريف
bg_bg: ИНФОРМАЦИЯ ЗА ПРОФИЛА
cs_cz: INFORMACE VPROFILU
de_de: PROFILINFORMATIONEN
el_gr: ΠΛΗΡΟΦΟΡΙΕΣ ΠΡΟΦΙΛ
es_xl: INFORMACIÓN DEL PERFIL
et_ee: PROFIILI TEAVE
fi_fi: PROFIILIN TIEDOT
fr_ca: INFORMATIONS SUR LE PROFIL
fr_fr: INFORMATIONS SUR LE PROFIL
hi_in: प्रोफ़ाइल की जानकारी
hr_hr: PODACI O PROFILU
hu_hu: PROFILINFORMÁCIÓK
ja_jp: プロファイル情報
ko_kr: 프로필 정보
lt_lt: PROFILO INFORMACIJA
lv_lv: PROFILA INFORMĀCIJA
ms_my: MAKLUMAT PROFIL
nb_no: PROFILINFORMASJON
nl_nl: PROFIELINFORMATIE
pl_pl: INFORMACJE O PROFILU
pt_pt: INFORMAÇÕES DE PERFIL
ro_ro: INFORMAȚII PROFIL
ru_ru: ИНФОРМАЦИЯ ПРОФИЛЯ
sk_sk: INFORMÁCIE V PROFILE
sr_rs: ИНФОРМАЦИЈЕ О ПРОФИЛУ
sv_se: PROFILINFORMATION
th_th: ข้อมูลโปรไฟล์
tr_tr: PROFİLİ BİLGİLERİ
uk_ua: ІНФОРМАЦІЯ З ПРОФІЛЮ
vi_vn: THÔNG TIN HỒ SƠ
zh_cn: 个人资料信息
zh_tw: 個人資訊

# common.common:secret_version
source: Version:
ar_sa: إصدار:
bg_bg: Версия:
cs_cz: Verze:
el_gr: Έκδοση:
es_xl: Versión:
et_ee: Versioon:
fi_fi: Versio:
hi_in: संस्करण:
hr_hr: Verzija:
hu_hu: Verzió:
ja_jp: バージョン：
ko_kr: 버전:
lt_lt: Versija:
lv_lv: Versija:
ms_my: Versi:
nb_no: Versjon:
nl_nl: Versie:
pl_pl: Wersja:
pt_pt: Versão:
ro_ro: Versiune:
ru_ru: Версия:
sk_sk: Verzia:
sr_rs: верзија:
th_th: เวอร์ชัน:
tr_tr: Sürüm:
uk_ua: Версія:
vi_vn: Phiên bản:
zh_cn: 版本：
zh_tw: 版本:

# common.common:secret_version_code
source: Version Code:
ar_sa: كود الإصدار:
bg_bg: Код на версията:
cs_cz: Kód verze:
de_de: Versionscode:
el_gr: Κωδικός έκδοσης:
es_xl: Código de versión:
et_ee: Versiooni kood:
fi_fi: Versiokoodi:
fr_ca: Code de version:
fr_fr: Code de la version:
hi_in: संस्करण कोड:
hr_hr: Kôd verzije:
hu_hu: Verziókód:
ja_jp: バージョンコード：
ko_kr: 버전 코드:
lt_lt: Versijos kodas:
lv_lv: Versijas kods:
ms_my: Kod Versi:
nb_no: Versjonskode:
nl_nl: Versiecode:
pl_pl: Kod wersji:
pt_pt: Código da Versão:
ro_ro: Cod Versiune:
ru_ru: Код Версии:
sk_sk: Kód verzie:
sr_rs: Код верзије:
sv_se: Versionskod:
th_th: รหัสเวอร์ชัน:
tr_tr: Sürüm Kodu:
uk_ua: Код версії:
vi_vn: Mã Phiên bản:
zh_cn: 版本号：
zh_tw: 版本號碼:

# common.common:secret_branch
source: Branch:
ar_sa: فرع:
bg_bg: Клон:
cs_cz: Pobočka:
de_de: Entwicklungszweig:
el_gr: Διακλάδωση:
es_xl: Rama:
et_ee: Haru:
fi_fi: Sivukonttori:
fr_ca: Branche:
fr_fr: Branche:
hi_in: ब्रांच:
hr_hr: Podružnica:
hu_hu: Fióktelep:
ja_jp: ブランチ：
ko_kr: 지점:
lt_lt: Šaka:
lv_lv: Filiāle:
ms_my: Cawangan:
nb_no: Gren:
pl_pl: Gałąź:
pt_pt: Ramo:
ro_ro: Ramificație:
ru_ru: Ветвь:
sk_sk: Pobočka:
sr_rs: Огранак:
sv_se: Gren:
th_th: สาขา:
tr_tr: Dal:
uk_ua: Відгалуження:
vi_vn: Chi nhánh:
zh_cn: 分支：
zh_tw: 分支:

# common.common:secret_build
source: Build:
ar_sa: الإنشاء:
bg_bg: Вариант:
cs_cz: Sestavení:
el_gr: Δομή:
es_xl: Compilar:
et_ee: Ehitus:
fi_fi: Rakenna:
fr_ca: Version:
fr_fr: Construction:
hi_in: बिल्ड:
hr_hr: Međuverzija:
ja_jp: ビルド：
ko_kr: 준비기간:
lt_lt: Komponavimo versija:
lv_lv: Būvējums:
ms_my: Bina:
nl_nl: Bouw:
pl_pl: Kompilacja:
pt_pt: Compilação:
ro_ro: Compilare:
ru_ru: Сборка:
sk_sk: Zostava:
sr_rs: Верзија:
sv_se: Version:
th_th: บิลด์:
tr_tr: Oluşturma:
uk_ua: Збірка:
vi_vn: Bản dựng:
zh_cn: 建造：
zh_tw: 軟體版本
