Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:snack_bar_added_pathway_label
source: Card added to Pathway
ar_sa: تمت إضافة البطاقة إلى المسار
bg_bg: Картата е добавена към Pathway
cs_cz: Karta byla přidána do modulu Pathway.
de_de: Karte zu Pathway hinzugefügt
el_gr: Η κάρτα προστέθηκε στο μονοπάτι
es_xl: Se agregó la tarjeta a la pathway
et_ee: Kaart lisati Pathwayle
fi_fi: Kortti on lisätty Pathwayhin
fr_ca: Carte ajoutée à la séquence
fr_fr: Carte ajoutée à Pathway
hi_in: पाथवे में कार्ड जोड़ा गया
hr_hr: Kartica je dodana u Pathway
hu_hu: A kártya hozzáadva a Pathwayhez
ja_jp: パスウェイにカードが追加されました
ko_kr: Pathway에 카드 추가
lt_lt: Kortelė pridėta prie „Pathway“
lv_lv: Karte pievienota vienumam Pathway
ms_my: Kad ditambahkan pada Laluan
nb_no: Kort lagt til Pathway
nl_nl: Kaart toegevoegd aan Pathway
pl_pl: Karta dodana do Pathway
pt_pt: Cartão adicionado ao caminho
ro_ro: Card adăugat la Pathway
ru_ru: Карта добавлена ​​в Pathway
sk_sk: Karta pridaná do modulu Pathway
sr_rs: Картица је додата на Pathway
sv_se: Карта добавлена ​​в Pathway
th_th: เพิ่มการ์ดใน Pathway แล้ว
tr_tr: Pathway\'e kart eklendi
uk_ua: Картку додано до шляху
vi_vn: Đã thêm thẻ vào Lộ trình
zh_cn: 卡已添加到Pathway
zh_tw: 卡已添加到Pathway

# common.common:snack_bar_adding_pathway_error_label
source: Error while adding card to Pathway
ar_sa: خطأ أثناء إضافة البطاقة إلى المسار
bg_bg: Грешка при добавяне на карта към Pathway
cs_cz: Při přidávání karty do modulu Pathway došlo kchybě.
de_de: Fehler beim Hinzufügen einer Karte zu Pathway
el_gr: Σφάλμα κατά την προσθήκη κάρτας στο μονοπάτι
es_xl: Error al agregar la tarjeta a la pathway
et_ee: Viga kaardi lisamisel Pathwayle
fi_fi: Virhe lisättäessä korttia Pathwayhin
fr_ca: Une erreur est survenue lors de l’ajout de la carte de contenu à la séquence
fr_fr: Erreur lors de l\'ajout de la carte à Pathway
hi_in: पाथवे में कार्ड जोड़ते समय त्रुटि
hr_hr: Došlo je do pogreške prilikom dodavanja kartice u Pathway
hu_hu: Hiba a kártya Pathway-hez történő hozzáadásakor
ja_jp: パスウェイにカードを追加中にエラーが発生しました
ko_kr: Pathway에 카드를 추가하는 동안 오류가 발생했습니다.
lt_lt: Pridedant kortelę prie „Pathway“ įvyko klaida
lv_lv: Pievienojot karti vienumam Pathway, radās kļūda.
ms_my: Ralat semasa menambahkan kad pada Laluan
nb_no: Feil under å legge til kort i Pathway
nl_nl: Fout bij het toevoegen van kaart aan Pathway
pl_pl: Błąd podczas dodawania karty do Pathway
pt_pt: Erro ao adicionar cartão ao Pathway
ro_ro: Eroare la adăugarea cardului la Pathway
ru_ru: Ошибка при добавлении карты в Pathway
sk_sk: Pri pridávaní karty do modulu Pathway došlo k chybe
sr_rs: Грешка при додавању картице на Pathway
sv_se: Ошибка при добавлении карты в Pathway
th_th: เกิดข้อผิดพลาดขณะเพิ่มการ์ดใน Pathway
tr_tr: Pathway\'e kart eklerken hata
uk_ua: Помилка під час додавання картки до шляху
vi_vn: Lỗi khi thêm thẻ vào Lộ trình
zh_cn: 将卡片添加到Pathway时出错
zh_tw: 將卡片添加到Pathway時出錯

# common.common:create_link_unauthorised_error_msg
source: Forbidden content in the link field
ar_sa: محتوى ممنوع في حقل الرابط
bg_bg: Забранено съдържание в полето за връзка
cs_cz: Zakázaný obsah vpoli sodkazem
de_de: Unzulässiger Inhalt im Link-Feld
el_gr: Απαγορευμένο περιεχόμενο στο πεδίο συνδέσμου
es_xl: Contenido prohibido en el campo del vínculo
et_ee: Keelatud sisu lingiväljal
fi_fi: Kiellettyä sisältöä linkkikentässä
fr_ca: Contenu interdit dans le champ de lien
fr_fr: Contenu interdit dans le champ du lien
hi_in: लिंक फ़ील्ड मे प्रतिबंधित विषय वस्तु
hr_hr: Zabranjen sadržaj u polju za vezu
hu_hu: Tiltott tartalom a hivatkozás mezőben
ja_jp: リンクフィールドの禁止されたコンテンツ
ko_kr: 링크 필드에서 금지된 콘텐츠입니다
lt_lt: Draudžiamas turinys nuorodos lauke
lv_lv: Aizliegts saturs saites laukā
ms_my: Kandungan terlarang dalam medan pautan
nb_no: Forbudt innhold i koblingsfeltet
nl_nl: Verboden inhoud in het link-veld
pl_pl: Zakazane treści w polu link
pt_pt: Conteúdo proibido no campo do link
ro_ro: Conținut interzis în câmpul pentru link
ru_ru: Запрещенный контент в поле ссылки
sk_sk: Zakázaný obsah v poli s odkazom
sr_rs: Забрањени садржај у пољу за линк
sv_se: Förbjudet innehåll i länk-fältet
th_th: เนื้อหาที่ไม่อนุญาตในช่องใส่ลิงก์
tr_tr: Bağlantı alanında yasaklı içerik
uk_ua: Заборонений вміст у полі посилання
vi_vn: Nội dung bị cấm trong trường liên kết
zh_cn: 链接字段中禁止的内容
zh_tw: 鏈接字段中的禁止內容

# common.common:create_link_unauthorised_error_display_msg
source: Sorry, the content you are trying to post is from unapproved website or words.
ar_sa: عذرًا، المحتوى الذي تحاول نشره يأتي من موقع ويب أو كلمات غير معتمدة.
bg_bg: Съжаляваме, съдържанието, което се опитвате да публикувате, е от неодобрен уебсайт или думи.
cs_cz: Je nám líto, ale obsah, který se snažíte publikovat, je zneschváleného webu nebo obsahuje neschválená slova.
de_de: Es tut uns leid, der Inhalt, den Sie veröffentlichen möchten, stammt von einer nicht genehmigten Website oder enthält nicht genehmigte Wörter.
el_gr: Λυπούμαστε, το περιεχόμενο που προσπαθείτε να δημοσιεύσετε προέρχεται από μη εγκεκριμένο ιστότοπο ή λέξεις.
es_xl: El contenido que intenta publicar proviene de un sitio web no aprobado o tiene palabras no aprobadas.
et_ee: Vabandust, sisu, mida proovite postitada, pärineb heakskiiduta veebisaidilt või sisaldab heakskiiduta sõnu.
fi_fi: Sisältö, jota yrität julkaista, on peräisin hyväksymättömästä verkkosivustosta tai sisältää sanoja, joita ei hyväksytä.
fr_ca: Désolé, le contenu que vous tentez de publier fait partie des mots ou sources interdites par votre administrateur.
fr_fr: Désolé, le contenu que vous essayez de publier provient d\'un site Web ou de mots non-approuvés.
hi_in: क्षमा करें, जो विषयवस्तु आप पोस्ट करने की कोशिश कर रहे हैं, वह गैर-मान्यताप्राप्त वेबसाईट या शब्दों से है।
hr_hr: Žao nam je, sadržaj koji pokušavate objaviti potječe s neodobrenog web-mjesta ili sadrži neodobrene riječi.
hu_hu: Sajnáljuk, de az elküldeni próbált tartalom nem jóváhagyott webhelyről származik vagy tiltott kifejezéseket tartalmaz.
ja_jp: 申し訳ありませんが、あなたが投稿しようとしているコンテンツは、未承認のウェブサイト又は単語を使用したものです。
ko_kr: 죄송합니다. 올리려는 콘텐츠에 승인되지 않은 웹사이트 또는 단어가 포함되어 있습니다.
lt_lt: Deja, turinys, kurį bandote paskelbti, yra iš nepatvirtintos svetainės arba jame yra netinkamų žodžių.
lv_lv: Diemžēl saturs, kuru mēģināt publicēt, ir no neapstiprinātas tīmekļa vietnes vai satur neapstiprinātus vārdus.
ms_my: Maaf, kandungan yang anda cuba siarkan adalah dari laman web atau perkataan yang tidak diluluskan.
nb_no: Beklager, innholdet du prøver å publisere er fra et nettsted eller inneholder ord som ikke er godkjent.
nl_nl: Sorry, de inhoud die u probeert te posten is van een niet-goedgekeurde website of woorden.
pl_pl: Niestety treści, które próbujesz zamieścić pochodzą z niezatwierdzonej strony internetowej lub słów.
pt_pt: Desculpe, o conteúdo que está a tentar publicar é de um website não aprovado ou contém palavras não autorizadas.
ro_ro: Ne pare rău, conținutul pe care doriți să îl postați este preluat de pe un site neaprobat, sau conține cuvinte neaprobate.
ru_ru: Простите, контент, который вы пытаетесь опубликовать, взят с неутвержденного вебсайта или состоит из неутвержденных слов.
sk_sk: Je nám ľúto, ale obsah, ktorý sa snažíte publikovať, je z neschválenej webovej stránky alebo obsahuje neschválené slová.
sr_rs: Садржај који покушавате да објавите је са неодобрене веб-локације или је реч о неодобреним речима.
sv_se: Tyvärr, men det innehåll du försöker posta är från icke godkända hemsidor eller ord.
th_th: ขออภัย เนื้อหาที่คุณพยายามโพสต์จากเว็บไซต์หรือคำพูดที่ไม่รับรอง
tr_tr: Üzgünüm, göndermeye çalıştığınız içerik onaylanmamış bir web sitesinden alınmış veya onaylanmamış kelimeler içeriyor.
uk_ua: На жаль, вміст, який ви намагаєтесь опублікувати, походить із несхваленого вебсайту чи містить заборонені слова.
vi_vn: Xin lỗi, nội dung bạn đang cố gắng đăng xuất phát từ trang web hoặc từ ngữ không được phê duyệt.
zh_cn: 抱歉，你试图发布的内容来自未经批准的网站或文字。
zh_tw: 抱歉，您嘗試發布的內容來自未經批准的網站或文字。

# common.common:card_footer_bookmark_successful_message
source: Card Bookmarked Successfully
ar_sa: تم وضع إشارة مرجعية على البطاقة بنجاح
bg_bg: Картата е отбелязана успешно
cs_cz: Karta byla úspěšně přidána do záložek.
de_de: Karte erfolgreich mit einem Lesezeichen versehen
el_gr: Η κάρτα προστέθηκε στους σελιδοδείκτες με επιτυχία
es_xl: Tarjeta marcada correctamente
et_ee: Kaardi järjehoidjatesse lisamine õnnestus
fi_fi: Kortti on merkitty kirjanmerkillä
fr_ca: Carte mise en signet avec succès
fr_fr: Carte mise en favori avec succès
hi_in: कार्ड को सफलतापूर्वक बुकमार्क किया गया
hr_hr: Kartica je uspješno označena knjižnom oznakom
hu_hu: A kártya könyvjelzőként való megjelölése sikeresen megtörtént
ja_jp: カードが正常にブックマークされました
ko_kr: 카드가 성공적으로 북마크되었습니다.
lt_lt: Kortelė sėkmingai pažymėta
lv_lv: Karte ir veiksmīgi pievienota grāmatzīmēm
ms_my: Kad Berjaya Ditanda Buku
nb_no: Kortet er lagt til i bokmerker
nl_nl: Kaart met succes gemarkeerd
pl_pl: Karta została pomyślnie dodana do zakładek
pt_pt: Cartão marcado com sucesso
ro_ro: Card marcat cu succes
ru_ru: Карточка успешно добавлена ​​в закладки
sk_sk: Karta bola úspešne pridaná do záložiek.
sr_rs: Картица је успешно обележена
sv_se: Карточка успешно добавлена ​​в закладки
th_th: การ์ดบุ๊กมาร์กเรียบร้อยแล้ว
tr_tr: Kart Başarıyla Yer İmlerine Eklendi
uk_ua: Картку успішно додано до закладок
vi_vn: Đã Đánh dấu Thẻ Thành công
zh_cn: 卡已成功标记为书签
zh_tw: 卡已成功標記為書籤

# common.common:card_footer_un_bookmark_successful_message
source: Card UnBookmarked Successfully
ar_sa: تم نزع الإشارة المرجعية عن البطاقة بنجاح
bg_bg: Картата бе премахната от отметките успешно
cs_cz: Karta byla úspěšně odstraněna ze záložek
de_de: Lesezeichen für die Karte wurde erfolgreich entfernt
el_gr: Η κάρτα αφαιρέθηκε από τους σελιδοδείκτες με επιτυχία
es_xl: Tarjeta desmarcada correctamente
et_ee: Kaart järjehoidjast eemaldatud
fi_fi: Kortin kirjanmerkki on poistettu
fr_ca: Carte retirée des signets avec succès
fr_fr: Carte retirée des signets avec succès
hi_in: कार्ड सफलतापूर्वक अनबुकमार्क किया गया
hr_hr: Kartica je uspješno uklonjena iz knjižnih oznaka
hu_hu: A kártya könyvjelzőként való megjelölését sikeresen eltávolította
ja_jp: カードは正常にブックマークを削除されました。
ko_kr: 카드의 북마크가 성공적으로 해제되었습니다
lt_lt: Kortelė sėkmingai pašalinta iš žymelių
lv_lv: Karte ir veiksmīgi noņemta no grāmatzīmēm
ms_my: Kad Berjaya Dinyahtanda Buku
nb_no: Kortet er fjernet fra bokmerker
nl_nl: Kaart succesvol uit bookmark gehaald
pl_pl: Pomyślnie usunięto zakładkę do karty
pt_pt: Cartão Desmarcado com Sucesso
ro_ro: Marcaj Card Anulat cu Succes
ru_ru: Пометка Карты закладкой Успешно отменена
sk_sk: Karta bola úspešne odstránená zo záložiek
sr_rs: Картица је успешно уклоњена из обележивача
sv_se: Bokmärke togs bort för kortet
th_th: ถอนการปักหมุดการ์ดสำเร็จ
tr_tr: Kart Yer İmi Başarıyla Kaldırıldı
uk_ua: Картку успішно видалено із закладок
vi_vn: Đã Bỏ đánh dấu Thẻ Thành công
zh_cn: 卡取消书签成功
zh_tw: 已成功將卡片從我的最愛中移除

# common.common:card_footer_bookmark_failure_message
source: Unable to %s card. Please try again later
ar_sa: تعذر %s البطاقة.الرجاء معاودة المحاولة في وقت لاحق.
bg_bg: Невъзможност за %s на карта. Моля, опитайте отново по-късно
cs_cz: Kartu nebylo možné %s. Zkuste to znovu později.
de_de: Fehler beim %s der Karte. Bitte versuchen Sie es später erneut
el_gr: Δεν είναι δυνατή η %s της κάρτας. Δοκιμάστε ξανά αργότερα
es_xl: No se puede %s la tarjeta. Vuelva a intentarlo más adelante.
et_ee: Ei saa %s kaarti. Proovige hiljem uuesti
fi_fi: Kortin %s ei onnistu. Yritä myöhemmin uudelleen
fr_ca: Impossible de %s la carte. Veuillez réessayer plus tard
fr_fr: Impossible de %s carte. Veuillez réessayer plus tard
hi_in: कार्ड %s करने में अक्षम। कृपया बाद में पुन: प्रयास करें।
hr_hr: Nije moguće %s karticu. Pokušajte ponovno kasnije
hu_hu: Nem lehet betölteni a(z) %s kártyát. Próbálja újra később
ja_jp: %s カードにできません。後でもう一度お試しください。
ko_kr: %s 카드를 이용할 수 없습니다. 나중에 다시 시도해주십시오
lt_lt: Nepavyko %s kortelės. Bandykite dar kartą vėliau
lv_lv: Nevar %s karti. Vēlāk mēģiniet vēlreiz
ms_my: Tidak dapat %s kad. Sila cuba sebentar lagi
nb_no: Kan ikke %s kort. Vennligst prøv igjen senere
nl_nl: Kon kaart niet %s. Probeer het later nog eens.
pl_pl: Nie można %s karty. Spróbuj ponownie później
pt_pt: Não foi possível %s cartão. Tente novamente mais tarde
ro_ro: Se poate %s cardul. Vă rugăm să încercați din nou mai târziu
ru_ru: Невозможная %s карта. Пожалуйста, повторите попытку позже
sk_sk: Kartu nemožno %s. Skúste to znova neskôr
sr_rs: Није могуће извршити радњу „%s“ на картици. Покушајте поново касније
sv_se: Kunde inte %s kort. Försök igen senare
th_th: ไม่สามารถ %s การ์ด กรุณาลองอีกครั้งภายหลัง
tr_tr: Lütfen daha sonra tekrar deneyin
uk_ua: Не вдалося %s картку. Повторіть спробу пізніше
vi_vn: Không thể thẻ %s. Vui lòng thử lại sau
zh_cn: 未能 %s 卡。请稍后再试
zh_tw: 無法將 %s 卡加入我的最愛。 請稍後再試

# common.common:card_footer_un_book_mark_text
source: Unbookmark
ar_sa: نزع الإشارة المرجعية
bg_bg: Демаркиране
cs_cz: Odstranit ze záložek
de_de: Lesezeichen entfernen
el_gr: Κατάργηση σελιδοδείκτη
es_xl: Desmarcar
et_ee: Eemalda järjehoidja
fi_fi: Poista kirjanmerkki
fr_ca: Retirer des signets
fr_fr: Retirer des signets
hi_in: अनबुकमार्क
hr_hr: Ukloni knjižnu oznaku
hu_hu: Könyvjelző eltávolítása
ja_jp: ブックマークを解除する
ko_kr: 북마크 해제하기
lt_lt: Pašalinti žymę
lv_lv: Atcelt grāmatzīmi
ms_my: Nyahtanda buku
nb_no: Fjern bokmerke
nl_nl: Uit bookmark halen
pl_pl: Usunąć zakładki
pt_pt: Desmarcar
ro_ro: Anulare Marcaj
ru_ru: Отменить пометку закладкой
sk_sk: Odstrániť zo záložiek
sr_rs: Опозови обележавање
sv_se: Ta bort bokmärke
th_th: ถอนการปักหมุด
tr_tr: Yer imini kaldır
uk_ua: Видалити із закладок
vi_vn: Bỏ đánh dấu
zh_cn: 取消书签
zh_tw: 從我的最愛中移除

# common.common:card_footer_comment_failure_message
source: Failed to comment on this Card. Please try again
ar_sa: فشل التعليق على هذه البطاقة.حاول مرة اخرى
bg_bg: Неуспешно коментиране на тази карта. Моля, опитайте отново
cs_cz: Tuto kartu se nepodařilo okomentovat. Zkuste to znovu.
de_de: Fehler beim Kommentieren auf diese Karte. Bitte versuchen Sie es erneut
el_gr: Αποτυχία δημιουργίας σχολίου για αυτή την κάρτα. Δοκιμάστε ξανά
es_xl: No se pudo comentar sobre esta tarjeta. Vuelva a intentarlo.
et_ee: Selle kaardi kommenteerimine ebaõnnestus. Palun proovi uuesti
fi_fi: Kortin kommentointi epäonnistui. Yritä uudelleen.
fr_ca: N’a pas réussi à commenter cette carte. Réessayez
fr_fr: Une erreur s’est produite lors de la soumission de commentaire pour cette carte. Veuillez réessayer
hi_in: इस कार्ड पर टिपण्णी करने में असफल रहे। कृपया पुन: प्रयास करें
hr_hr: Komentiranje ove kartice nije uspjelo. Pokušajte ponovno
hu_hu: Nem sikerült megjegyzést fűzni a kártyához. Próbálja meg újra
ja_jp: このカードにコメントできませんでした。もう一度お試しください。
ko_kr: 이 카드에 코멘트 실패. 다시 시도해주십시오
lt_lt: Nepavyko pakomentuoti šios kortelės. Bandykite dar kartą
lv_lv: Neizdevās komentēt šo karti. Lūdzu, mēģiniet vēlreiz
ms_my: Gagal memberikan komen pada Kad ini. Sila cuba sekali lagi
nb_no: Kunne ikke kommentere dette kortet. Vennligst prøv igjen
nl_nl: Mislukt om commentaar op deze kaart te geven. Probeer het later nogmaals
pl_pl: Nie powiodło się skomentowanie tej karty. Spróbuj jeszcze raz
pt_pt: Falha ao comentar este Cartão. Por favor, tente novamente
ro_ro: Eroare la comentarea acestui Card. Vă rugăm să încercați din nou
ru_ru: Не удалось прокомментировать эту Карту. Пожалуйста, повторите попытку
sk_sk: Túto kartu sa nepodarilo okomentovať. Skúste to znova.
sr_rs: Није успело коментарисање ове картице. Покушајте поново
sv_se: Kunde inte kommentera på det här kortet. Vänligen försök igen
th_th: แสดงความเห็นบนการ์ดนี้ไม่สำเร็จ กรุณาลองอีกครั้ง
tr_tr: Bu Karta yorum yapılamadı. Lütfen tekrar deneyin
uk_ua: Не вдалося прокоментувати цю картку. Повторіть спробу
vi_vn: Không thể bình luận về Thẻ này. Vui lòng thử lại
zh_cn: 未能评论此卡。请再试一次
zh_tw: 無法對此卡發表評論。 請再試一次

# common.common:poll
source: Poll
ar_sa: تصويت
bg_bg: Анкета
cs_cz: Anketa
de_de: Umfrage
el_gr: Ψηφοφορία
es_xl: Sondeo
et_ee: Küsitlus
fi_fi: Kysely
fr_ca: Sondage
fr_fr: Sondage
hi_in: मतदान
hr_hr: Anketa
hu_hu: Szavazás
ja_jp: 投票
ko_kr: 투표
lt_lt: Apklausa
lv_lv: Aptauja
ms_my: Undian
nb_no: Avstemning
pl_pl: Głosowanie
pt_pt: Enquete
ro_ro: Sondaj
ru_ru: Опрос
sk_sk: Anketa
sr_rs: Анкета
sv_se: Опрос
th_th: แบบสำรวจ
tr_tr: Anket
uk_ua: Опитування
vi_vn: Thăm dò ý kiến
zh_cn: 轮询
zh_tw: 輪詢

# common.common:dummy_text
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500s.
ar_sa: Lorem Ipsum هو ببساطة نص شكلي يستخدم في مجال الطباعة وإعدادات الكتابة.كان Lorem Ipsum هو النص الشكلي القياسي في الصناعة منذ القرن الخامس عشر الميلادي.
bg_bg: Lorem Ipsum е просто фиктивен текст на печатарската и наборната индустрия. Lorem Ipsum е стандартният фиктивен текст в индустрията от 1500 г. насам.
cs_cz: Lorem Ipsum je jednoduchý fiktivní text tiskařského asazečského průmyslu. Lorem Ipsum je standardním fiktivním textem tohoto odvětví již od 16.století.
de_de: Lorem Ipsum ist ein einfacher Demo-Text für die Print- und Schriftindustrie. Lorem Ipsum ist in der Industrie bereits der Standard Demo-Text seit 1500.
et_ee: Lorem Ipsum on lihtsalt trüki- ja trükitööstuse näiv tekst. Lorem Ipsum on olnud tööstuse standardne näidistekst alates 1500. aastatest.
fi_fi: Lorem Ipsum on graafisessa suunnittelussa ja painoteollisuudessa käytettävää näytetekstiä. Lorem Ipsumin juuret juontavat 1500-luvun alkupuolelle.
hi_in: लॉरेम लिंपसम प्रिंटिंग और टाइपसेटिंग उद्योग का एक आसान-सा डमी टेक्स्ट का है। लॉरेम इप्सम 15वी सदी से उद्योग का मानक डमी टेक्स्ट रहा है।
hu_hu: A Lorem Ipsum egyszerűen csak az üzletágban elfogadott nyomtatási és típusbeállítási mintaszöveg. A Lorem Ipsum az 1500-as évek óta az iparág szabványos mintaszövege.
ko_kr: 로렘 입숨(Lorem Ipsum)은 인쇄 및 유형 설정에서 쓰는 더미 텍스트입니다. 로렘 입숨은 1500년대부터 쓰이는 부터 업계의 표준 더미 텍스트입니다.
lv_lv: Lorem Ipsum ir vienkārši drukas un salikšanas nozares fiktīvais teksts. Kopš 1500. gadiem Lorem Ipsum ir bijis nozares standarta fiktīvais teksts.
ms_my: Lorem Ipsum hanyalah teks tiruan bagi industri percetakan dan pengaturan huruf. Lorem Ipsum telah menjadi teks tiruan standard industri sejak tahun 1500-an.
nb_no: Lorem Ipsum er rett og slett fylltekst fra trykkeri- og setteindustrien. Lorem Ipsum har vært bransjens standardfylltekst helt siden 1500-tallet.
nl_nl: Lorem Ipsum is gewoon dummy tekst van de druk- en zetwerkindustrie. Lorem Ipsum is de standaard dummy tekst van de industrie sinds de jaren 1500...
pl_pl: Lorem Ipsum to po prostu fikcyjny tekst z branży drukarskiej i składu. Lorem Ipsum jest standardem w tej branży od 1500 roku.
ru_ru: Lorem Ipsum - это просто замещающий текст при печати и наборе текста. Он был стандартным замещающим текстом отрасли с 1500-х годов.
sr_rs: Lorem Ipsum је просто пробни текст у области штампе и припреме текста. Lorem Ipsum је стандардан пробни текст у индустрији од 1500-их година.
vi_vn: Lorem Ipsum chỉ đơn giản là văn bản giả của ngành in ấn và sắp chữ. Lorem Ipsum đã là văn bản giả tiêu chuẩn của ngành kể từ những năm 1500.
zh_cn: 假名只是印刷和排版行业的虚拟文本。自15世纪以来，假名一直是业界标准的虚拟文本。
zh_tw: Lorem Ipsum只是印刷和排版行業的填充文本。 自1500年代以來，Lorem Ipsum一直是業界的標準填充文本。

# common.common:options
source: Options
ar_sa: خيارات
bg_bg: Опции
cs_cz: Možnosti
de_de: Optionen
el_gr: Επιλογές
es_xl: Opciones
et_ee: Valikud
fi_fi: Asetukset
hi_in: विकल्प
hr_hr: Mogućnosti
hu_hu: Lehetőségek
ja_jp: オプション
ko_kr: 옵션
lt_lt: Parinktys
lv_lv: Opcijas
ms_my: Pilihan
nb_no: Alternativer
nl_nl: opties
pl_pl: opcje
pt_pt: opções
ro_ro: opțiuni
ru_ru: опции
sk_sk: Možnosti
sr_rs: Опције
sv_se: alternativ
th_th: ตัวเลือก
tr_tr: seçenekler
uk_ua: Варіанти
vi_vn: tùy chọn
zh_cn: 选项
zh_tw: 選項

# common.common:see_more_options_label
source: Show %d more %s..
ar_sa: إظهار %d أخرى %s..
bg_bg: Покажи %d повече %s..
cs_cz: Zobrazit další(ch) %d %s…
de_de: %d weitere %s anzeigen.
el_gr: Εμφάνιση %d περισσότερων %s.
es_xl: Mostrar %d %s más.
et_ee: Näita %d rohkem %s..
fi_fi: Näytä %d muuta %s...
fr_ca: Afficher %d plus%s..
fr_fr: Afficher %d plus %s..
hi_in: %d अधिक %s दिखाएँ..
hr_hr: Pokaži %d više %s…
hu_hu: %d több %s megjelenítése.
ko_kr: %d개 이상의 %s 표시하기..
lt_lt: Rodyti dar %d %s...
lv_lv: Rādīt %d vairāk %s...
ms_my: Tunjukkan %d lagi %s..
nb_no: Show %d flere %s.
nl_nl: Meer %d weergeven %s..
pl_pl: Pokaż %d więcej %s..
pt_pt: Mostrar %d mais %s...
ru_ru: Показать на %d больше %s..
sk_sk: Zobraziť ďalší(ch) %d %s…
sr_rs: Прикажи још %d %s..
sv_se: Visa %d fler %s...
tr_tr: %d daha fazla %s göster..
uk_ua: Показати %d ще %s.
vi_vn: Hiển thị thêm %d %s..
zh_cn: 显示 %d 更多 %s..
zh_tw: 為 %d 顯示更多 %s ..

# common.common:shared_poll_card_label
source: Shared a Poll
ar_sa: شارك استطلاعًا
bg_bg: Сподели анкета
cs_cz: nasdílel(a) anketu
de_de: Teilte eine Umfrage
el_gr: Έγινε κοινή χρήση μιας ψηφοφορίας
es_xl: Compartió una encuesta
et_ee: Jagas küsitlust
fi_fi: jakoi kyselyn
fr_ca: A partagé un sondage
fr_fr: A partagé un vote
hi_in: एक पोल साझा किया
hr_hr: Osoba je podijelila anketu
hu_hu: Megosztott egy szavazást
ja_jp: アンケートを共有しました
ko_kr: 투표 공유하기
lt_lt: Bendrino apklausą
lv_lv: Kopīgoja aptauju
ms_my: Berkongsi Undian
nb_no: Delte en meningsmåling
nl_nl: Een Peiling gedeeld
pl_pl: Udostępniono ankietę
pt_pt: Partilhou uma Sondagem
ro_ro: A partajat un Sondaj
ru_ru: Передал в совместное пользование Опрос
sk_sk: Zdieľal(-a) anketu
sr_rs: Поделио је анкету
sv_se: Delade en omröstning
th_th: โพลที่ใช้ร่วมกัน
tr_tr: Anket paylaşıldı
uk_ua: Поділився(-лася) опитуванням
vi_vn: Đã Chia sẻ Thăm dò ý kiến
zh_cn: 分享投票
zh_tw: 分享了投票

# common.common:shared_pathway_card_label
source: Shared a Pathway
ar_sa: شارك مسارًا
bg_bg: Сподели Pathway
cs_cz: sdílel(a) kartu Pathway
de_de: Teilte einen Pathway
el_gr: Έγινε κοινή χρήση ενός μονοπατιού
es_xl: Compartió una pathway
et_ee: Jagas Pathwayd
fi_fi: jakoi Pathwayn
fr_ca: Partage d’une séquence
fr_fr: A partagé un chemin d\'accès
hi_in: एक पाथवे साझा किया
hr_hr: Osoba je podijelila Pathway
hu_hu: Megosztott egy Pathway elemet
ja_jp: パスウェイを共有する
ko_kr: Pathway 공유하기
lt_lt: Pasidalijo „Pathway“
lv_lv: Kopīgoja Pathway
ms_my: Berkongsi Laluan
nb_no: Delte en Pathway
nl_nl: Een Pad gedeeld
pl_pl: Udostępniono ścieżkę
pt_pt: Partilhou um Percurso
ro_ro: A partajat un Pathway
ru_ru: Передал в совместное пользование Pathway
sk_sk: Zdieľané s modulom Pathway
sr_rs: Поделио/ла је Pathway
sv_se: Delade en Stig
th_th: Pathway ที่ใช้ร่วมกัน
tr_tr: Yol Paylaşıldı
uk_ua: Надано спільний доступ до шляху
vi_vn: Đã Chia sẻ Lộ trình
zh_cn: 分享路径
zh_tw: 分享了渠道

# common.common:vote_label
source: Vote
ar_sa: تصويت
bg_bg: Гласувайте
cs_cz: Hlas
de_de: Abstimmen
el_gr: Ψήφος
es_xl: Voto
et_ee: Hääl
fi_fi: Äänestä
fr_ca: Voter
hi_in: वोट
hr_hr: Glasuj
hu_hu: Szavazat
ja_jp: 投票
ko_kr: 투표
lt_lt: Balsuoti
lv_lv: Balsot
ms_my: Undi
nb_no: Stemme
nl_nl: Stemmen
pl_pl: Głos
pt_pt: Votar
ro_ro: Votați
ru_ru: Голос
sk_sk: hlas
sr_rs: Гласајте
sv_se: Rösta
th_th: ลงคะแนน
tr_tr: Oy ver
uk_ua: Голосувати
vi_vn: Bỏ phiếu
zh_cn: 投票
zh_tw: 投票

# common.common:votes_label
source: Votes
ar_sa: الأصوات
bg_bg: Гласове
cs_cz: Hlasy
de_de: Stimmen
el_gr: Ψήφοι
es_xl: Votos
et_ee: Hääled
fi_fi: Äänet
hi_in: वोट
hr_hr: Glasovi
hu_hu: Szavazatok
ja_jp: 投票
ko_kr: 투표
lt_lt: balsai
lv_lv: Balsis
ms_my: Undi
nb_no: Stemmer
nl_nl: Stemmen
pl_pl: Głosy
pt_pt: Votos
ro_ro: Voturi
ru_ru: Голоса
sk_sk: Hlasy
sr_rs: Гласови
sv_se: Röster
th_th: ลงคะแนน
tr_tr: Oylar
uk_ua: Голоси
vi_vn: Phiếu bầu
zh_cn: 投票
zh_tw: 票數
