Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:evaluation_test
source: Evaluation Test
ar_sa: اختبار التقييم
bg_bg: Тест за оценка
cs_cz: Vyhodnocovací test
de_de: Evaluierungstest
el_gr: Τεστ αξιολόγησης
es_xl: Prueba de evaluación
et_ee: Hindamistest
fi_fi: Evaluointitesti
fr_ca: Test d’évaluation
fr_fr: Test d\'évaluation
hi_in: मूल्यांकन जाँच
hr_hr: Evaluacijski test
hu_hu: Kiértékelési teszt
ja_jp: 評価テスト
ko_kr: 평가 시험
lt_lt: Vertinimo testas
lv_lv: Novērtēšanas tests
ms_my: Ujian Penilaian
nb_no: Evalueringstest
nl_nl: Evaluatietest
pl_pl: 평가 시험
pt_pt: Teste de Avaliação
ro_ro: Test de Evaluare
ru_ru: Оценочный Тест
sk_sk: Vyhodnocovací posúdenie
sr_rs: Тест за оцењивање
sv_se: Utvärderingstest
th_th: แบบทดสอบประเมินผล
tr_tr: Değerlendirme Testi
uk_ua: Тест оцінювання
vi_vn: Kiếm tra Đánh giá
zh_cn: 评估测试
zh_tw: 評估測試

# common.common:external_training
source: External Training
ar_sa: تدريب خارجي
bg_bg: Външно обучение
cs_cz: Externí školení
de_de: Externe Schulung
el_gr: Εξωτερική εκπαίδευση
es_xl: Formación externa
et_ee: Väline koolitus
fi_fi: Ulkoinen koulutus
fr_ca: Formation externe
fr_fr: Formation externe
hi_in: बाहरी प्रशिक्षण
hr_hr: Vanjska obuka
hu_hu: Külső képzés
ja_jp: 外部トレーニング
ko_kr: 외부 교육
lt_lt: Išorinis mokymas
lv_lv: Ārējās apmācības
ms_my: Latihan Luaran
nb_no: Ekstern opplæring
nl_nl: Externe Training
pl_pl: 외부 교육
pt_pt: Treinamento externo
ro_ro: Instruire Externă
ru_ru: Внешнее Обучение
sk_sk: Externé školenia
sr_rs: Екстерна обука
sv_se: Extern Utbildning
th_th: การฝึกอบรมภายนอก
tr_tr: Harici Eğitim
uk_ua: Зовнішнє навчання
vi_vn: Đào tạo Bên ngoài
zh_cn: 外部培训
zh_tw: 外部培訓

# common.common:library
source: Library
ar_sa: المكتبة
bg_bg: Библиотека
cs_cz: Knihovna
de_de: Bibliothek
el_gr: Βιβλιοθήκη
es_xl: Biblioteca
et_ee: Raamatukogu
fi_fi: Kirjasto
fr_ca: Bibliothèque
fr_fr: Bibliothèque
hi_in: पुस्तकालय
hr_hr: Biblioteka
hu_hu: Könyvtár
ja_jp: ライブラリ/図書館
ko_kr: 서고
lt_lt: Biblioteka
lv_lv: Bibliotēka
ms_my: Pustaka
nb_no: Bibliotek
nl_nl: Bibliotheek
pl_pl: 서고
pt_pt: Biblioteca
ro_ro: Bibliotecă
ru_ru: Библиотека
sk_sk: Knižnica
sr_rs: Библиотека
sv_se: Bibliotek
th_th: ห้องสมุด
tr_tr: Kitaplık
uk_ua: Бібліотека
vi_vn: Thư viện
zh_cn: 图书馆
zh_tw: 圖書館

# common.common:material
source: Material
ar_sa: المادة
bg_bg: Материал
cs_cz: Materiál
el_gr: Υλικό
et_ee: Materjal
fi_fi: Materiaali
fr_ca: Matériel
fr_fr: Matériel
hi_in: सामग्री
hr_hr: Materijal
hu_hu: Anyag
ja_jp: 素材
ko_kr: 재료
lt_lt: Medžiaga
lv_lv: Materiāls
ms_my: Bahan
nb_no: Materiale
nl_nl: Materiaal
pl_pl: 재료
ru_ru: Материал
sk_sk: Materiál
sr_rs: Материјал
th_th: วัสดุ
tr_tr: Materyal
uk_ua: Матеріал
vi_vn: Tài liệu
zh_cn: 资料
zh_tw: 資料

# common.common:note
source: Note
ar_sa: ملحوظة
bg_bg: Забележка
cs_cz: Poznámka
de_de: Hinweis
el_gr: Σημείωση
es_xl: Nota
et_ee: Märkus
fi_fi: Huomautus
hi_in: टिप्पणी
hr_hr: Napomena
hu_hu: Megjegyzés
ja_jp: 注意
ko_kr: 메모
lt_lt: Pastaba
lv_lv: Piezīme
ms_my: Nota
nb_no: Merk
nl_nl: Notitie
pl_pl: 메모
pt_pt: Nota
ro_ro: Notă
ru_ru: Примечание
sk_sk: Poznámka
sr_rs: Напомена
sv_se: Notering
th_th: หมายเหตุ
tr_tr: Not
uk_ua: Примітка
vi_vn: Ghi chú
zh_cn: 笔记
zh_tw: 筆記

# common.common:objective
source: Objective
ar_sa: الأهداف
bg_bg: Цел
cs_cz: Cíl
de_de: Ziel
el_gr: Στόχος
es_xl: Objetivo
et_ee: Eesmärk
fi_fi: Päämäärä
fr_ca: Objectif
fr_fr: Objectif
hi_in: उद्देश्य
hr_hr: Cilj
hu_hu: Célkitűzés
ja_jp: 目的
ko_kr: 목적
lt_lt: Tikslas
lv_lv: Mērķuzdevums
ms_my: Objektif
nb_no: Målsetting
nl_nl: Objectief
pl_pl: 목적
pt_pt: Objetivo
ro_ro: Obiectiv
ru_ru: Цель
sk_sk: Cieľ
sr_rs: Циљ
sv_se: Objektiv
th_th: วัตถุประสงค์
tr_tr: Amaç
uk_ua: Завдання
vi_vn: Mục tiêu
zh_cn: 目标
zh_tw: 目標

# common.common:observation_checklist
source: Observation Checklist
ar_sa: قائمة مراجعة المشاهدات
bg_bg: Контролен списък за наблюдение
cs_cz: Kontrolní seznam pozorování
de_de: Beobachtungs-Checklist
el_gr: Λίστα ελέγχου παρατηρήσεων
es_xl: Lista de comprobación de la observación
et_ee: Vaatluse kontroll-loend
fi_fi: Havainnon tarkistusluettelo
fr_ca: Liste de contrôle de l’observation
fr_fr: Liste d\'observation
hi_in: अवलोकन की जाँच-सूची
hr_hr: Kontrolni popis promatranja
hu_hu: Megfigyelési ellenőrző lista
ja_jp: 観察チェックリスト
ko_kr: 관측 검사목록
lt_lt: Stebėjimo kontrolinis sąrašas
lv_lv: Novērošanas kontrolsaraksts
ms_my: Senarai Semak Pemerhatian
nb_no: Observasjonssjekkliste
nl_nl: Observatie Checklijst
pl_pl: 관측 검사목록
pt_pt: Lista de Observação
ro_ro: Listă de verificare pentru Observație
ru_ru: Контрольный Список Наблюдения
sk_sk: Kontrolný zoznam pozorovaní
sr_rs: Контролна листа за посматрање
sv_se: Observationschecklista
th_th: รายการตรวจสอบการสังเกต
tr_tr: Gözlem Denetim Listesi
uk_ua: Контрольний список спостереження
vi_vn: Danh sách kiểm tra Quan sát
zh_cn: 观察清单
zh_tw: 觀察清單

# common.common:online_class
source: Online Class
ar_sa: فصل على الإنترنت
bg_bg: Онлайн клас
cs_cz: Online vyučování
de_de: Online-Kurs
el_gr: Διαδικτυακό τμήμα
es_xl: Clase en línea
et_ee: Online klass
fi_fi: Verkko-oppitunti
fr_ca: Classe en ligne
fr_fr: Classe en ligne
hi_in: ऑनलाइन कक्षा
hr_hr: Mrežni nastavni sat
hu_hu: Online osztály
ja_jp: オンラインクラス
ko_kr: 온라인 수업
lt_lt: Internetinė klasė
lv_lv: Tiešsaistes klase
ms_my: Kelas Dalam Talian
nb_no: Nettbasert klasse
nl_nl: Online Klas
pl_pl: 온라인 수업
pt_pt: Aula Online
ro_ro: Clasă Online
ru_ru: Интернет Класс
sk_sk: Online vyučovanie
sr_rs: Онлајн час
sv_se: Online Klass
th_th: ชั้นเรียนออนไลน์
tr_tr: Çevrim İçi Sınıf
uk_ua: Онлайнове заняття
vi_vn: Lớp học Trực tuyến
zh_cn: 网络课堂
zh_tw: 網絡課堂

# common.common:online_resource
source: Online Resource
ar_sa: مصدر على الإنترنت
bg_bg: Онлайн ресурс
cs_cz: Online zdroj
de_de: Online-Ressource
el_gr: Διαδικτυακός πόρος
es_xl: Recurso en línea
et_ee: Online ressurss
fi_fi: Verkkoresurssi
fr_ca: Ressource en ligne
fr_fr: Ressource en ligne
hi_in: ऑनलाइन संसाधन
hr_hr: Mrežni resurs
hu_hu: Online erőforrás
ja_jp: オンラインリソース
ko_kr: 온라인 리소스
lt_lt: Internetinis išteklius
lv_lv: Tiešsaistes resurss
ms_my: Sumber Dalam Talian
nb_no: Online ressurs
nl_nl: Online Bron
pl_pl: 온라인 리소스
pt_pt: Recurso Online
ro_ro: Resursă Online
ru_ru: Интернет Ресурс
sk_sk: Online zdroj
sr_rs: Онлајн ресурс
sv_se: Online Resurs
th_th: ทรัพยากรออนไลน์
tr_tr: Çevrim İçi Kaynak
uk_ua: Онлайновий ресурс
vi_vn: Tài nguyên Trực tuyến
zh_cn: 网络资源
zh_tw: 網絡資源

# common.common:q_a
source: Q A
bg_bg: Въпроси и отговори
cs_cz: Otázky aodpovědi
de_de: Fragen und Antworten
el_gr: Συχνές ερωτήσεις
es_xl: CONTROL DE CALIDAD
et_ee: K V
fi_fi: K/V
hr_hr: Pitanja i odgovori
hu_hu: Kérdések és válaszok
lt_lt: K ir A
lv_lv: J&A
ms_my: S & J
nb_no: Spørsmål og svar
ro_ro: Întrebări și răspunsuri
sk_sk: Otázky a odpovede
sr_rs: Питања и одговори
uk_ua: Запитання та відповіді
zh_cn: 疑难解答

# common.common:quick_course
source: Quick Course
ar_sa: دورة سريعة
bg_bg: Бърз курс
cs_cz: Rychlý kurz
de_de: Schnellkurs
el_gr: Γρήγορο μάθημα
es_xl: Curso rápido
et_ee: Kiirkursus
fi_fi: Pikakurssi
fr_ca: Cours rapide
fr_fr: Cours Rapide
hi_in: क्विक कोर्स
hr_hr: Brzi tečaj
hu_hu: Gyorsképzés
ja_jp: クイックコース
ko_kr: 빠른 과정
lt_lt: Greitas kursas
lv_lv: Ātrais mācību kurss
ms_my: Kursus Pantas
nb_no: Hurtigkurs
nl_nl: Snelle Cursus
pl_pl: 빠른 과정
pt_pt: Curso Rápido
ro_ro: Curs Rapid
ru_ru: Быстрый Курс
sk_sk: Rýchly kurz
sr_rs: Брзи курс
sv_se: Snabbkurs
th_th: หลักสูตรเร่งด่วน
tr_tr: Hızlandırılmış Kurs
vi_vn: Khóa học Nhanh
zh_cn: 第一课
zh_tw: 短課程

# common.common:section
source: Section
ar_sa: القسم
bg_bg: Раздел
cs_cz: Oddíl
de_de: Abschnitt
el_gr: Ενότητα
es_xl: Sección
et_ee: jaotis
fi_fi: Osio
hi_in: खंड
hr_hr: Odjeljak
hu_hu: Szakasz
ja_jp: セクション
ko_kr: 섹션
lt_lt: Skyrius
lv_lv: sadaļa
ms_my: Bahagian
nb_no: Del
nl_nl: Sectie
pl_pl: 섹션
pt_pt: Seção
ro_ro: Secțiune
ru_ru: Секция
sk_sk: Oddiel
sr_rs: Секција
sv_se: Avsnitt
th_th: ส่วน
tr_tr: Kısım
uk_ua: Розділ
vi_vn: Mục
zh_cn: 部分
zh_tw: 部分

# common.common:session
source: Session
ar_sa: الجلسة
bg_bg: Сесия
cs_cz: Relace
el_gr: Συνεδρία
es_xl: Sesión
et_ee: Sessioon
fi_fi: Istunto
hi_in: सत्र
hr_hr: Sesija
hu_hu: Foglalkozás
ja_jp: セッション
ko_kr: 세션
lt_lt: Sesija
lv_lv: Sesija
ms_my: Sesi
nb_no: Time
nl_nl: Sessie
pl_pl: 세션
pt_pt: Sessão
ro_ro: Sesiune
ru_ru: Сессия
sk_sk: Relácia
sr_rs: Сесија
th_th: เซสชั่น
tr_tr: Oturum
uk_ua: Сеанс
vi_vn: Buổi học
zh_cn: 学期
zh_tw: 會話

# common.common:test
source: Test
ar_sa: اختبار
bg_bg: Тест
el_gr: Δοκιμή
es_xl: Prueba
fi_fi: Koe
hi_in: परीक्षण
hr_hr: Testiraj
hu_hu: Teszt
ja_jp: テスト
ko_kr: 시험
lt_lt: Testas
lv_lv: Tests
ms_my: Ujian
nl_nl: EXAMEN
pl_pl: 시험
pt_pt: TESTE
ru_ru: ТЕСТ
sr_rs: Тест
uk_ua: Тест
vi_vn: Kiểm tra
zh_cn: 测试
zh_tw: 測試

# common.common:social_learning_program
source: Social Learning Program
ar_sa: برنامج التعلم الاجتماعي
bg_bg: Програма за социално обучение
cs_cz: Program sociálního studia
de_de: Soziales Lernprogramm
el_gr: Πρόγραμμα Social Learning
es_xl: Programa de aprendizaje social
et_ee: Sotsiaalne õppeprogramm
fi_fi: Sosiaalinen opiskeluohjelma
fr_ca: Programme d’apprentissage social
fr_fr: Programme d’apprentissage social
hi_in: सामाजिक शिक्षण कार्यक्रम
hr_hr: Program društvenog učenja
ja_jp: 社会学習プログラム
ko_kr: 사회 학습 프로그램
lt_lt: Socialinio mokymosi programa
lv_lv: Sociālās mācīšanās programma
ms_my: Program Pembelajaran Sosial
nb_no: Sosialt læringsprogram
nl_nl: Sociaal Leer Programma
pl_pl: 사회 학습 프로그램
pt_pt: Programa de Aprendizagem Social
ro_ro: Program de Învățare Socială
ru_ru: Программа социального обучения
sk_sk: Program sociálneho štúdia
sr_rs: Програм друштвеног учења
sv_se: Social Läroprogram
th_th: โปรแกรมการเรียนรู้ทางสังคม
tr_tr: Sosyal Öğrenme Programı
uk_ua: Програма соціального навчання
vi_vn: Chương trình Học tập Xã hội
zh_cn: 社会学习项目
zh_tw: 社會學習項目

# common.common:website
source: Website
ar_sa: موقع الويب
bg_bg: Уебсайт
cs_cz: Web
el_gr: Διαδικτυακή τοποθεσία
es_xl: Sitio web
et_ee: Veebisait
fi_fi: Verkkosivusto
fr_ca: Site web
fr_fr: SITE WEB
hi_in: वेबसाइट
hr_hr: Web-mjesto
hu_hu: Webhely
ja_jp: ウェブサイト
ko_kr: 웹 사이트
lt_lt: Svetainė
lv_lv: Tīmekļa vietne
ms_my: Laman Web
nb_no: Nettsted
pl_pl: 웹 사이트
ro_ro: SITE WEB
ru_ru: ВЕБ САЙТ
sk_sk: Webová stránka
sr_rs: Веб-сајт
sv_se: HEMSIDA
th_th: เว็บไซต์
tr_tr: WEB SİTESİ
uk_ua: Вебсайт
vi_vn: Trang web
zh_cn: 网站
zh_tw: 網站

# common.common:virtual_classroom
source: Virtual Classroom
ar_sa: فصل افتراضي
bg_bg: Виртуална класна стая
cs_cz: Virtuální učebna
de_de: Virtueller Kurs
el_gr: Εικονικό τμήμα
es_xl: Salón virtual
et_ee: Virtuaalne klassiruum
fi_fi: Virtuaalinen luokkahuone
fr_ca: Salle de classe virtuelle
fr_fr: Salle de classe virtuelle
hi_in: वर्चुअल वर्ग
hr_hr: Virtualna učionica
hu_hu: Virtuális osztályterem
ja_jp: バーチャル教室
ko_kr: 가상 교실
lt_lt: Virtuali klasė
lv_lv: Virtuālā mācību klase
ms_my: Kelas Maya
nb_no: Virtuelt klasserom
nl_nl: Virtueel Klaslokaal
pl_pl: 가상 교실
pt_pt: Sala de aula virtual
ro_ro: Sală de Curs Virtuală
ru_ru: Виртуальная Классная Комната
sk_sk: Virtuálna učebňa
sr_rs: Виртуелна учионица
sv_se: Virtuellt Klassrum
th_th: ห้องเรียนเสมือนจริง
tr_tr: Sanal Sınıf
uk_ua: Віртуальна аудиторія
vi_vn: Lớp học Ảo
zh_cn: 虚拟教室
zh_tw: 虛擬教室

# common.common:education
source: Education
ar_sa: التعليم
bg_bg: образование
cs_cz: Vzdělání
de_de: Ausbildung
el_gr: Εκπαίδευση
es_xl: Educación
et_ee: Haridus
fi_fi: Koulutus
fr_ca: Éducation
fr_fr: Éducation
hi_in: शिक्षा
hr_hr: Obrazovanje
hu_hu: Végzettség
ja_jp: 教育
ko_kr: 교육
lt_lt: Išsilavinimas
lv_lv: Izglītība
ms_my: Pendidikan
nb_no: Utdannelse
nl_nl: Onderwijs
pl_pl: 교육
pt_pt: Educação
ro_ro: Educație
ru_ru: Образование
sk_sk: Vzdelanie
sr_rs: Образовање
sv_se: Utbildning
th_th: การศึกษา
tr_tr: Eğitim
uk_ua: Освіта
vi_vn: Giáo dục
zh_cn: 教育
zh_tw: 教育

# common.common:exposure
source: Exposure
ar_sa: تعرض
bg_bg: Изложение
cs_cz: Publicita
de_de: Exposition
el_gr: Έκθεση
es_xl: Exposición
et_ee: Kokkupuude
fi_fi: Näkyvyys
fr_ca: Exposition
fr_fr: Exposition
hi_in: एक्सपोजर
hr_hr: Izlaganje
hu_hu: Expozíció
ja_jp: 露出
ko_kr: 노출
lt_lt: Parodymas
lv_lv: Iedarbība
ms_my: Pendedahan
nb_no: Eksponering
nl_nl: Blootstelling
pl_pl: 노출
pt_pt: Exposição
ro_ro: Expunere
ru_ru: Воздействие
sk_sk: Publicita
sr_rs: Приказ
sv_se: Exponering
th_th: การนำออกแสดง
tr_tr: Maruz Kalma
uk_ua: Контакт
vi_vn: Phơi bày
zh_cn: 陈列
zh_tw: 陳列

# common.common:environment
source: Environment
ar_sa: البيئة
bg_bg: Околна среда
cs_cz: Prostředí
de_de: Umwelt
el_gr: Περιβάλλον
es_xl: Ambiente
et_ee: Keskkond
fi_fi: Ympäristö
fr_ca: Environnement
fr_fr: Environnement
hi_in: वातावरण
hr_hr: Okruženje
hu_hu: Környezet
ja_jp: 環境
ko_kr: 환경
lt_lt: Aplinka
lv_lv: Vide
ms_my: Persekitaran
nb_no: Miljø
nl_nl: Omgeving
pl_pl: 환경
pt_pt: Meio Ambiente
ro_ro: Mediu
ru_ru: Окружающая среда
sk_sk: Prostredie
sr_rs: Животна средина
sv_se: Miljö
th_th: สภาพแวดล้อม
tr_tr: Çevre
uk_ua: Середовище
vi_vn: Môi trường
zh_cn: 环境
zh_tw: 環境

# common.common:essential
source: Essential
ar_sa: الأساسيات
bg_bg: Важно
cs_cz: Nezbytný
de_de: Essentiell
el_gr: Απαραίτητο
es_xl: Esencial
et_ee: Hädavajalik
fi_fi: Oleellinen
fr_ca: Essentiel
fr_fr: Essentiel
hi_in: आवश्यक
hr_hr: Osnovno
hu_hu: Lényeges
ja_jp: 必須
ko_kr: 필수
lt_lt: Svarbus
lv_lv: Būtiski svarīgs
ms_my: Penting
nb_no: Viktig
nl_nl: Essentieel
pl_pl: 필수
pt_pt: Essencial
ro_ro: Esențial
ru_ru: Необходимый
sk_sk: Nevyhnutné
sr_rs: Основно
sv_se: Grundläggande
th_th: สำคัญ
tr_tr: Gerekli
uk_ua: Необхідне
vi_vn: Thiết yếu
zh_cn: 要点
zh_tw: 要點

# common.common:action_tip
source: Action Tip
ar_sa: نصيحة عملية
bg_bg: Съвет за действие
cs_cz: Tip kakci
de_de: Handlungstipp
el_gr: Συμβουλή ενέργειας
es_xl: Sugerencia de acción
et_ee: Toimingu nõuanne
fi_fi: Toiminnon vihje
fr_ca: Conseil d’action
fr_fr: Conseil d’action
hi_in: एक्शन का सुझाव
hr_hr: Savjet za poduzimanje radnje
hu_hu: Művelettel kapcsolatos tipp
ja_jp: 活動アドバイス
ko_kr: 액션 팁
lt_lt: Veiksmo patarimas
lv_lv: Darbības padoms
ms_my: Petua Tindakan
nb_no: Handlingstips
nl_nl: Actie Tip
pl_pl: 액션 팁
pt_pt: Dica de Ação
ro_ro: Sfat acțiune
ru_ru: Подсказка Действия
sk_sk: Tip k akcii
sr_rs: Савет за поступак
sv_se: Åtgärdstips
th_th: เคล็ดลับการดำเนินการ
tr_tr: Eylem İpucu
uk_ua: Порада щодо дії
vi_vn: Mẹo Hành động
zh_cn: 行动提示
zh_tw: 行動提示

# common.common:on_demand_class
source: On Demand Class
ar_sa: فصل حسب الطلب
bg_bg: Клас при поискване
cs_cz: Vyučování ze záznamu
de_de: On-Demand-Kurs
el_gr: Τμήμα κατ\' απαίτηση
es_xl: Clase bajo demanda
et_ee: Nõudmisel klass
fi_fi: OnDemand-oppitunti
fr_ca: Cours à la demande
fr_fr: Classe à la demande
hi_in: मांग पर कक्षा
hr_hr: Nastavni sat na zahtjev
hu_hu: Igény szerinti osztály
ja_jp: オンデマンドクラス
ko_kr: 주문형 수업
lt_lt: Klasė pagal poreikį
lv_lv: Klase pēc pieprasījuma
ms_my: Kelas Atas Permintaan
nb_no: On Demand-klasse
nl_nl: Op Aanvraag Klas
pl_pl: 주문형 수업
pt_pt: Aula Sob Demanda
ro_ro: Clasă la Cerere
ru_ru: Класс По Запросу
sk_sk: Vyučovanie zo záznamu
sr_rs: Час на захтев
sv_se: På Begäran-Klass
th_th: ชั้นเรียนตามคำขอ
tr_tr: Talep Üzerine Sınıf
uk_ua: Заняття на вимогу
vi_vn: Lớp học theo Yêu cầu
zh_cn: 按需设置课堂
zh_tw: 按需設置課堂

# common.common:blended
source: Blended
ar_sa: ممزوج
bg_bg: Смесено
cs_cz: Kombinovaný kurz
de_de: Gemischt
el_gr: Μικτό
es_xl: Combinado
et_ee: Segatud
fi_fi: Yhdistelmä
fr_ca: Mixte
hi_in: मिश्रित
hr_hr: Kombinirano
hu_hu: Vegyes
ja_jp: ブレンドされた
ko_kr: 혼합됨
lt_lt: Mišri
lv_lv: Jaukts
ms_my: Bercampur
nb_no: Blandet
nl_nl: Gemengd
pl_pl: 혼합됨
pt_pt: Misturado
ro_ro: Combinat
ru_ru: Смешанный
sk_sk: Kombinovaný kurz
sr_rs: Комбиновано
sv_se: Bländad
th_th: ผสม
tr_tr: Karma
uk_ua: Комбіноване
vi_vn: Pha trộn
zh_cn: 混用
zh_tw: 混用

# common.common:virtual_class
source: Virtual Class
ar_sa: حصة افتراضية
bg_bg: Виртуален клас
cs_cz: Virtuální vyučování
de_de: Virtueller Kurs
el_gr: Εικονικό τμήμα
es_xl: Clase virtual
et_ee: Virtuaalne klass
fi_fi: Virtuaalinen oppitunti
fr_ca: Classe virtuelle
fr_fr: Classe virtuelle
hi_in: वर्चुअल कक्षा
hr_hr: Virtualni sat
hu_hu: Virtuális osztály
ja_jp: バーチャルクラス
ko_kr: 가상 수업
lt_lt: Virtuali klasė
lv_lv: Virtuālā klase
ms_my: Kelas Maya
nb_no: Virtuell klasse
nl_nl: Virtuele Klasse
pl_pl: 가상 수업
pt_pt: Sala Virtual
ro_ro: Clasă Virtuală
ru_ru: Виртуальный Класс
sk_sk: Virtuálne vyučovanie
sr_rs: Виртуелни час
sv_se: Virtuell Klass
th_th: ชั้นเรียนเสมือนจริง
tr_tr: Sanal Sınıf
uk_ua: Віртуальне заняття
vi_vn: Lớp học Ảo
zh_cn: 虚拟课堂
zh_tw: 虛擬課堂

# common.common:references
source: References
ar_sa: المراجع
bg_bg: Препратки
cs_cz: Reference
de_de: Referenzen
el_gr: Αναφορές
es_xl: Referencias
et_ee: Viited
fi_fi: Viitteet
fr_ca: Références
fr_fr: Références
hi_in: सन्दर्भों
hr_hr: Reference
hu_hu: Referenciák
ja_jp: 参照
ko_kr: 참조들
lt_lt: Nuorodos
lv_lv: Atsauces
ms_my: Rujukan
nb_no: Referanser
nl_nl: referenties
pl_pl: 참조들
pt_pt: Referências
ro_ro: Referințe
ru_ru: Справки
sk_sk: Referencie
sr_rs: Референце
sv_se: Referenser
th_th: การอ้างอิง
tr_tr: Referanslar
uk_ua: Посилання
vi_vn: Tài liệu tham khảo
zh_cn: 索引
zh_tw: 索引

# common.common:reference
source: Reference
ar_sa: المرجعي
bg_bg: Справка
de_de: Referenz
el_gr: Παραπομπή
es_xl: Referencia
et_ee: Viide
fi_fi: Viite
fr_ca: Référence
fr_fr: Référence
hi_in: संदर्भ
hr_hr: Referenca
hu_hu: Hivatkozás
ja_jp: 参照
ko_kr: 참조
lt_lt: Nuoroda
lv_lv: Atsauce
ms_my: Rujukan
nb_no: Referanse
nl_nl: Referentie
pl_pl: 참조
pt_pt: Referência
ro_ro: Referință
ru_ru: Справка
sk_sk: Referencie
sr_rs: Референца
sv_se: Referens
th_th: การอ้างอิง
tr_tr: Referans
uk_ua: Посилання
vi_vn: Tài liệu tham khảo
zh_cn: 索引
zh_tw: 參考

# common.common:virtual_instructor_led
source: Virtual Instructor Led
ar_sa: قيادة مدرس افتراضي
bg_bg: Воден от виртуален инструктор
cs_cz: Virtuální školení vedené instruktorem
de_de: Virtuelles Präsenztraining
el_gr: Με εικονικό εκπαιδευτή
es_xl: Impartido por instructor virtual
et_ee: Virtuaalne juhendaja
fi_fi: Virtuaalikouluttajan vetämä
fr_ca: Formation virtuelle dirigée par un instructeur
fr_fr: Dirigé par un instructeur virtuel
hi_in: वर्चुअल इंस्ट्रक्टर प्रयोगशाला
hr_hr: Uz vodstvo virtualnog instruktora
hu_hu: Virtuális oktató által vezetett
ja_jp: バーチャルインストラクター
ko_kr: 가상 강사 지도
lt_lt: Virtualusis instruktorius vadovaujamas
lv_lv: Vada virtuālais instruktors
ms_my: Bimbingan Pengajar Maya
nb_no: Virtuell, instruktørstyrt
nl_nl: Virtuele Instructeur Led
pl_pl: 가상 강사 지도
pt_pt: Instrutor Virtual Led
ro_ro: Condus de Instructor Virtual
ru_ru: Виртуальный инструктор
sk_sk: Virtuálne školenie vedené inštruktorom
sr_rs: Води виртуелни инструктор
sv_se: Virtuell Instruktör
th_th: ผู้สอนเสมือนจริง
tr_tr: Sanal Eğitmen Yönlendirmeli
uk_ua: Під керівництвом віртуального викладача
vi_vn: Có Giảng viên Ảo
zh_cn: 虚拟教师指导
zh_tw: 虛擬教師指導

# common.common:on_demand_lab
source: On Demand Lab
ar_sa: معمل حسب الطلب
bg_bg: Лаборатория при поискване
cs_cz: Cvičení ze záznamu
de_de: On-Demand-Labor
el_gr: Εργαστήριο κατ\' απαίτηση
es_xl: Laboratorio bajo demanda
et_ee: Nõudmisel labor
fi_fi: On Demand ‑harjoittelu
fr_ca: Laboratoire à la demande
fr_fr: Lab à la demande
hi_in: मांग पर प्रयोगशाला
hr_hr: Laboratorij na zahtjev
hu_hu: Igény szerinti labor
ja_jp: オンデマンドラボ
ko_kr: 주문형 실험실
lt_lt: Laboratorija pagal poreikį
lv_lv: Laboratorija pēc pieprasījuma
ms_my: Makmal Atas Permintaan
nb_no: Laboratorium på forespørsel
nl_nl: Op Aanvraag Lab
pl_pl: 주문형 실험실
pt_pt: Laboratório Sob Demanda
ro_ro: Laborator la Cerere
ru_ru: Лаборатория По Запросу
sk_sk: Cvičenie zo záznamu
sr_rs: Лабораторија на захтев
sv_se: På Begäran-Labb
th_th: ห้องปฏิบัติการตามคำขอ
tr_tr: Talep Üzerine Laboratuvar
uk_ua: Лабораторія на вимогу
vi_vn: Phòng thí nghiệm theo Yêu cầu
zh_cn: 按需开设的实验室
zh_tw: 按需設的實驗室

# common.common:learning_solution
source: Learning Solution
ar_sa: حل التعلم
bg_bg: Решение за обучение
cs_cz: Vzdělávací řešení
de_de: Lernlösungen
el_gr: Λύση εκπαίδευσης
es_xl: Solución de aprendizaje
et_ee: Õppelahendus
fi_fi: Oppimisratkaisu
fr_ca: Solution d’apprentissage
fr_fr: solutions d\'apprentissage
hi_in: सीखने के समाधान
hr_hr: Rješenje za učenje
hu_hu: Képzési megoldás
ja_jp: 学習ソリューション
ko_kr: 학습 솔루션
lt_lt: Mokymosi sprendimas
lv_lv: Mācību risinājums
ms_my: Penyelesaian Pembelajaran
nb_no: Læringsløsning
nl_nl: leeroplossingen
pl_pl: rozwiązania do nauki
pt_pt: sessão da equipe
ro_ro: soluții de învățare
ru_ru: решения для обучения
sk_sk: Vzdelávacie riešenie
sr_rs: Решење за учење
sv_se: inlärningslösningar
th_th: โซลูชั่นการเรียนรู้
tr_tr: öğrenme çözümleri
uk_ua: Рішення для навчання
vi_vn: Giải pháp Học tập
zh_cn: 学习解决方案
zh_tw: 學習解決方案

# common.common:self_directed_learning
source: Self Directed Learning
ar_sa: التعلم الذاتي
bg_bg: Самостоятелно обучение
cs_cz: Samostatně zaměřené studium
de_de: selbstständiges Lernen
el_gr: Αυτοκαθοδηγούμενη εκπαίδευση
es_xl: Aprendizaje auto-dirigido
et_ee: Enesejuhitud õppimine
fi_fi: Itseohjattu opiskelu
fr_ca: Apprentissage autodirigé
fr_fr: apprentissage autonome
hi_in: आत्म निर्देशन में सीखना
hr_hr: Samostalno učenje
hu_hu: Önállóan irányított tanulás
ja_jp: 自主学習
ko_kr: 자기주도학습
lt_lt: Savarankiškas mokymasis
lv_lv: Pašvadīta mācīšanās
ms_my: Pembelajaran Arahan Kendiri
nb_no: Selvstyrt læring
nl_nl: zelfstudie
pl_pl: samokształcenie
pt_pt: LearnPath
ro_ro: învățarea auto-dirijată
ru_ru: самостоятельное обучение
sk_sk: Samostatne zamerané štúdium
sr_rs: Самоусмерено учење
sv_se: självstyrd inlärning
th_th: การเรียนรู้ด้วยตนเอง
tr_tr: öz-yönelimli öğrenme
uk_ua: Самостійне навчання користувача
vi_vn: Tự học có Định hướng
zh_cn: 自主学习
zh_tw: 自主學習

# common.common:videocast_faculty
source: Videocast Faculty
ar_sa: كلية الفيديو
bg_bg: Факултет за видеокаст
cs_cz: Videocast pro pedagogy
de_de: Videolehrer
el_gr: Σχολή Videocast
es_xl: Facultad de Videocast
et_ee: Videosaadete õpetajaskond
fi_fi: Videolähetyksen opetushenkilöstö
fr_ca: Faculté de vidéodiffusion
fr_fr: professeur de vidéo
hi_in: वीडियो शिक्षक
hu_hu: Videocast kar
ja_jp: ビデオ教師
ko_kr: 비디오 선생님
lt_lt: Fakulteto vaizdo transliacija
lv_lv: Videoapraides fakultāte
ms_my: Fakulti Siaran Video
nb_no: Videocast, lærere
nl_nl: video leraar
pl_pl: nauczyciel wideo
pt_pt: livwebinar
ro_ro: profesor video
ru_ru: видео учитель
sk_sk: Videocast pre pedagógov
sr_rs: Факултет видео преноса
sv_se: videolärare
th_th: วีดีโอครู
tr_tr: video öğretmeni
uk_ua: Відеотрансляція факультету
zh_cn: 视频教师
zh_tw: 視頻教師

# common.common:leaders_videocast
source: Leaders Videocast
ar_sa: قادة الفيديو
bg_bg: Видеокаст на лидерите
cs_cz: Videocast pro vedoucí
de_de: Führer Videocast.
el_gr: Videocast συντονιστών
es_xl: Líderes del videocast
et_ee: Liidrite videosaade
fi_fi: Johtajien videolähetys
fr_ca: Vidéocast des dirigeants
hi_in: नेता वीडियोकास्ट
hr_hr: Videoemitiranje voditelja
hu_hu: Vezetők videócastja
ja_jp: リーダービデオキャスト
ko_kr: 지도자 Videocast.
lt_lt: Vadovų vaizdo transliacija
lv_lv: Līderu videopārraide
ms_my: Siaran Video Ketua
nb_no: Videocast, ledere
nl_nl: leiders videocast
pl_pl: Wideokast liderów.
pt_pt: LunchLearn.
ro_ro: Liderii Videocast
ru_ru: Лидеры видеокасты
sk_sk: Videocast pre vedúcich
sr_rs: Видео пренос вођа
sv_se: Ledare Videokast
th_th: ผู้นำด้านวีดีโอ
tr_tr: Liderler Videocast
uk_ua: Відеотрансляція лідерів
zh_cn: 领导者视频影院
zh_tw: 領導者視頻影院

# common.common:virtual
source: Virtual
ar_sa: افتراضية
bg_bg: Виртуален
cs_cz: Virtuální
de_de: virtuell
el_gr: Εικονικό
et_ee: Virtuaalne
fi_fi: Virtuaalinen
fr_fr: virtuel
hi_in: आभासी
hr_hr: Virtualno
hu_hu: Virtuális
ja_jp: バーチャル
ko_kr: 가상
lv_lv: Virtuāls
ms_my: Maya
nb_no: Virtuelt
nl_nl: virtueel
pl_pl: wirtualny
pt_pt: observação
ru_ru: виртуальный
sk_sk: Virtuálne
sr_rs: Виртуелно
sv_se: virtuell
th_th: เสมือน
tr_tr: gerçek
uk_ua: Віртуальні
vi_vn: Ảo
zh_cn: 虚拟的
zh_tw: 虚拟的
