Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:onBoarding_additional_info
source: Additional Information
ar_sa: معلومة اضافية
bg_bg: Допълнителна информация
cs_cz: Doplňující informace
de_de: Zusätzliche Informationen
el_gr: Πρόσθετες πληροφορίες
es_xl: Información adicional
et_ee: Lisainfo
fi_fi: Lisätiedot
fr_ca: Informations complémentaires
fr_fr: Information additionnelle
hi_in: अतिरिक्त जानकारी
hr_hr: Dodatne informacije
hu_hu: További információ
ja_jp: 追加情報
ko_kr: 추가 정보
lt_lt: Papildoma informacija
lv_lv: Papildinformācija
ms_my: Maklumat Tambahan
nb_no: Tilleggsinformasjon
nl_nl: Extra informatie
pl_pl: Dodatkowe informacje
pt_pt: Informações adicionais
ro_ro: informatii suplimentare
ru_ru: Дополнительная информация
sk_sk: Ďalšie informácie
sr_rs: Додатне информације
sv_se: Дополнительная информация
th_th: ข้อมูลเพิ่มเติม
tr_tr: ek bilgi
uk_ua: Додаткова інформація
vi_vn: Thông tin Bổ sung
zh_cn: 附加信息
zh_tw: 附加信息

# common.common:onBoarding_additional_info_dob
source: Date of Birth*
ar_sa: تاريخ الميلاد*
bg_bg: Дата на раждане*
cs_cz: Datum narození*
de_de: Geburtsdatum*
el_gr: Ημερομηνία γέννησης*
es_xl: Fecha de nacimiento*
et_ee: Sünnikuupäev*
fi_fi: Syntymäaika*
fr_ca: Date de naissance selon Aadhaar
fr_fr: Date de naissance*
hi_in: जन्म की तारीख*
hr_hr: Datum rođenja*
hu_hu: Születési dátum*
ja_jp: 生年月日*
ko_kr: 생년월일 *
lt_lt: Gimimo data*
lv_lv: Dzimšanas datums*
ms_my: Tarikh Lahir*
nb_no: Fødselsdato*
nl_nl: Geboortedatum*
pl_pl: Data urodzenia*
pt_pt: Data de nascimento*
ro_ro: Data nașterii*
ru_ru: Дата рождения*
sk_sk: Dátum narodenia*
sr_rs: Датум рођења*
sv_se: Дата рождения*
th_th: วันเกิด*
tr_tr: Doğum tarihi*
uk_ua: Дата народження*
vi_vn: Ngày sinh*
zh_cn: 出生日期*
zh_tw: 出生日期*

# common.common:onBoarding_additional_info_gender
source: Gender*
ar_sa: الجنس*
bg_bg: Пол*
cs_cz: Pohlaví*
de_de: Geschlecht*
el_gr: Φύλο*
es_xl: Género*
et_ee: Sugu*
fi_fi: Sukupuoli*
fr_ca: Sexe selon Aadhaar
fr_fr: Le genre*
hi_in: लिंग *
hr_hr: Spol*
hu_hu: Nem*
ja_jp: 性別*
ko_kr: 성별*
lt_lt: Lytis*
lv_lv: Dzimums*
ms_my: Jantina*
nb_no: Kjønn*
nl_nl: Geslacht*
pl_pl: Płeć*
pt_pt: Gênero*
ro_ro: Gen*
ru_ru: Пол*
sk_sk: Pohlavie*
sr_rs: Пол*
sv_se: Пол*
th_th: เพศ*
tr_tr: Cinsiyet*
uk_ua: Стать*
vi_vn: Giới tính*
zh_cn: 性别*
zh_tw: 性別*

# common.common:onBoarding_additional_info_male
source: Male
ar_sa: ذكر
bg_bg: Мъж
cs_cz: Muž
de_de: Männlich
el_gr: Άνδρας
es_xl: Hombre
et_ee: Mees
fi_fi: Mies
fr_ca: Masculin
fr_fr: Homme
hi_in: पुरुष
hr_hr: Muško
hu_hu: Férfi
ja_jp: 男性
ko_kr: 남성
lt_lt: Vyras
lv_lv: Vīrietis
ms_my: Lelaki
nb_no: Mann
nl_nl: Mannetje
pl_pl: Męski
pt_pt: Masculino
ro_ro: Masculin
ru_ru: Мужской
sk_sk: Muž
sr_rs: Мушки
sv_se: Мужской
th_th: ชาย
tr_tr: Erkek
uk_ua: Чоловіча
vi_vn: Nam
zh_cn: 男性
zh_tw: 男性

# common.common:onBoarding_additional_info_female
source: Female
ar_sa: أنثى
bg_bg: Жена
cs_cz: Žena
de_de: Weiblich
el_gr: Γυναίκα
es_xl: Mujer
et_ee: Naine
fi_fi: Nainen
fr_ca: Féminin
fr_fr: Femme
hi_in: महिला
hr_hr: Žensko
hu_hu: Nő
ja_jp: 女性
ko_kr: 여자
lt_lt: Moteris
lv_lv: Sieviete
ms_my: Perempuan
nb_no: Kvinne
nl_nl: Vrouw
pl_pl: Płeć żeńska
pt_pt: Fêmea
ro_ro: Femeie
ru_ru: женский
sk_sk: Žena
sr_rs: Женски
sv_se: женский
th_th: หญิง
tr_tr: Kadın
uk_ua: Жіноча
vi_vn: Nữ
zh_cn: 女性
zh_tw: 女性

# common.common:onBoarding_additional_info_transgender
source: Transgender
ar_sa: متحول جنسيًا
bg_bg: Трансджендър
el_gr: Τρανσεξουαλικός
es_xl: Transgénero
et_ee: Transsooline
fi_fi: Transsukupuolinen
fr_ca: Transgenre
fr_fr: transgenres
hi_in: ट्रांसजेंडर
hr_hr: Transrodna
hu_hu: Transznemű
ja_jp: トランスジェンダー
ko_kr: 트랜스 젠더
lt_lt: Translytis
lv_lv: Transpersona
ms_my: Transjantina
nb_no: Transkjønnet
pl_pl: Transpłciowe
pt_pt: Transgênero
ru_ru: Трансгендер
sr_rs: Трансродни
sv_se: Трансгендер
th_th: คนข้ามเพศ
tr_tr: Transseksüel
uk_ua: Трансгендер
vi_vn: Chuyển giới
zh_cn: 变性人
zh_tw: 變性人

# common.common:onBoarding_additional_info_address_line1
source: Address Line 1*
ar_sa: العنوان السطر 1*
bg_bg: Ред за адрес 1*
cs_cz: Adresa1 *
de_de: Adresszeile 1*
el_gr: Γραμμή διεύθυνσης 1*
es_xl: Línea de dirección1*
et_ee: Aadressi rida 1*
fi_fi: Osoiterivi 1*
fr_ca: Ligne1 de l’adresse*
fr_fr: Adresse 1*
hi_in: पता पंक्ति 1*
hr_hr: Redak adrese 1*
hu_hu: Cím 1. sora*
ja_jp: 住所1*
ko_kr: 주소 라인 1*
lt_lt: 1 adreso eilutė*
lv_lv: Adreses 1. rindiņa*
ms_my: Baris Alamat 1*
nb_no: Adresselinje 1*
nl_nl: Adres regel 1*
pl_pl: Wiersz adresu 1 *
pt_pt: Endereço Linha 1*
ro_ro: Adresa Rândul 1*
ru_ru: Адресная строка 1*
sk_sk: Adresa – riadok 1*
sr_rs: Адресни ред 1*
sv_se: Адресная строка 1*
th_th: ที่อยู่บรรทัดที่ 1*
tr_tr: Adres satırı 1*
uk_ua: Рядок адреси 1*
vi_vn: Dòng Địa chỉ 1*
zh_cn: 地址第一行*
zh_tw: 地址第一行*

# common.common:onBoarding_additional_info_address_line2
source: Address Line 2
ar_sa: العنوان السطر 2*
bg_bg: Ред за адрес 2
cs_cz: Adresa2
de_de: Adresszeile 2
el_gr: Γραμμή διεύθυνσης 2
es_xl: Línea de dirección2
et_ee: 2. aadressirida
fi_fi: Osoiterivi 2
fr_ca: Ligne2 de l’adresse
fr_fr: Adresse Ligne 2
hi_in: पता पंक्ति नं। 2
hr_hr: Redak adrese 2
hu_hu: Cím 2. sora
ja_jp: 住所2
ko_kr: 주소 2
lt_lt: 2 adreso eilutė
lv_lv: Adreses 2. rindiņa
ms_my: Baris Alamat 2
nb_no: Adresselinje 2
nl_nl: Adres lijn 2
pl_pl: Adres, wiersz 2
pt_pt: endereço linha 2
ro_ro: Linia de adresă 2
ru_ru: Адресная строка 2
sk_sk: Adresa – riadok 2
sr_rs: Адресни ред 2
sv_se: Адресная строка 2
th_th: ที่อยู่บรรทัดที่ 2
tr_tr: Adres Satırı 2
uk_ua: Рядок адреси 2
vi_vn: Dòng Địa chỉ 2
zh_cn: 地址行2
zh_tw: 地址行2

# common.common:onBoarding_additional_info_city
source: City/District*
ar_sa: المدينة/الحي*
bg_bg: Град/област*
cs_cz: Město/okres*
de_de: Ort/Bezirk*
el_gr: Πόλη/Επαρχία*
es_xl: Ciudad o distrito*
et_ee: Linn/piirkond*
fi_fi: Postitoimipaikka*
fr_ca: Ville/District*
fr_fr: District de la ville*
hi_in: शहर जिला*
hr_hr: Grad/regija*
hu_hu: Város/kerület*
ja_jp: 市/地区*
ko_kr: 시 / 구 *
lt_lt: Miestas/rajonas*
lv_lv: Pilsēta/rajons*
ms_my: Bandar/Daerah*
nb_no: By/distrikt*
nl_nl: Stadsdeel*
pl_pl: Dzielnica miasta*
pt_pt: Distrito da cidade*
ro_ro: Cartier*
ru_ru: Город / Район *
sk_sk: Mesto/okres*
sr_rs: Град/Округ*
sv_se: Город / Район *
th_th: เมือง / เขต *
tr_tr: Şehir / Bölge *
uk_ua: Місто/район*
vi_vn: Thành phố/Huyện*
zh_cn: 城市/地区*
zh_tw: 城市/地區*

# common.common:onBoarding_additional_info_pincode
source: Pincode*
ar_sa: الرمز السري*
bg_bg: ПИН код*
cs_cz: PIN kód*
de_de: Geheimzahl*
el_gr: Κωδικός PIN*
es_xl: Código PIN*
et_ee: PIN-kood*
fi_fi: PIN-koodi*
fr_ca: Code postal
fr_fr: Code PIN*
hi_in: पिन कोड*
hr_hr: Poštanski broj*
hu_hu: PIN-kód*
ja_jp: ピンコード*
ko_kr: 핀 코드*
lt_lt: PIN kodas*
lv_lv: PIN kods*
ms_my: Kodpin*
nb_no: Pinkode*
pl_pl: Kod PIN *
ro_ro: Cod PIN*
ru_ru: Пин-код*
sk_sk: PIN kód*
sr_rs: PIN код*
sv_se: Пин-код*
th_th: พินโค้ด *
tr_tr: PIN kodu *
uk_ua: PIN-код*
vi_vn: Mã Pin*
zh_cn: PIN码*
zh_tw: PIN碼*

# common.common:onBoarding_additional_info_state
source: State*
ar_sa: الولاية*
bg_bg: Щат*
cs_cz: Stát*
de_de: Bundesland*
el_gr: Πολιτεία*
es_xl: Estado*
et_ee: osariik*
fi_fi: Tila*
fr_ca: État
fr_fr: État*
hi_in: राज्य *
hr_hr: Država*
hu_hu: Állapot*
ja_jp: 状態*
ko_kr: 상태*
lt_lt: valstybė*
lv_lv: Valsts*
ms_my: Negeri*
nb_no: Status*
nl_nl: Staat*
pl_pl: Stan*
pt_pt: Estado*
ro_ro: Stat*
ru_ru: Состояние*
sk_sk: Štát*
sr_rs: Држава*
sv_se: Состояние*
th_th: สถานะ*
tr_tr: Durum*
uk_ua: Регіон*
vi_vn: Tiểu bang*
zh_cn: 状态*
zh_tw: 狀態*

# common.common:onBoarding_additional_info_country
source: Country*
ar_sa: الدولة*
bg_bg: Държава*
cs_cz: Země*
de_de: Land*
el_gr: Χώρα*
es_xl: País*
et_ee: Riik*
fi_fi: Maa*
fr_ca: Pays
fr_fr: De campagne*
hi_in: देश *
hr_hr: Država*
hu_hu: Ország*
ja_jp: 国*
ko_kr: 국가*
lt_lt: Šalis*
lv_lv: Valsts*
ms_my: Negara*
nb_no: Land*
nl_nl: Land *
pl_pl: Kraj*
pt_pt: País*
ro_ro: Țară*
ru_ru: Страна*
sk_sk: Krajina*
sr_rs: Земља*
sv_se: Страна*
th_th: ประเทศ*
tr_tr: Ülke *
uk_ua: Країна*
vi_vn: Quốc gia*
zh_cn: 国家*
zh_tw: 國家*

# common.common:onBoarding_additional_info_mobile
source: Mobile*
ar_sa: الجوال*
bg_bg: Мобилен*
cs_cz: Mobilní telefon*
de_de: Mobiltelefon*
el_gr: Κινητό*
es_xl: Celular*
et_ee: Mobiil*
fi_fi: Matkapuhelinnumero*
hi_in: मोबाइल*
hr_hr: Mobilni telefon*
hu_hu: Mobil*
ja_jp: モバイル*
ko_kr: 변하기 쉬운*
lt_lt: Mobilusis*
lv_lv: Mobilais*
ms_my: Nombor Telefon Mudah alih*
nb_no: Mobil*
nl_nl: Mobiel *
pl_pl: Mobilny*
pt_pt: Móvel*
ro_ro: Mobil*
ru_ru: Мобильный *
sk_sk: Mobilný telefón*
sr_rs: мобилни*
sv_se: Мобильный *
th_th: มือถือ *
tr_tr: Mobil *
uk_ua: Мобільний*
vi_vn: Di động
zh_cn: 移动的*
zh_tw: 移動的*

# common.common:onBoarding_additional_info_gst_code
source: GST Code
ar_sa: كود ضريبة السلع والخدمات
bg_bg: GST код
cs_cz: Kód GST
el_gr: Κωδικός GST
es_xl: Código GST
et_ee: GST-kood
fi_fi: GST-koodi
fr_ca: Code GST
fr_fr: Code TPS
hi_in: जीएसटी कोड
hr_hr: GST Kôd
hu_hu: GST-kód
ja_jp: GSTコード
ko_kr: GST 코드
lt_lt: GST kodas
lv_lv: GST kods
ms_my: Kod GST
nb_no: GST-kode
pl_pl: Kod GST
pt_pt: Código GST
ro_ro: Cod GST
ru_ru: Код GST
sk_sk: Kód GST
sr_rs: GST шифра
sv_se: Код GST
th_th: รหัส GST
tr_tr: GST Kodu
uk_ua: GST Код
vi_vn: Mã GST
zh_cn: 消费税代码
zh_tw: 消費稅代碼

# common.common:onBoarding_additional_info_states_title
source: States
ar_sa: الولايات
bg_bg: Състояния
cs_cz: Státy
de_de: Zustände
el_gr: Πολιτείες
es_xl: Estados
et_ee: Osariigid
fi_fi: Osavaltiot
fr_ca: États
fr_fr: États
hi_in: राज्य अमेरिका
hr_hr: Države
hu_hu: Állapotok
ja_jp: 州
ko_kr: 상태
lt_lt: Būsenos
lv_lv: Valstis
ms_my: Negeri
nb_no: stater
nl_nl: Staten
pl_pl: Stany
pt_pt: Estados
ro_ro: State
ru_ru: состояния
sk_sk: Štáty
sr_rs: државе
sv_se: состояния
th_th: รัฐ
tr_tr: Eyaletler
uk_ua: Регіони
vi_vn: Tiểu bang
zh_cn: 状态
zh_tw: 狀態

# common.common:onBoarding_additional_info_city_error
source: Please enter valid City
ar_sa: الرجاء إدخال مدينة صحيحة
bg_bg: Моля, въведете валиден град
cs_cz: Zadejte platný název města.
de_de: Bitte geben Sie eine gültige Stadt ein
el_gr: Εισαγάγετε έγκυρη πόλη
es_xl: Escriba una ciudad válida
et_ee: Sisestage kehtiv linn
fi_fi: Anna kelvollinen postitoimipaikka
fr_ca: Veuillez saisir une ville valide.
fr_fr: Veuillez saisir une ville valide
hi_in: कृपया वैध शहर दर्ज करें
hr_hr: Upiši valjani grad
hu_hu: Érvényes városnevet adjon meg
ja_jp: 有効な都市を入力してください
ko_kr: 유효한 도시를 입력하십시오
lt_lt: Įveskite tinkamą miestą
lv_lv: Lūdzu, ievadiet derīgu pilsētu
ms_my: Sila masukkan Bandar yang sah
nb_no: Skriv inn gyldig poststed
nl_nl: Voer een geldige stad in
pl_pl: Wprowadź prawidłowe miasto
pt_pt: Insira uma cidade válida
ro_ro: Vă rugăm să introduceți oraș valabil
ru_ru: Пожалуйста, введите действительный город
sk_sk: Zadajte platný názov mesta.
sr_rs: Унесите важећи град
sv_se: Пожалуйста, введите действительный город
th_th: โปรดป้อนเมืองที่ถูกต้อง
tr_tr: Lütfen geçerli Şehir girin
uk_ua: Введіть існуюче місто
vi_vn: Vui lòng nhập Thành phố hợp lệ
zh_cn: 请输入有效的城市
zh_tw: 請輸入有效的城市

# common.common:onBoarding_additional_info_pincode_error
source: Please enter valid Pincode
ar_sa: الرجاء إدخال رمز سري صحيح
bg_bg: Въведете валиден ПИН код
cs_cz: Zadejte platný PIN kód.
de_de: Bitte geben Sie einen gültigen Pincode ein
el_gr: Εισαγάγετε έγκυρο κωδικό PIN
es_xl: Escriba un código PIN válido
et_ee: Sisestage kehtiv PIN-kood
fi_fi: Anna kelvollinen PIN-koodi
fr_ca: Veuillez saisir un code postal valide.
fr_fr: Veuillez saisir un code PIN valide
hi_in: कृपया मान्य पिनकोड दर्ज करें
hr_hr: Upišite valjani poštanski broj
hu_hu: Írjon be egy érvényes PIN-kódot
ja_jp: 有効なPINコードを入力してください
ko_kr: 유효한 PIN 코드를 입력하십시오
lt_lt: Įveskite tinkamą PIN kodą
lv_lv: Lūdzu, ievadiet derīgu PIN kodu
ms_my: Sila masukkan Kodpin yang sah
nb_no: Skriv inn gyldig PIN-kode
nl_nl: Voer een geldige pincode in
pl_pl: Wprowadź prawidłowy kod PIN
pt_pt: Por favor, insira Pincode válido
ro_ro: Vă rugăm să introduceți codul PIN valid
ru_ru: Пожалуйста, введите действительный PIN-код
sk_sk: Zadajte platný PIN kód.
sr_rs: Унесите важећи PIN код
sv_se: Пожалуйста, введите действительный PIN-код
th_th: กรุณากรอกรหัสพินโคดที่ถูกต้อง
tr_tr: Lütfen geçerli bir PIN kodu girin
uk_ua: Введіть дійсний PIN-код
vi_vn: Vui lòng nhập mã Pin hợp lệ
zh_cn: 请输入有效的密码
zh_tw: 請輸入有效的密碼

# common.common:onBoarding_additional_info_gst_code_error
source: Please enter valid GST code
ar_sa: الرجاء إدخال رمز صحيح لضريبة السلع والخدمات
bg_bg: Моля, въведете валиден GST код
cs_cz: Zadejte platný kód GST.
de_de: Bitte geben Sie einen gültigen GST-Code ein
el_gr: Εισαγάγετε έγκυρο κωδικό GST
es_xl: Escriba un código GST válido
et_ee: Sisestage kehtiv GST-kood
fi_fi: Anna kelvollinen GST-koodi
fr_ca: Veuillez saisir un code GST valide.
fr_fr: Veuillez saisir un code GST valide
hi_in: कृपया मान्य GST कोड दर्ज करें
hr_hr: Upišite valjani GST kôd
hu_hu: Adjon meg egy érvényes GST-kódot
ja_jp: 有効なGSTコードを入力してください
ko_kr: 유효한 GST 코드를 입력하십시오
lt_lt: Įveskite galiojantį GST kodą
lv_lv: Lūdzu, ievadiet derīgu GST kodu
ms_my: Sila masukkan kod GST yang sah
nb_no: Vennligst skriv inn gyldig GST-kode
nl_nl: Voer een geldige GST-code in
pl_pl: Wprowadź prawidłowy kod GST
pt_pt: Insira um código GST válido
ro_ro: Vă rugăm să introduceți un cod GST valid
ru_ru: Пожалуйста, введите действительный код GST
sk_sk: Zadajte platný kód GST.
sr_rs: Унесите важећу GST шифру
sv_se: Пожалуйста, введите действительный код GST
th_th: โปรดป้อนรหัส GST ที่ถูกต้อง
tr_tr: Lütfen geçerli GST kodunu girin
uk_ua: Введіть існуючий код GST
vi_vn: Vui lòng nhập mã GST hợp lệ
zh_cn: 请输入有效的商品及服务税代码
zh_tw: 請輸入有效的商品及服務稅代碼

# common.common:onBoarding_additional_info_mobile_error
source: Please enter valid Mobile Number
ar_sa: الرجاء إدخال رقم جوال صحيح
bg_bg: Моля, въведете валиден мобилен номер
cs_cz: Zadejte platné číslo mobilního telefonu.
de_de: Bitte geben Sie eine gültige Mobiltelefonnummer ein
el_gr: Εισαγάγετε έγκυρο αριθμό κινητού τηλεφώνου
es_xl: Escriba un número de celular válido
et_ee: Sisestage kehtiv mobiilinumber
fi_fi: Anna kelvollinen matkapuhelinnumero
fr_ca: Veuillez saisir un numéro de téléphone portable valide.
fr_fr: Veuillez saisir un numéro de mobile valide
hi_in: कृपया मान्य मोबाइल नंबर दर्ज करें
hr_hr: Upišite valjani broj mobilnog telefona
hu_hu: Írjon be egy érvényes mobilszámot
ja_jp: 有効な携帯電話番号を入力してください
ko_kr: 유효한 휴대폰 번호를 입력하십시오
lt_lt: Įveskite galiojantį mobiliojo telefono numerį
lv_lv: Lūdzu, ievadiet derīgu mobilā tālruņa numuru
ms_my: Sila masukkan Nombor Telefon Mudah Alih yang sah.
nb_no: Vennligst skriv inn gyldig mobilnummer
nl_nl: Voer een geldig mobiel nummer in
pl_pl: Wprowadź prawidłowy numer telefonu komórkowego
pt_pt: Insira um número de celular válido
ro_ro: Vă rugăm să introduceți un număr mobil valid
ru_ru: Пожалуйста, введите действующий номер мобильного телефона
sk_sk: Zadajte platné číslo mobilného telefónu.
sr_rs: Унесите важећи број мобилног телефона
sv_se: Пожалуйста, введите действующий номер мобильного телефона
th_th: โปรดป้อนหมายเลขโทรศัพท์มือถือที่ถูกต้อง
tr_tr: Lütfen geçerli bir Cep Numarası girin
uk_ua: Введіть дійсний номер мобільного телефону
vi_vn: Vui lòng nhập Số điện thoại Di động hợp lệ
zh_cn: 请输入有效的手机号码
zh_tw: 請輸入有效的手機號碼

# common.common:onBoarding_other_details_current_occupation
source: Current Occupation*
ar_sa: المهنة الحالية*
bg_bg: Текуща професия*
cs_cz: Současné povolání*
de_de: Aktueller Beruf*
el_gr: Τρέχον επάγγελμα*
es_xl: Ocupación actual*
et_ee: Praegune amet*
fi_fi: Nykyinen ammatti*
fr_ca: Profession actuelle*
hi_in: वर्तमान व्यवसाय*
hr_hr: Trenutačno zanimanje*
hu_hu: Jelenlegi foglalkozás*
ja_jp: 現在の職業 *
ko_kr: 현재 직업 *
lt_lt: Dabartinė profesija*
lv_lv: Pašreizējā nodarbošanās*
ms_my: Pekerjaan Semasa*
nb_no: Nåværende yrke*
nl_nl: Huidige functie *
pl_pl: Obecny zawód*
pt_pt: Ocupação Atual *
ro_ro: Ocupația actuală*
ru_ru: Текущий Род занятиц *
sk_sk: Súčasné povolanie*
sr_rs: Тренутно занимање*
sv_se: Nuvarande yrke *
th_th: เลือกอาชีพในปัจจุบัน*
tr_tr: Şu Andaki Meslek *
uk_ua: Поточний вид діяльності*
vi_vn: Nghề nghiệp Hiện tại*
zh_cn: 当前职业 *
zh_tw: 当前职业 *

# common.common:onBoarding_other_details_current_employment
source: Current Employment Details*
ar_sa: تفاصيل التوظيف الحالية*
bg_bg: Подробности за текущата заетост*
cs_cz: Údaje osoučasném zaměstnání*
de_de: Einzelheiten zur aktuellen Beschäftigung*
el_gr: Στοιχεία τρέχουσας απασχόλησης*
es_xl: Detalles de empleo actual*
et_ee: Praeguse töökoha üksikasjad*
fi_fi: Nykyisen työsuhteen tiedot*
fr_ca: Détails de l’emploi actuel
hi_in: वर्तमान रोजगार का विवरण*
hr_hr: Podaci o trenutačnom zaposlenju*
hu_hu: Jelenlegi foglalkoztatási adatok*
ja_jp: 現在の就職先の詳細 *
ko_kr: 현재 고용 관련 세부사항 *
lt_lt: Išsami informacija apie dabartinį darbą*
lv_lv: Sīkāka informācija par pašreizējo nodarbinātību*
ms_my: Butiran Pekerjaan Semasa*
nb_no: Gjeldende ansettelsesdetaljer*
nl_nl: Huidige tewerkstellingsgegevens *
pl_pl: Dane dotyczące aktualnego zatrudnienia *
pt_pt: Detalhes do Emprego Atual *
ro_ro: Detalii cu privire la locul de muncă curent*
ru_ru: Текущие сведения о занятости *
sk_sk: Údaje o súčasnom zamestnaní*
sr_rs: Детаљи о тренутном запослењу*
sv_se: Nuvarande anställningsinformation*
th_th: รายละเอียดอาชีพในปัจจุบัน*
tr_tr: Şu Andaki Çalışma Bilgileri *
uk_ua: Відомості про поточну роботу*
vi_vn: Chi tiết Việc làm Hiện tại*
zh_cn: 当前工作详述 *
zh_tw: 当前工作详述 *

# common.common:onBoarding_other_details_past_employment
source: Past Employment Details*
ar_sa: تفاصيل التوظيف السابقة*
bg_bg: Подробности за предишна работа*
cs_cz: Údaje opředchozích zaměstnáních*
de_de: Einzelheiten zur früheren Beschäftigung*
el_gr: Στοιχεία προηγούμενης απασχόλησης*
es_xl: Detalles de empleos anteriores*
et_ee: Varasema töökoha üksikasjad*
fi_fi: Aiemman työsuhteen tiedot*
fr_ca: Détails sur les emplois antérieurs*
hi_in: पिछले रोजगार का विवरण*
hr_hr: Pojedinosti o prethodnom zaposlenju*
hu_hu: Korábbi foglalkoztatásra vonatkozó adatok*
ja_jp: 過去の雇用の詳細 *
ko_kr: 과거 고용 관련 세부사항 *
lt_lt: Išsami informacija apie ankstesnį darbą*
lv_lv: Sīkāka informācija par iepriekšējo nodarbinātību*
ms_my: Butiran Pekerjaan Terdahulu*
nb_no: Tidligere ansettelsesdetaljer*
nl_nl: Gegevens over het dienstverband in het verleden *
pl_pl: Szczegóły dotyczące poprzedniego zatrudnienia*
pt_pt: Detalhes de Empregos Anteriores *
ro_ro: Detalii cu privire la locul de muncă anterior*
ru_ru: Данные Прошлого Места работы *
sk_sk: Údaje o predchádzajúcich zamestnaniach*
sr_rs: Подаци о претходним пословима*
sv_se: Tidigare anställningsinformation *
th_th: รายละเอียดอาชีพที่ผ่านมา*
tr_tr: Geçmiş Çalışma Bilgileri *
uk_ua: Відомості про минулу роботу*
vi_vn: Chi tiết Việc làm Trước đây*
zh_cn: 过去工作详述 *
zh_tw: 过去工作详述 *

# common.common:onBoarding_other_details_education_details
source: Education Details*
ar_sa: تفاصيل التعليم*
bg_bg: Подробности за образованието*
cs_cz: Podrobnosti ovzdělání*
de_de: Einzelheiten zur Ausbildung*
el_gr: Στοιχεία σπουδών*
es_xl: Información académica*
et_ee: Hariduse üksikasjad*
fi_fi: Koulutustiedot*
fr_ca: Détails sur l’éducation
hi_in: शिक्षा का विवरण*
hr_hr: Pojedinosti o obrazovanju*
hu_hu: Végzettségi adatok*
ja_jp: 教育の詳細 *
ko_kr: 교육 세부사항 *
lt_lt: Išsami informacija apie išsilavinimą*
lv_lv: Informācija par izglītību*
ms_my: Butiran Pendidikan*
nb_no: Utdanningsdetaljer*
nl_nl: Details van het onderwijs *
pl_pl: Szczegóły dotyczące wykształcenia*
pt_pt: Detalhes Educacionais *
ro_ro: Detalii cu privire la educație*
ru_ru: Данные об Образовании *
sk_sk: Podrobnosti o vzdelaní*
sr_rs: Детаљи о образовању*
sv_se: Utbildningsinformation*
th_th: รายละเอียดการศึกษา*
tr_tr: Eğitim Bilgileri *
uk_ua: Відомості про освіту*
vi_vn: Chi tiết Học vấn*
zh_cn: 教育背景详述 *
zh_tw: 教育背景详述 *

# common.common:onBoarding_other_details_select_most_appropriate
source: Select the option most appropriate for you*
ar_sa: حدد الخيار الأنسب لك*
bg_bg: Изберете най-подходящата за вас опция*
cs_cz: Vyberte možnost, která je pro vás nejvhodnější.*
de_de: Wählen Sie die für Sie am besten geeignete Option*
el_gr: Επιλέξτε την καταλληλότερη επιλογή για την περίπτωσή σας*
es_xl: Seleccione la opción más apropiada para usted*
et_ee: Valige endale sobivaim variant*
fi_fi: Valitse sinulle sopiva vaihtoehto*
fr_ca: Sélectionnez l’option la plus appropriée pour vous*
fr_fr: Sélectionnez l\'option la plus appropriée pour vous *
hi_in: आपके लिए सबसे उपयुक्त विकल्प का चयन करें *
hr_hr: Odaberite mogućnost koja vam najviše odgovara*
hu_hu: Válassza ki az Ön számára legmegfelelőbb lehetőséget*
ja_jp: あなたに最も適したオプションを選択してください*
ko_kr: 귀하에게 가장 적합한 옵션을 선택하십시오 *
lt_lt: Pasirinkite jums tinkamiausią variantą*
lv_lv: Izvēlieties sev vispiemērotāko opciju*
ms_my: Pilih pilihan yang paling sesuai untuk anda*
nb_no: Velg det alternativet som passer best for deg*
nl_nl: Selecteer de optie die het beste bij u past *
pl_pl: Wybierz opcję najbardziej odpowiednią dla Ciebie *
pt_pt: Selecione a opção mais apropriada para você *
ro_ro: Selectați opțiunea cea mai potrivită pentru dvs. *
ru_ru: Выберите наиболее подходящий для вас вариант *
sk_sk: Vyberte možnosť, ktorá je pre vás najvhodnejšia.*
sr_rs: Изаберите опцију која вам највише одговара*
sv_se: Выберите наиболее подходящий для вас вариант *
th_th: เลือกตัวเลือกที่เหมาะสมที่สุดสำหรับคุณ *
tr_tr: Size en uygun seçeneği seçin *
uk_ua: Виберіть найбільш підходящий для вас варіант*
vi_vn: Chọn tùy chọn phù hợp nhất với bạn*
zh_cn: 选择最适合您的选项*
zh_tw: 選擇最適合您的選項*

# common.common:onBoarding_other_details_select
source: Select*
ar_sa: اختيار*
bg_bg: Изберете*
cs_cz: Vybrat*
de_de: Auswählen*
el_gr: Επιλογή*
es_xl: Seleccionar*
et_ee: Vali*
fi_fi: Valitse*
fr_ca: Sélectionner un badge
fr_fr: Sélectionner*
hi_in: चुनते हैं*
hr_hr: Odaberi*
hu_hu: Kiválasztás*
ja_jp: 選択する*
ko_kr: 고르다*
lt_lt: Pasirinkite*
lv_lv: Izvēlēties*
ms_my: Pilih*
nb_no: Velg*
nl_nl: Selecteer *
pl_pl: Wybierz*
pt_pt: Selecione *
ro_ro: Selectați*
ru_ru: Выбирать*
sk_sk: Vybrať*
sr_rs: Изаберите*
sv_se: Выбирать*
th_th: เลือก*
tr_tr: Seç *
uk_ua: Вибрати*
vi_vn: Chọn một chủ đề bạn muốn học ngay bây giờ
zh_cn: 选择*
zh_tw: 選擇*

# common.common:onBoarding_other_details
source: Other Details
ar_sa: تفاصيل أخرى
bg_bg: Други подробности
cs_cz: Další podrobnosti
de_de: Weitere Einzelheiten*
el_gr: Άλλες πληροφορίες
es_xl: Otros detalles
et_ee: Muud üksikasjad
fi_fi: Muut tiedot
fr_ca: Autres détails
hi_in: अन्य जानकारी
hr_hr: Ostale pojedinosti
hu_hu: Egyéb részletek
ja_jp: その他の詳細
ko_kr: 기타 세부사항
lt_lt: Kita išsami informacija
lv_lv: Cita sīkāka informācija
ms_my: Butiran Lain
nb_no: Andre detaljer
nl_nl: Andere details
pl_pl: Inne szczegóły
pt_pt: Outros Detalhes
ro_ro: Alte detalii
ru_ru: Другие Данные
sk_sk: Ďalšie podrobnosti
sr_rs: Остали детаљи
sv_se: Ytterligare information
th_th: รายละเอียดอื่น ๆ
tr_tr: Diğer Ayrıntılar
uk_ua: Інші відомості
vi_vn: Chi tiết Khác
zh_cn: 其他详情
zh_tw: 其他详情

# common.common:onBoarding_occupation
source: Occupation
ar_sa: الوظيفة
bg_bg: Професия
cs_cz: Povolání
de_de: Beruf
el_gr: Επάγγελμα
es_xl: Ocupación
et_ee: Amet
fi_fi: Ammatti
fr_ca: Profession
hi_in: व्यवसाय
hr_hr: Zanimanje
hu_hu: Foglalkozás
ja_jp: 職業
ko_kr: 직업
lt_lt: Užsiėmimas
lv_lv: Nodarbošanās
ms_my: Pekerjaan
nb_no: Yrke
pl_pl: Zawód
pt_pt: Ocupação
ro_ro: Ocupație
ru_ru: Занятие
sk_sk: Povolanie
sr_rs: Занимање
sv_se: Yrke
th_th: อาชีพ
tr_tr: Meslek
uk_ua: Вид діяльності
vi_vn: Nghề nghiệp
zh_cn: 职业
zh_tw: 职业
