Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:profile_no_smartcard_created
source: %s has not created any SmartCards
ar_sa: لم يقم %s بإنشاء أية بطاقات ذكية
bg_bg: %s не е създал никакви SmartCards
cs_cz: %s nevytvořil(a) žádné karty SmartCard.
de_de: %s hat keine SmartCards erstellt
el_gr: Ο %s δεν έχει δημιουργήσει καμία ΈξυπνηΚάρτα
es_xl: %s no ha creado ninguna SmartCard
et_ee: %s pole loonud ühtegi SmartCards
fi_fi: %s ei ole luonut yhtään SmartCardia
fr_ca: %s n’a pas créé de cartes de contenu
fr_fr: %s n\'a créé aucune carte à puce
hi_in: %s ने कोई स्मार्टकार्ड नहीं बनाया है
hr_hr: Osoba %s nije stvorila nijednu SmartCards
hu_hu: %s nem hozott létre SmartCardokat
ja_jp: %s はSmartCardを作成していません
ko_kr: %s은 (는) 스마트 카드를 만들지 않았습니다.
lt_lt: %s nesukūrė „SmartCards“
lv_lv: %s neizveidoja nevienu SmartCards
ms_my: %s belum mencipta sebarang KadPintar
nb_no: %s har ikke opprettet noen SmartCards
nl_nl: %s heeft geen SmartCards gemaakt
pl_pl: %s nie utworzył żadnych kart inteligentnych
pt_pt: %s não criou nenhum SmartCards
ro_ro: %s nu a creat nicio SmartCard
ru_ru: %s не создавал смарт-карт
sk_sk: Používateľ %s nevytvoril žiadne karty SmartCard
sr_rs: %s није креирао/ла ниједну SmartCards
sv_se: %s не создавал смарт-карт
th_th: %s ไม่ได้สร้าง SmartCards ใด ๆ
tr_tr: %s herhangi bir SmartCard oluşturmadı
uk_ua: %s не створив(-ла) жодної смарткартки
vi_vn: %s chưa tạo bất kỳ SmartCard nào
zh_cn: %s 尚未创建任何智能卡
zh_tw: %s 尚未創建任何智能卡

# common.common:profile_certificates
source: Certificates
ar_sa: الشهادات
bg_bg: Сертификати
cs_cz: Certifikáty
de_de: Zertifikate
el_gr: Πιστοποιητικά
es_xl: Certificados
et_ee: Sertifikaadid
fi_fi: Todistukset
fr_ca: Certificats
fr_fr: Certificats
hi_in: प्रमाण पत्र
hr_hr: Certifikati
hu_hu: Minősítések
ja_jp: 証明書
ko_kr: 자격증
lt_lt: Sertifikatai
lv_lv: Sertifikāti
ms_my: Sijil
nb_no: Sertifikater
nl_nl: Certificaten
pl_pl: Certyfikaty
pt_pt: Certificados
ro_ro: Certificate
ru_ru: Сертификаты
sk_sk: Certifikáty
sr_rs: Цертификати
sv_se: Сертификаты
th_th: ใบรับรอง
tr_tr: Sertifikalar
uk_ua: Сертифікати
vi_vn: Chứng chỉ
zh_cn: 证书
zh_tw: 認證

# common.common:feed_screen_title
source: Feeds
ar_sa: الآراء
bg_bg: Канали
cs_cz: Informační kanály
el_gr: Ροές
et_ee: Vood
fi_fi: Syötteet
fr_ca: Flux
fr_fr: Informations
hi_in: फ़ीड
hr_hr: Sažeci sadržaja
hu_hu: Hírcsatornák
ja_jp: フィード
ko_kr: 피드
lt_lt: Srautai
lv_lv: Plūsmas
ms_my: Suapan
nb_no: Feeder
pl_pl: Kanały
ro_ro: Fluxuri
ru_ru: Ленты
sk_sk: Informačné kanály
sr_rs: Објаве
sv_se: Flöden
th_th: ฟีด
tr_tr: Haberler
uk_ua: Канали
vi_vn: Nguồn cấp dữ liệu
zh_cn: 推送
zh_tw: 動態消息

# common.common:feed_screen_create_tab_bottomsheet_create_Insights_label
source: Create Insight
ar_sa: إنشاء رؤية
bg_bg: Създайте задълбочени данни
cs_cz: Vytvořit poznatek
de_de: Einblick erstellen
el_gr: Δημιουργία επίγνωσης
es_xl: Crear información
et_ee: Looge teadmisi
fi_fi: Luo analyysi
fr_ca: Créer un aperçu
fr_fr: Créer une perspective
hi_in: इनसाइट बनाएं
hr_hr: Stvori uvid
hu_hu: Betekintés létrehozása
ja_jp: インサイトの作成
ko_kr: 인사이트 생성
lt_lt: Sukurkite įžvalgą
lv_lv: Izveidojiet ieskatu
ms_my: Cipta Wawasan
nb_no: Skap innsikt
nl_nl: Insight Creëren
pl_pl: Utwórz Spostrzeżenie
pt_pt: Criar Recomendação
ro_ro: Creare Observație
ru_ru: Создать Аналитический обзор
sk_sk: Vytvoriť prehľad
sr_rs: Креирајте увид
sv_se: Skapa insikt
th_th: สร้างข้อมูลเชิงลึก
tr_tr: İçgörü oluştur
uk_ua: Створити аналітичний звіт
vi_vn: Tạo Thông tin chi tiết
zh_cn: 创建见解
zh_tw: 創建洞見

# common.common:feed_screen_create_tab_bottomsheet_create_videostream_label
source: Create Livestream
ar_sa: إنشاء بث مباشر
bg_bg: Създайте поток на живо
cs_cz: Vytvořit živý stream
de_de: Livestream erstellen
el_gr: Δημιουργία ζωντανής μετάδοσης
es_xl: Crear transmisión en vivo
et_ee: Loo otseülekanne
fi_fi: Luo suoratoisto
fr_ca: Créer une diffusion en direct
fr_fr: Créer une diffusion continue en direct
hi_in: लाइवस्ट्रीम बनाएं
hr_hr: Stvori prijenos uživo
hu_hu: Élő közvetítés létrehozása
ja_jp: ライブストリームの作成
ko_kr: Livestream 생성
lt_lt: Sukurti tiesioginę transliaciją
lv_lv: Izveidojiet tiešraidi
ms_my: Cipta Strim Langsung
nb_no: Lag livestream
nl_nl: Livestream Creëren
pl_pl: Utwórz transmisję na żywo
pt_pt: Criar Transmissão ao vivo
ro_ro: Creare Transmisiune în direct
ru_ru: Создать Прямую трансляцию
sk_sk: Vytvoriť priamy prenos
sr_rs: Креирајте пренос уживо
sv_se: Skapa livestream
th_th: สร้างไลฟ์สตรีม
tr_tr: Canlı akış oluştur
uk_ua: Створити пряму трансляцію
vi_vn: Tạo Buổi truyền phát trực tiếp
zh_cn: 创建直播
zh_tw: 創建直播

# common.common:feed_card_time
source: 1d
el_gr: 1η
et_ee: 1p
fi_fi: 1 päivä
hu_hu: 1 nap
ms_my: 1h
pt_pt: 1 dia
sr_rs: 1 дан
th_th: 1 วัน
uk_ua: 1день
vi_vn: 1ngày
zh_tw: 1天

# common.common:feed_constants_streaming_past
source: was live on Learning Experience
ar_sa: كان يُبَث مباشرًا على EdCast
bg_bg: беше на живо в учебно изживяване
cs_cz: vysílal(a) živě vaplikaci EdCast
de_de: war live auf EdCast
el_gr: ήταν σε ζωντανή μετάδοση στο EdCast
es_xl: estuvo en vivo en EdCast
et_ee: oli õppekogemuses otseülekandes
fi_fi: oli live-tilassa EdCastissa
fr_ca: était en direct sur EdCast
fr_fr: était en direct sur EdCast
hi_in: EdCast पर लाइव था
hr_hr: emitirao je uživo na platformi EdCast
hu_hu: élő adásban volt az EdCaston
ja_jp: EdCastでライブでした。
ko_kr: EdCast에 생방송이 있습니다
lt_lt: tiesiogiai transliavo per „Learning Experience“
lv_lv: Bija tiešraidē kanālā Learning Experience
ms_my: telah bersiaran langsung di EdCast
nb_no: sendte direkte i Læringsopplevelse
nl_nl: was live op EdCast
pl_pl: transmitował na żywo na EdCast
pt_pt: foi apresentado ao vivo na EdCast
ro_ro: a fost în direct pe EdCast
ru_ru: вел прямую трансляцию на EdCast
sk_sk: vysielal(-a) naživo v aplikácii EdCast
sr_rs: је био/ла уживо на Learning Experience
sv_se: sände live på EdCast
th_th: ได้ไลฟ์สดทาง EdCast
tr_tr: EdCast \'te canlı akıştaydı
uk_ua: був (була) у прямому ефірі на EdCast
vi_vn: đã phát trực tiếp trên EdCast
zh_cn: 在 EdCast 上直播
zh_tw: 曾在EdCast上直播

# common.common:feed_constants_streaming_now
source: is live streaming !
ar_sa: يتم البث المباشر!
bg_bg: предава на живо!
cs_cz: živě streamuje
de_de: streamt gerade live!
el_gr: κάνει ζωντανή μετάδοση!
es_xl: es una transmisión en vivo.
et_ee: On otseülekanne!
fi_fi: on live-tilassa.
fr_ca: est une diffusion en direct!
fr_fr: est en direct!
hi_in: लाइव स्ट्रीमिंग कर रहा है !
hr_hr: prenosi uživo!
hu_hu: élő közvetítést ad!
ja_jp: ライブストリーミングをしています。
ko_kr: 라이브 스트리밍 중입니다!
lt_lt: tiesiogiai transliuoja!
lv_lv: straumē tiešraidē!
ms_my: ialah penstriman langsung!
nb_no: Er livestreaming!
nl_nl: is aan het livestreamen!
pl_pl: transmituje na żywo!
pt_pt: está a ser transmitido ao vivo!
ro_ro: transmite în direct !
ru_ru: ведет прямую трансляцию!
sk_sk: naživo vysiela.
sr_rs: се преноси уживо!
sv_se: sänder live nu!
th_th: กำลังสตรีมสด !
tr_tr: canlı akışta !
uk_ua: у прямому ефірі!
vi_vn: đang truyền phát trực tiếp!
zh_cn: 正在直播！
zh_tw: 正在直播！

# common.common:feed_constants_view_recording
source: View Recording
ar_sa: مشاهدة التسجيل
bg_bg: Преглед на записа
cs_cz: Zobrazit záznam
de_de: Aufzeichnung ansehen
el_gr: Προβολή εγγραφής
es_xl: Ver grabación
et_ee: Vaata salvestust
fi_fi: Näytä tallenne
fr_ca: Visualiser l’enregistrement
fr_fr: Voir enregistrement
hi_in: रिकॉर्डिंग देखें
hr_hr: Pogledaj snimku
hu_hu: Felvétel megtekintése
ja_jp: レコーディングの表示
ko_kr: 녹화 보기
lt_lt: Žiūrėti įrašą
lv_lv: Skatīt ierakstu
ms_my: Lihat Rakaman
nb_no: Se opptak
nl_nl: Opname bekijken
pl_pl: Obejrzyj nagranie
pt_pt: Ver Gravação
ro_ro: Vizualizare Înregistrare
ru_ru: Просмотреть Запись
sk_sk: Zobraziť záznam
sr_rs: Прикажи снимак
sv_se: Visa inspelning
th_th: ดูไฟล์บันทึก
tr_tr: Kaydı gör
uk_ua: Переглянути запис
vi_vn: Xem Bản ghi
zh_cn: 查看录制
zh_tw: 查看錄像

# common.common:feed_constants_watch_now
source: Watch Now
ar_sa: شاهد الآن
bg_bg: Гледайте сега
cs_cz: Sledovat
de_de: Jetzt wiedergeben
el_gr: Παρακολούθηση τώρα
es_xl: Ver ahora
et_ee: Vaata kohe
fi_fi: Katso nyt
fr_ca: Regarder maintenant
fr_fr: Visionner maintenant
hi_in: अभी देखें
hr_hr: Gledaj odmah
hu_hu: Megtekintés most
ja_jp: 再生
ko_kr: 지금 보기
lt_lt: Žiūrėti dabar
lv_lv: Skatīties tūlīt
ms_my: Tonton Sekarang
nb_no: Se nå
nl_nl: Nu bekijken
pl_pl: Obejrzyj teraz
pt_pt: Assista Agora
ro_ro: Urmăriți acum
ru_ru: Смотреть Сейчас
sk_sk: Sledovať
sr_rs: Гледајте сада
sv_se: Titta nu
th_th: ดูตอนนี้
tr_tr: Şimdi İzle
uk_ua: Дивитися зараз
vi_vn: Xem Ngay bây giờ
zh_cn: 现在观看
zh_tw: 立即觀看

# common.common:feed_constants_scheduled_live_stream
source: scheduled a live stream
ar_sa: جدولة البث المباشر
bg_bg: насрочи предаване на живо
cs_cz: naplánoval(a) živý stream
de_de: hat einen Livestream geplant
el_gr: προγραμμάτισε μια ζωντανή μετάδοση
es_xl: programó una transmisión en vivo
et_ee: Planeeris otseülekande
fi_fi: ajoitti suoratoiston
fr_ca: diffusion programmée en direct
fr_fr: un flux en direct programmé
hi_in: लाइव स्ट्रीम अनुसूचित की
hr_hr: osoba zakazala je prijenos uživo
hu_hu: ütemezett élő közvetítés
ja_jp: ライブストリームがスケジュールされている。
ko_kr: 라이브 스트림 일정 등록하기
lt_lt: suplanavo tiesioginę transliaciją
lv_lv: ieplānoja tiešraides straumi
ms_my: menjadualkan strim langsung
nb_no: Planlagt en direktesending
nl_nl: heeft een livestream gepland
pl_pl: zaplanował transmisję na żywo
pt_pt: agendou um Transmissão ao vivo
ro_ro: a programat o transmisiune în direct
ru_ru: запланировал прямую трансляцию
sk_sk: naplánoval(-a) priamy prenos
sr_rs: је заказао/ла пренос уживо
sv_se: schemalade en livestream
th_th: กำหนดเวลาไลฟ์สตรีม
tr_tr: bir canlı akış planlandı
uk_ua: запланував(-ла) пряму трансляцію
vi_vn: đã lên lịch buổi truyền phát trực tiếp
zh_cn: 计划了一场直播
zh_tw: 安排了一個直播

# common.common:feed_constants_remind_me
source: Remind Me
ar_sa: ذكرني
bg_bg: Напомни ми
cs_cz: Připomenout
de_de: Erinnerung hinzufügen
el_gr: Να μου γίνει υπενθύμιση
es_xl: Recuérdame
et_ee: Tuleta mulle meelde
fi_fi: Muistuta
fr_ca: Rappelez-moi
fr_fr: Me rappeler
hi_in: मुझे याद दिलाएं
hr_hr: Podsjeti me
hu_hu: Emlékeztessen
ja_jp: 通知する
ko_kr: 다시 알려주기
lt_lt: Priminti man
lv_lv: Atgādināt man
ms_my: Ingatkan Saya
nb_no: Påminn meg
nl_nl: Herinner mij
pl_pl: Przypomnij mi
pt_pt: Lembre-me
ro_ro: Amintește-mi
ru_ru: Напомните Мне
sk_sk: Pripomenúť
sr_rs: Подсети ме
sv_se: Påminn mig
th_th: เตือนฉัน
tr_tr: Bana Hatırlat
uk_ua: Нагадати мені
vi_vn: Nhắc nhở Tôi
zh_cn: 提醒我
zh_tw: 提醒我

# common.common:feed_constants_more_info
source: More Info
ar_sa: مزيد من المعلومات
bg_bg: Повече информация
cs_cz: Další informace
de_de: Mehr Info
el_gr: Περισσότερες πληροφορίες
es_xl: Más información
et_ee: Rohkem infot
fi_fi: Lisätietoja
fr_ca: Plus d’informations
fr_fr: Plus d’info
hi_in: अधिक जानकारी
hr_hr: Više informacija
hu_hu: További információ
ja_jp: 詳しい情報
ko_kr: 자세한 정보
lt_lt: Daugiau informacijos
lv_lv: Vairāk informācijas
ms_my: Maklumat Lanjut
nb_no: Mer info
nl_nl: Meer Info
pl_pl: Więcej informacji
pt_pt: Mais Informações
ro_ro: Mai multe Info
ru_ru: Дополнительная Информация
sk_sk: Ďalšie informácie
sr_rs: Више информација
sv_se: Mer info
th_th: ข้อมูลเพิ่มเติม
tr_tr: Daha Fazla Bilgi
uk_ua: Докладніше
vi_vn: Thêm Thông tin
zh_cn: 更多信息
zh_tw: 更多資訊

# common.common:feed_constants_shared_image
source: shared an image
ar_sa: شارك صورة
bg_bg: сподели изображение
cs_cz: nasdílel(a) obrázek
de_de: teilte ein Bild
el_gr: μοιράστηκε μια εικόνα
es_xl: compartió una imagen
et_ee: Jagas pilti
fi_fi: jakoi kuvan
fr_ca: partagé une image
fr_fr: image partagée
hi_in: छवि साझा की
hr_hr: podijelio/la je sliku
hu_hu: megosztott egy képet
ja_jp: 画像を共有されました。
ko_kr: 공유된 이미지
lt_lt: pasidalijo vaizdu
lv_lv: Kopīgoja attēlu
ms_my: berkongsi imej
nb_no: Delte et bilde
nl_nl: heeft een afbeelding gedeeld
pl_pl: udostępnił obraz
pt_pt: partilhou uma imagem
ro_ro: a partajat o imagine
ru_ru: передал в совместное пользование изображение
sk_sk: zdieľal(-a) obrázok
sr_rs: је поделио/ла слику
sv_se: delade en bild
th_th: แชร์ภาพ
tr_tr: bir görsel paylaşıldı
uk_ua: поділився(-лася) зображенням
vi_vn: đã chia sẻ một hình ảnh
zh_cn: 分析了一张图片
zh_tw: 分享了圖片

# common.common:feed_constants_shared_video
source: shared a video
ar_sa: شارك مقطع فيديو
bg_bg: сподели видеоклип
cs_cz: nasdílel(a) video
de_de: teilte ein Video
el_gr: μοιράστηκε ένα βίντεο
es_xl: compartió un video
et_ee: Jagas videot
fi_fi: jakoi videon
fr_ca: a partagé une vidéo
fr_fr: vidéo partagée
hi_in: वीडियो साझा किया
hr_hr: podijelili su videozapis
hu_hu: megosztott egy videót
ja_jp: ビデオを共有されました。
ko_kr: 공유된 비디오
lt_lt: Pasidalino vaizdo įrašu
lv_lv: Kopīgoja videoklipu
ms_my: berkongsi video
nb_no: delte en video
nl_nl: heeft een video gedeeld
pl_pl: udostępnił wideo
pt_pt: partilhou um vídeo
ro_ro: a partajat un clip video
ru_ru: передал в совместное пользовани видео
sk_sk: zdieľal(-a) video
sr_rs: је поделио/ла видео
sv_se: delade en video
th_th: แชร์วิดีโอ
tr_tr: bir video paylaşıldı
uk_ua: поділився(-лася) відео
vi_vn: đã chia sẻ một video
zh_cn: 分享了一个视频
zh_tw: 分享了影片

# common.common:feed_constants_asked_question
source: asked a question
ar_sa: طرح سؤالًا
bg_bg: зададе въпрос
cs_cz: položil(a) otázku
de_de: stellte eine Frage
el_gr: έκανε μια ερώτηση
es_xl: hizo una pregunta
et_ee: esitas küsimuse
fi_fi: esitti kysymyksen
fr_ca: Posez une question
fr_fr: question posée
hi_in: प्रश्न पूछा
hr_hr: postavio/la je pitanje
hu_hu: feltett egy kérdést
ja_jp: 質問をされました。
ko_kr: 질문하기
lt_lt: Uždavė klausimą
lv_lv: uzdeva jautājumu
ms_my: bertanya soalan
nb_no: Stilte et spørsmål
nl_nl: heeft een vraag gesteld
pl_pl: zadał pytanie
pt_pt: fez uma pergunta
ro_ro: a adresat o întrebare
ru_ru: задал вопрос
sk_sk: položil(-a) otázku
sr_rs: поставио питање
sv_se: ställde en fråga
th_th: ถามคำถาม
tr_tr: bir soru soruldu
uk_ua: поставив(-ла) запитання
vi_vn: đã hỏi một câu hỏi
zh_cn: 问了一个问题
zh_tw: 問了一個問題

# common.common:feed_constants_shared_link
source: shared a link
ar_sa: شارك رابطًا
bg_bg: сподели връзка
cs_cz: nasdílel(a) odkaz
de_de: teilte einen Link
el_gr: μοιράστηκε έναν σύνδεσμο
es_xl: compartió un vínculo
et_ee: Jagas linki
fi_fi: jakoi linkin
fr_ca: a partagé un lien
fr_fr: lien partagé
hi_in: लिंक साझा किया
hr_hr: podijelili su vezu
hu_hu: megosztott egy hivatkozást
ja_jp: リンクを共有されました。
ko_kr: 공유된 링크
lt_lt: Pasidalino nuoroda
lv_lv: Kopīgoja saiti
ms_my: berkongsi pautan
nb_no: delte en kobling
nl_nl: heeft een link gedeeld
pl_pl: udostępnił link
pt_pt: oartilhou um link
ro_ro: a partajat un link
ru_ru: передал в совместное пользовани ссылку
sk_sk: zdieľal(-a) odkaz
sr_rs: је поделио/ла линк
sv_se: delade en länk
th_th: แชร์ลิงก์
tr_tr: bir bağlantı paylaşıldı
uk_ua: поділився(-лася) посиланням
vi_vn: đã chia sẻ một liên kết
zh_cn: 分享了一条链接
zh_tw: 分享了一個連結

# common.common:feed_constants_subscribed_label
source: subscribed
ar_sa: مشترك
bg_bg: абониран
cs_cz: byl přihlášen kodběru
de_de: abonniert
el_gr: έκανε προεγγραφή
es_xl: se suscribió
et_ee: tellitud
fi_fi: tilasi
fr_ca: inscrit
fr_fr: abonné
hi_in: सदस्यता ली
hr_hr: pretplaćeni
hu_hu: feliratkozva
ja_jp: 登録済み
ko_kr: 구독
lt_lt: užsiprenumeravo
lv_lv: abonēja
ms_my: dilanggan
nb_no: abonnerte
nl_nl: ingeschreven
pl_pl: zasubskrybował
pt_pt: inscrito
ro_ro: abonat
ru_ru: подписался
sk_sk: prihlásil(-a) sa na odber
sr_rs: претплаћен/а
sv_se: prenumererade
th_th: ยกเลิกการเป็นสมาชิก
tr_tr: abone olundu
uk_ua: підписано
vi_vn: đã đăng ký
zh_cn: 已订阅
zh_tw: 已訂閱

# common.common:feed_constants_comingsoon_button
source: Coming Soon
ar_sa: قريبًا
bg_bg: Очаквайте скоро
cs_cz: Již brzy
de_de: Demnächst verfügbar
el_gr: Προσεχώς
es_xl: Próximamente
et_ee: Varsti
fi_fi: Tulossa
fr_ca: A venir
fr_fr: Bientôt disponible
hi_in: जल्द आ रहा है
hr_hr: Stiže uskoro
hu_hu: Hamarosan
ja_jp: もうすぐです
ko_kr: 출시 예정
lt_lt: Netrukus
lv_lv: Drīzumā
ms_my: Akan Datang
nb_no: Kommer snart
nl_nl: Binnenkort
pl_pl: Dostępne wkrótce
pt_pt: Disponível em Breve
ro_ro: În curând
ru_ru: Скоро Поступит
sk_sk: Už čoskoro
sr_rs: Ускоро
sv_se: Kommer snart
th_th: เร็ว ๆ นี้
tr_tr: Çok Yakında
uk_ua: Незабаром
vi_vn: Sắp Ra Mắt
zh_cn: 即将呈现
zh_tw: 即將來臨

# common.common:feed_constants_subscribe_button
source: Subscribe
ar_sa: اشتراك
bg_bg: Абонирайте се
cs_cz: Přihlásit kodběru
de_de: Abonnieren
el_gr: Προεγγραφή
es_xl: Suscribirse
et_ee: Telli
fi_fi: Tilaa
fr_ca: S’inscrire
fr_fr: S’abonner
hi_in: सदस्यता लें
hr_hr: Pretplati se
hu_hu: Előfizetés
ja_jp: 登録
ko_kr: 구독
lt_lt: Prenumeruoti
lv_lv: Abonēt
ms_my: Langgan
nb_no: Abonner
nl_nl: Inschrijven
pl_pl: Subskrybuj
pt_pt: Inscrição
ro_ro: Abonare
ru_ru: Подписаться
sk_sk: Prihlásiť sa na odber
sr_rs: Претплатите се
sv_se: Prenumerera
th_th: สมัครสมาชิก
tr_tr: Abone ol
uk_ua: Підписатися
vi_vn: Đăng ký
zh_cn: 订阅
zh_tw: 訂閱

# common.common:feed_constants_subscribed_button
source: Subscribed
ar_sa: مشترك
bg_bg: Абониран
cs_cz: Přihlášeno kodběru
de_de: Abonniert
el_gr: Έκανε προεγγραφή
es_xl: Suscrito
et_ee: Tellitud
fi_fi: Tilattu
fr_ca: inscrit
fr_fr: Abonné
hi_in: सदस्यता ली
hr_hr: Pretplaćeni
hu_hu: Feliratkozva
ja_jp: 登録済み
ko_kr: 구독
lt_lt: Užprenumeruota
lv_lv: Abonēts
ms_my: Dilanggan
nb_no: Abonnert
nl_nl: Ingeschreven
pl_pl: Zasubskrybowano
pt_pt: Inscrito
ro_ro: Abonat
ru_ru: Подписан
sk_sk: Prihlásil(-a) sa na odber
sr_rs: Претплаћен/а
sv_se: Prenumererade
th_th: สมัครสมาชิกแล้ว
tr_tr: Abone olundu
uk_ua: Підписано
vi_vn: đã đăng ký
zh_cn: 已订阅
zh_tw: 已訂閱

# common.common:feed_constants_channel_list_header
source: CHANNELS >
bg_bg: КАНАЛИ >
de_de: KANÄLE >
et_ee: KANALID >
fi_fi: KANAVAT >
hi_in: चैनलों >
hu_hu: CSATORNÁK >
ja_jp: チャンネル＞
lt_lt: KANALAI >
lv_lv: KANĀLI >
ms_my: SALURAN >
nb_no: KANALER >
nl_nl: KANALEN >
ro_ro: <![CDATA[CHANNELS >]]>
sr_rs: КАНАЛИ >
th_th: <![CDATA[ช่อง >]]>
tr_tr: KANALLAR >
vi_vn: KÊNH >
zh_cn: 频道>

# common.common:feed_constants_start_time_prefix_message
source: Started at
ar_sa: بدأت في
bg_bg: Започнато на
cs_cz: Přenos začal v
de_de: Startete am
el_gr: Άρχισε στις
es_xl: Empezó a las
et_ee: Algab kell
fi_fi: Alkoi
fr_ca: Démarré à
fr_fr: Démarré à
hi_in: पर आरंभ किया
hr_hr: Započelo u
hu_hu: Elindítás dátuma
ja_jp: 〜で開始
ko_kr: 다음 시간에 시작
lt_lt: Prasidėjo
lv_lv: Sākās plkst.
ms_my: Bermula pada
nb_no: Startet klokken
nl_nl: Gestart op
pl_pl: Rozpoczął od
pt_pt: Iniciado em
ro_ro: A început la
ru_ru: Начал в
sk_sk: Začiatok o
sr_rs: Почело у
sv_se: Påbörjades
th_th: เริ่มต้นที่
tr_tr: Başlama tarihi:
uk_ua: Розпочато о
vi_vn: Đã bắt đầu lúc
zh_cn: 开始
zh_tw: 開始於

# common.common:feed_constants_suggested_courses_list_header
source: COURSES >
bg_bg: КУРСОВЕ >
de_de: KURSE>
et_ee: KURSUSED >
fi_fi: KURSSIT >
hi_in: कोर्स >
hu_hu: KÉPZÉSEK >
ja_jp: コース＞
lt_lt: KURSAI >
lv_lv: KURSI >
ms_my: KURSUS >
nb_no: KURS >
nl_nl: COURSUSSEN >
ro_ro: <![CDATA[CURSURI >]]>
ru_ru: КУРСЫ >
sr_rs: КУРСЕВИ >
th_th: <![CDATA[หลักสูตร >]]>
tr_tr: KURSLAR>
vi_vn: KHÓA HỌC >
zh_cn: 课程>

# common.common:stream_share_message_cantshare
source: This stream cannot be shared
ar_sa: لا يمكن مشاركة هذا البث
bg_bg: Този поток не може да бъде споделен
cs_cz: Tento stream nelze sdílet.
de_de: Dieser Stream kann nicht geteilt werden
el_gr: Δεν είναι δυνατή η κοινή χρήση αυτής της μετάδοσης
es_xl: Esta transmisión no se puede compartir
et_ee: Seda voogu ei saa jagada
fi_fi: Tätä suoratoistoa ei voi jakaa
fr_ca: Cette diffusion ne peut pas être partagée.
fr_fr: Ce flux ne peut pas être partagé
hi_in: यह स्ट्रीम साझा नहीं किया जा सकता
hr_hr: Ovo strujanje nije moguće podijeliti
hu_hu: Ezt a közvetítést nem lehet megosztani
ja_jp: このストリームは共有できません。
ko_kr: 이 stream는 공유할 수 없습니다
lt_lt: Šio srauto bendrinti negalima
lv_lv: Šo straumi nevar kopīgot
ms_my: Strim ini tidak boleh dikongsi
nb_no: Denne strømmen kan ikke deles
nl_nl: Deze stream kan niet worden gedeeld
pl_pl: Nie można udostępniać tego strumienia
pt_pt: Esta transmissão não pode ser partilhada
ro_ro: Acest flux nu poate fi partajat
ru_ru: Этот поток невозможно передать в совместное пользование
sk_sk: Tento prenos nemožno zdieľať.
sr_rs: Овај стрим се не може делити
sv_se: Denna ström kunde inte delas
th_th: แชร์สตรีมนี้ไม่ได้
tr_tr: Bu akış paylaşılamaz
uk_ua: Неможливо поділитися цим потоком
vi_vn: Buổi truyền phát này không thể được chia sẻ
zh_cn: 此数据流不能分享
zh_tw: 此直播無法被分享

# common.common:card_delete_message_cannot_delete
source: You are not authorized to delete this SmartBite.
ar_sa: غير مصرح لك بحذف SmartBite.
bg_bg: Не сте упълномощени да изтривате този SmartBite.
cs_cz: Nemáte oprávnění kodstranění tohoto obsahu SmartBite.
de_de: Sie sind nicht berechtigt, dieses SmartBite zu löschen.
el_gr: Δεν έχετε εξουσιοδότηση να διαγράψετε αυτό το SmartBite.
es_xl: No tiene autorización para eliminar este SmartBite.
et_ee: Teil ei ole õigust seda SmartBite'i kustutada.
fi_fi: Sinulla ei ole lupaa poistaa tätä SmartBitea.
fr_ca: Vous n’êtes pas autorisé à supprimer ce SmartBite.
fr_fr: Vous n’êtes pas autorisé à supprimer ce SmartBite.
hi_in: आप इस स्मार्टबाईट को हटाने के लिए अधिकृत नहीं हैं।
hr_hr: Nemate ovlaštenje za brisanje ovog SmartBite.
hu_hu: Ön nem jogosult a SmartBite törléséhez.
ja_jp: このSmartBiteを削除する権限がありません。
ko_kr: 이 SmartBite에 등록할 수 있는 권한이 없습니다.
lt_lt: Jūs neturite teisės ištrinti šio „SmartBite“.
lv_lv: Jums nav tiesību dzēst šo SmartBite.
ms_my: Anda tidak dibenarkan untuk memadamkan SmartBite ini.
nb_no: Du er ikke autorisert til å slette denne SmartBite.
nl_nl: U bent niet bevoegd om deze SmartBite te verwijderen.
pl_pl: Nie masz uprawnień do usunięcia tego SmartBite.
pt_pt: Não está autorizado a eliminar este SmartBite.
ro_ro: Nu sunteți autorizat să ștergeți acest SmartBite.
ru_ru: У вас нет полномочий удалить этот SmartBite.
sk_sk: Nemáte oprávnenie na odstránenie tohto obsahu SmartBite.
sr_rs: Нисте овлашћени да избришете овај СмартБите.
sv_se: Du har inte behörighet att radera denna SmartBit.
th_th: คุณไม่ได้รับอนุญาตให้ลบ SmartBite นี้
tr_tr: Bu SmartBite \'ı silme yetkiniz yok.
uk_ua: У вас немає дозволу на видалення цього СмартБайта.
vi_vn: Bạn không được phép xóa SmartBite này.
zh_cn: 你无权删除此SmartBites
zh_tw: 您沒有權限刪除此 SmartBite.

# common.common:card_delete_message_cannot_delete_smart_card
source: You are not authorized to delete this SmartCard.
ar_sa: غير مصرح لك بحذف هذه البطاقة الذكية.
bg_bg: Не сте упълномощени да изтривате тази SmartCard.
cs_cz: Nemáte oprávnění kodstranění této karty SmartCard.
de_de: Sie sind nicht berechtigt, diese SmartCard zu löschen.
el_gr: Δεν έχετε εξουσιοδότηση να διαγράψετε αυτήν τη ΈξυπνηΚάρτα.
es_xl: No tiene autorización para eliminar esta SmartCard.
et_ee: Teil ei ole õigust seda SmartCard'i kustutada.
fi_fi: Sinulla ei ole lupaa poistaa tätä SmartCardia.
fr_ca: Vous n’êtes pas autorisé à supprimer cette carte de contenu.
fr_fr: Vous n’êtes pas autorisé à supprimer cette SmartCard.
hi_in: आप इस स्मार्टकार्ड को हटाने के लिए अधिकृत नहीं हैं।
hr_hr: Nemate ovlaštenje za brisanje ove SmartCard.
hu_hu: Ön nem jogosult a SmartCard törléséhez.
ja_jp: このSmartCardを削除する権限がありません。
ko_kr: 이 SmartCard에 등록할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės ištrinti šios „SmartCard“.
lv_lv: Jums nav tiesību dzēst šo SmartCard.
ms_my: Anda tidak dibenarkan untuk memadamkan KadPintar ini.
nb_no: Du er ikke autorisert til å slette SmartCard-et.
nl_nl: U bent niet bevoegd om deze SmartCard te verwijderen.
pl_pl: Nie masz uprawnień do usunięcia tej karty SmartCard.
pt_pt: Não está autorizado a eliminar este SmartCard.
ro_ro: Nu sunteți autorizat să ștergeți acest SmartCard.
ru_ru: У вас нет полномочий удалить эту SmartCard.
sk_sk: Nemáte oprávnenie na odstránenie tejto karty SmartCard.
sr_rs: Нисте овлашћени да избришете ову SmartCard.
sv_se: Du har inte behörighet att radera detta SmartKort.
th_th: คุณไม่ได้รับอนุญาตให้ลบ SmartCard นี้
tr_tr: Bu SmartCard \'ı silme yetkiniz yok.
uk_ua: У вас немає дозволу на видалення цієї смарткартки.
vi_vn: Bạn không được phép xóa SmartCard này.
zh_cn: 你无权删除此 SmartCards。
zh_tw: 您沒有權限刪除此 SmartCard.
