Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:bottom_sheet_post_to_channel
source: Post to Channel
ar_sa: النشر على القناة
bg_bg: Публикуване в канала
cs_cz: Publikovat do kanálu
de_de: Im Kanal veröffentlichen
el_gr: Δημοσίευση στο κανάλι
es_xl: Publicar en un canal
et_ee: Postitamine kanalile
fi_fi: Julkaise kanavassa
fr_ca: Publier au canal
fr_fr: Publier sur une chaîne
hi_in: चैनल में पोस्ट करें
hr_hr: Objavi na kanalu
hu_hu: Közzététel a csatornán
ja_jp: チャンネルへ投稿
ko_kr: 채널에 게시
lt_lt: Paskelbti kanale
lv_lv: Publicēt kanālā
ms_my: Siarkan ke Saluran
nb_no: Legg ut på kanalen
nl_nl: Posten op kanaal
pl_pl: Prześlij na kanał
pt_pt: Publicar no Canal
ro_ro: Postare pe canal
ru_ru: Опубликовать на канале
sk_sk: Publikovať do kanála
sr_rs: Објави на каналу
sv_se: Posta till kanal
th_th: โพสต์ไปที่ช่อง
tr_tr: Kanala gönder
uk_ua: Опублікувати на каналі
vi_vn: Đăng lên Kênh
zh_cn: 发布到频道
zh_tw: 發佈到頻道

# common.common:bottom_sheet_share_to_group
source: Share to Group
ar_sa: مشاركة مع المجموعة
bg_bg: Споделяне в група
cs_cz: Sdílet do skupiny
de_de: Mit Gruppe teilen
el_gr: Κοινή χρήση με ομάδα
es_xl: Compartir en grupo
et_ee: Jagage gruppi
fi_fi: Jaa ryhmään
fr_ca: Partager avec le groupe
fr_fr: Partager dans un groupe
hi_in: ग्रुप में साझा करें
hr_hr: Podijeli sa skupinom
hu_hu: Megosztás a csoporttal
ja_jp: グループに共有
ko_kr: 그룹에 공유하기
lt_lt: Dalytis su grupe
lv_lv: Kopīgot grupā
ms_my: Kongsi ke Kumpulan
nb_no: Del til gruppe
nl_nl: Delen in groep
pl_pl: Udostępnij grupie
pt_pt: Partilhar com o Grupo
ro_ro: Partajare cu Grupul
ru_ru: Передать в совместное пользование Группе
sk_sk: Zdieľať so skupinou
sr_rs: Подели у групу
sv_se: Dela med grupp
th_th: แชร์ไปที่กลุ่ม
tr_tr: Kanalda Paylaş
uk_ua: Поділитися з групою
vi_vn: Chia sẻ lên Nhóm
zh_cn: 分享到群
zh_tw: 分享到群組

# common.common:post_to_channel_successful
source: Your card has been published publicly and will be accessible to everyone. If the card is posted to a curated channel, it will be visible in channel once curated.
ar_sa: لقد نُشرت بطاقتك علنًا وستكون في متناول الجميع.إذا تم نشر البطاقة في قناة منظمة، فستكون مرئية في القناة بمجرد تنظيمها.
bg_bg: Вашата карта е публикувана публично и ще бъде достъпна за всички. Ако картата е публикувана в куриран канал, тя ще бъде видима в канала, след като бъде курирана.
cs_cz: Vaše karta byla publikována abude přístupná všem. Pokud je karta umístěna do spravovaného kanálu, zobrazí se vněm po dokončení správy.
de_de: Ihre Karte wurde öffentlich freigegeben und wird für jeden zugänglich sein. Wenn die Karte auf einem kuratierten Kanal veröffentlich wird, wird sie im Kanal sichtbar sein, sobald er kuratiert wurde.
el_gr: Η κάρτα σας έχει δημοσιευτεί δημόσια και θα είναι προσβάσιμη από όλους. Εάν η κάρτα έχει δημοσιευτεί σε κανάλι, θα είναι ορατή στο κανάλι μόλις ολοκληρωθεί η επιμέλειά του.
es_xl: Su tarjeta se publicó y será accesible para todos. Si la tarjeta se publicó en un canal seleccionado, será visible en el canal una vez que se seleccione.
et_ee: Teie kaart on avalikult avaldatud ja on kõigile kättesaadav. Kui kaart postitatakse kureeritud kanalile, on see pärast kureerimist kanalis nähtav.
fi_fi: Kortti on julkaistu julkisena ja se on kaikkien käytettävissä. Jos kortti julkaistaan kuratoidussa kanavassa, se tulee näkyviin kanavassa kuratoinnin jälkeen.
fr_ca: Votre carte a été publiée et sera accessible à tous. Si la carte est publiée sur un canal traité, elle sera visible dans le canal une fois traité.
fr_fr: Le contenu n’a pas été publié sur la(les) chaîne(s) sélectionnée(s). S\'il s\'agit d\'une chaîne modifiable, votre publication sera visible une fois approuvée par le conservateur
hi_in: विषय वस्तु को चुनिंदा चैनल(ल्स) में पोस्ट किया गया है। अगर वह क्यूरेटेड चैनल है, तो आपकी पोस्ट क्यूरेटर द्वारा मान्यता दिए जाने पर ही दिखाई देगी
hr_hr: Vaša je kartica javno objavljena i bit će dostupna svima. Ako se kartica objavi na kanalu koji se priređuje, bit će vidljiva na kanalu nakon priređivanja.
hu_hu: A kártya nyilvánosan közzé lett téve, így bárki számára elérhető lesz. Ha a kártyát egy kijelölt kurátorral rendelkező csatornán teszik közzé, akkor csak a kurátori válogatást követően lesz látható a csatornán.
ja_jp: 選択したチャンネルにコンテンツが投稿されました。キュレーションされたチャンネルの場合、キュレーターによって承認されると投稿が表示されます。
ko_kr: 선택한 채널로 콘텐츠가 포스트되었습니다. 큐레이션된 채널이라면, 큐레이터가 승인에 따라 내 포스트가 표시됩니다
lt_lt: Jūsų kortelė buvo paskelbta viešai ir bus prieinama visiems. Jei kortelė paskelbta kuruojamame kanale, ji bus matoma kanale, kai bus atliktas kuravimas.
lv_lv: Jūsu karte ir publicēta publiski un būs pieejama ikvienam. Ja karte ir publicēta ierobežotajā kanālā, tā pēc ierobežošanas būs redzama kanālā.
ms_my: Kad anda telah diterbitkan secara terbuka dan boleh diakses oleh semua orang. Jika kad disiarkan ke saluran yang dipilih susun, ia akan kelihatan dalam saluran setelah dipilih susun.
nb_no: Kortet ditt har blitt publisert offentlig og vil være tilgjengelig for alle. Hvis kortet publiseres til en kuratert kanal, vil det vises i kanalen når det er kuratert.
nl_nl: Inhoud is gepost op het (de) geselecteerde kanaal(en). Indien het een gecontroleerd kanaal betreft, zal uw bericht zichtbaar zijn na goedkeuring door de curator.
pl_pl: Treść została umieszczona na wybranym kanale (kanałach). Jeśli jest to kanał opieką, Twój post będzie widoczny po zatwierdzeniu go przez opiekuna
pt_pt: O conteúdo foi publicado no(s) canal/canais selecionado(s). Se for um canal moderado, a sua publicação vai ficar visível após ter sido aprovada pelo moderador
ro_ro: Conținutul a fost postat în channel(s) selectat(e). Dacă este un channel coordonat, postarea dvs. va fi vizibilă după ce este aprobată de coordonator
ru_ru: Контент опубликован в выбранном channel(s). Если это курируемый channel, то ваше сообщение будет видно после одобрения куратором
sk_sk: Vaša karta bola publikovaná a bude prístupná všetkým. Ak je karta umiestnená do spravovaného kanála, zobrazí sa v ňom po dokončení správy.
sr_rs: Ваша картица је јавно објављена и биће доступна свима. Ако је картица објављена на уређиваном каналу, биће видљива на каналу након уређивања.
sv_se: Innehåll har postats i markerad kanal(er). Om det är en kurerad kanal, kommer din post att bli synlig så fort den har godkänts av kuratorn
th_th: เนื้อหาที่โพสต์ไปที่ช่องที่เลือก หากเป็นช่องดูมีผู้ดูแล โพสต์ของคุณจะมองเห็นเมื่อผู้ดูแลลอนุมัติ
tr_tr: İçerik seçili kanallara gönderildi. Bu küratörlüğü yapılmış bir kanal, gönderiniz küratör tarafından onaylandıktan sonra görünür olacaktır
uk_ua: Вашу картку опубліковано у відкритому доступі, вона буде доступною для всіх. Якщо картку опубліковано в курируваному каналі, її буде видно в каналі після курирування.
vi_vn: Thẻ của bạn đã được công bố công khai và mọi người sẽ có thể truy cập được. Nếu thẻ được đăng lên một kênh được sắp xếp, thẻ đó sẽ hiển thị trong kênh ngay khi được sắp xếp.
zh_cn: 内容已发布到所选频道。如果是策展频道，你的帖子会在获得策展人批准后显示出来。
zh_tw: 內容已發佈到所選頻道。 如果您是在精選頻道中發佈內容，您的貼文在被批准後便會顯示在頻道中

# common.common:bottom_sheet_share_external
source: Share Link
ar_sa: شارك رابطًا
bg_bg: Споделяне на връзка
cs_cz: Sdílet odkaz
de_de: Link teilen
el_gr: Κοινή χρήση συνδέσμου
es_xl: Compartir vínculo
et_ee: Jaga linki
fi_fi: Jaa linkki
fr_ca: Partager le lien
fr_fr: Partager un lien
hi_in: लिंक साझा करें
hr_hr: Podijeli vezu
hu_hu: Hivatkozás megosztása
ja_jp: リンクを共有
ko_kr: 링크 공유
lt_lt: Dalytis nuoroda
lv_lv: Kopīgot saiti
ms_my: Kongsi Pautan
nb_no: Del lenke
nl_nl: Link delen
pl_pl: Udostępnij link
pt_pt: Partilhar Link
ro_ro: Partajare Link
ru_ru: Поделиться ссылкой
sk_sk: Zdieľať odkaz
sr_rs: Подели везу
sv_se: Dela länk
th_th: แชร์ลิงก์
tr_tr: Bağlantıyı paylaş
uk_ua: Поділитися посиланням
vi_vn: Chia sẻ Liên kết
zh_cn: 分享链接
zh_tw: 分享連結

# common.common:record_video_radiobutton_label_choice_one
source: 720p HD at 30fps
ar_sa: 720 بكسل عالية الدقة بمعدل 30 إطارًا في الثانية
bg_bg: 720p HD при 30 кадъра в секунда
cs_cz: 720pHD při 30FPS
de_de: 720p HD bei 30fps
el_gr: 720p HD στα 30 fps
es_xl: 720pHD a 30fps
et_ee: 720p HD kiirusega 30 kaadrit sekundis
fi_fi: 720p HD – 30 fps
fr_ca: 720p HD à 30fps
fr_fr: 720p HD à 30 ips
hi_in: 30fps पर 720p HD
hr_hr: 720p HD pri 30 fps
hu_hu: 720p HD 30fps-nél
ja_jp: 30fps で 720p HD
ko_kr: 30fps, 720p HD
lt_lt: 720p HD 30 kadrų per sekundę greičiu
lv_lv: 720p HD ar ātrumu 30 kadri sekundē
ms_my: 720p HD pada 30fps
nb_no: 720p HD ved 30 bilder per sekund
nl_nl: 720p HD op 30fps
pl_pl: 720p HD przy 30fps
pt_pt: 720p HD a 30fps
ro_ro: 720p HD la 30 fps
ru_ru: Жесткий диск с разрешением 720 пикселей на скорости 30 кадров в секунду
sk_sk: 720p HD pri 30 sn./s
sr_rs: 720п ХД при 30 кадрова у секунди
sv_se: 720p HD med 30 bps
th_th: 720p HD ที่ 30fps
tr_tr: 30fps \'de 720p HD
uk_ua: 720p HD із частотою 30кадрів/с
vi_vn: HD 720p ở 30 khung hình/giây
zh_cn: 720p高清30帧/秒
zh_tw: 720p HD，每秒30幀

# common.common:record_video_radiobutton_label_choice_two
source: 1080p HD at 30fps
ar_sa: 1080 بكسل عالية الدقة بمعدل 30 إطارًا في الثانية
bg_bg: 1080p HD при 30 кадъра в секунда
cs_cz: 1080pHD při 30FPS
de_de: 1080p HD bei 30fps
el_gr: 1080p HD στα 30 fps
es_xl: 1080pHD a 30fps
et_ee: 1080p HD kiirusega 30 kaadrit sekundis
fi_fi: 1080p HD – 30 fps
fr_ca: 1080p HD à 30 ips
fr_fr: 1080p HD à 30ips
hi_in: 30fps पर 1080p HD
hr_hr: 1080p HD pri 30 fps
hu_hu: 1080p HD 30fps-nél
ja_jp: 30fpsで1080p HD
ko_kr: 30fps, 1080p HD
lt_lt: 1080p HD 30 kadrų per sekundę greičiu
lv_lv: 1080p HD ar ātrumu 30 kadri sekundē
ms_my: 1080p HD pada 30fps
nb_no: 1080p HD ved 30 bilder per sekund
nl_nl: 1080p HD op 30fps
pl_pl: 1080p HD przy 30fps
pt_pt: 1080p HD a 30fps
ro_ro: 1080 p HD la 30 fps
ru_ru: Жесткий диск с разрешением 1080 пикселей на скорости 30 кадров в секунду
sk_sk: 1080p HD pri 30 sn./s
sr_rs: 1080p HD при 30 кадр/сек
sv_se: 1080p HD med 30 bps
th_th: 1080p HD ที่ 30fps
tr_tr: 30fps \'de 1080p HD
uk_ua: 1080p HD із частотою 30кадрів/с
vi_vn: HD 1080p ở 30 khung hình/giây
zh_cn: 1080p高清30帧/秒
zh_tw: 1080p HD，每秒30幀s

# common.common:record_video_radiobutton_label_choice_three
source: 1080p HD at 60fps
ar_sa: 1080 بكسل عالية الدقة بمعدل 60 إطارًا في الثانية
bg_bg: 1080p HD при 60 кадъра в секунда
cs_cz: 1080pHD při 60FPS
de_de: 1080p HD bei 60fps
el_gr: 1080p HD στα 60 fps
es_xl: 1080pHD a 60fps
et_ee: 1080p HD kiirusega 60 kaadrit sekundis
fi_fi: 1080p HD – 60 fps
fr_ca: 1080p HD à 60fps
fr_fr: 1080p HD à 60ips
hi_in: 60fps पर 1080p HD
hr_hr: 1080p HD pri 60 fps
hu_hu: 1080p HD 60fps-nél
ja_jp: 60fpsで1080p HD
ko_kr: 60fps, 1080p HD
lt_lt: 1080p HD 60 kadrų per sekundę greičiu
lv_lv: 1080p HD ar ātrumu 60 kadri sekundē
ms_my: 1080p HD pada 60fps
nb_no: 1080p HD ved 60 bilder per sekund
nl_nl: 1080p HD op 60fps
pl_pl: 1080p HD przy 60fps
pt_pt: 1080p HD a 60fps
ro_ro: 1080 p HD la 60 fps
ru_ru: Жесткий диск с разрешением 1080 пикселей на скорости 60 кадров в секунду
sk_sk: 1080p HD pri 60 sn./s
sr_rs: 1080p HD при 60 кадр/сек
sv_se: 1080p HD med 60 bps
th_th: 1080p HD ที่ 60fps
tr_tr: 60fps \'de 1080p HD
uk_ua: 1080p HD із частотою 60кадрів/с
vi_vn: HD 1080p ở 60 khung hình/giây
zh_cn: 1080p高清60帧/秒
zh_tw: 1080p HD ，每秒60幀

# common.common:record_video_instruction_message
source: A minute of video will be approximately_cln\n\u2022 60 MB with 720pHD at 30fps(space saver) \n\u2022 130 MB with 1080p HD at 30fps (default)\n\u2022 200 MB with 1080 HD at 60fps (smoother)
bg_bg: Една минута видео ще бъде approximately_cln\n\u2022 60 MB със 720pHD при 30fps (спестяване на пространство) \n\u2022 130 MB с 1080p HD при 30fps (по подразбиране)\n\u2022 200 MB с 1080 HD при 60fps (по-плавно)
de_de: Größe eines Videos von einer Minute Länge approximately_cln\n\u2022 60 MB bei 720 p HD mit 30 fps (platzsparend) \n\u2022 130 MB bei 1080 p HD mit 30 fps (Standard)\n\u2022 200 MB bei 1080 HD mit 60 fps (flüssiger)
et_ee: Minuti video maht on approximately_cln\n\u2022 60 MB 720pHD-ga kiirusega 30 kaadrit sekundis (ruumisäästja) \n\u2022 130 MB 1080p HD-ga kiirusega 30 kaadrit sekundis (vaikimisi)\n\u2022 200 MB 1080 HD-ga 60 kaadrit sekundis (sujuvam)
fi_fi: Minuutin videon koko on noin_cln\n\u2022 60 Mt tarkkuudella 720p HD, 30 fps (tilansäästö) \n\u2022 130 Mt tarkkuudella 1080p HD, 30 fps (oletus)\n\u2022 200 Mt tarkkuudella 1080 HD, 60 fps (sujuvampi)
hi_in: एक मिनट का वीडियो 30fps पर 720pHD के साथ approximately_cln\n\u2022 60 MB का होगा (स्पेस सेवर) \n\u2022 30fps पर 1080p HD के साथ 130 MB (डिफ़ॉल्ट)\n\u2022 60fps पर 1080 HD के साथ 200 MB (निर्बाध)
hu_hu: Egy perc videó approximately_cln\n\u2022 60 MB 720p HD 30 fps-en (tárhelykímélő) \n\u2022 130 MB 1080p HD 30 fps-en (alapértelmezett)\n\u2022 200 MB 1080 HD 60 fps-en (zökkenőmentesebb)
lt_lt: Vaizdo įrašo minutė bus maždaug_cln\n\u2022 60 MB – 720pHD 30 kadrų per sekundę sparta (vietos taupymas); \n\u2022 130 MB – 1080p HD 30 kadrų per sekundę sparta (numatytoji parinktis);\n\u2022 200 MB – 1080 HD 60 kadrų per sekundę sparta (sklandesnis).
lv_lv: Video minūte būs approximately_cln\n\u2022 60 MB ar 720p HD pie 30 kadriem/s (vietas taupītājs) \n\u2022 130 MB ar 1080p HD pie 30 kadriem/s (noklusējums)\n\u2022 200 MB ar 1080 HD pie 60 kadriem/s (vienmērīgāka darbība)
ms_my: Satu minit video adalah approximately_cln\n\u2022 60 MB dengan 720pHD pada 30fps(penjimat ruang) \n\u2022 130 MB dengan 1080p HD pada 30fps (lalai)\n\u2022 200 MB dengan 1080 HD pada 60fps (lebih lancar)
nb_no: Et minutt med video vil være ca._cln\n\u2022 60 MB med 720p HD med 30 bilder per sekund (plassparer), \n\u2022 130 MB med 1080p HD med 30 bilder per sekund (standard),\n\u2022 200 MB med 1080 HD med 60 bilder per sekund (jevnere)
nl_nl: Een minuut video is ongeveer_cln\n\u2022 60 MB met 720p HD met 30 fps (gecomprimeerd)\n\u2022 130 MB met 1080p HD met 30 fps (standaard) \n\u2022 200 MB met 1080 HD met 60 fps (vloeiender).
ru_ru: Минута видео составит примерно:\n\u2022 60 МБ с разрешением 720pHD и частотой 30 кадров/с (экономия пространства) \n\u2022 130 МБ с разрешением 1080p HD и частотой 30 кадров/с (по умолчанию)\n\u2022 200 МБ с разрешением 1080 HD и частотой 60 кадров/с (более плавное)
sr_rs: Минут видеа ће бити approximately_cln\n\u2022 60 MB са 720p HD при 30 кадр/сек (уштеда простора) \n\u2022 130 MB са 1080p HD при 30 кадр/сек (подразумевано)\n\u2022 200 MB са 1080 HD при 60 кадр/сек (течнији)
vi_vn: Một phút video sẽ có dung lượng approximately_cln\n\u2022 60 MB với 720pHD ở tốc độ 30 khung hình/giây (tiết kiệm không gian) \n\u2022 130 MB với 1080p HD ở tốc độ 30 khung hình/giây (mặc định)\n\u2022 200 MB với 1080 HD ở tốc độ 60 khung hình/giây (mượt mà)
zh_cn: 一分钟的视频大约为 _cln\n\u2022 60 MB、720pHD、30fps(节省空间)\n\u2022 130 MB、1080p HD、30fps(默认)\n\u2022 200 MB、1080 HD、60fps(更流畅)

# common.common:something_went_wrong
source: Some thing went Wrong. Please try again.
ar_sa: هناك خطأ ما.حاول مرة اخرى.
bg_bg: Нещо се обърка. Моля, опитайте отново.
cs_cz: Došlo knějaké chybě. Zkuste to znovu.
de_de: Irgendetwas ist schief gegangen. Bitte versuchen Sie es erneut
el_gr: Παρουσιάστηκε κάποιο πρόβλημα. Δοκιμάστε ξανά.
es_xl: Algo salió mal. Vuelva a intentarlo.
et_ee: Midagi läks valesti. Palun proovi uuesti.
fi_fi: Jotain meni pieleen. Yritä uudelleen.
fr_ca: Un problème est survenu. Veuillez réessayer.
fr_fr: Une erreur s’est produite. Veuillez réessayer.
hi_in: कुछ गलत हो गया। कृपया पुनः प्रयास करें।
hr_hr: Pojavio se problem. Pokušajte ponovno.
hu_hu: Valamilyen hiba történt. Próbálja meg újra.
ja_jp: 問題が発生しました。もう一度お試しください。
ko_kr: 문제가 발생하였습니다. 다시 시도해주십시오.
lt_lt: Kažkas nutiko ne taip. Bandykite dar kartą.
lv_lv: Kaut kas nogāja greizi. Lūdzu, mēģiniet vēlreiz.
ms_my: Kesilapan telah Berlaku. Sila cuba sekali lagi.
nb_no: Noe gikk galt. Vennligst prøv igjen.
nl_nl: Er is iets fout gegaan.. Probeer het later nogmaals.
pl_pl: Coś poszło nie tak, spróbuj jeszcze raz.
pt_pt: Algo correu mal. Por favor, tente novamente.
ro_ro: Ceva a mers prost. Vă rugăm să încercați din nou.
ru_ru: Что-то пошло Не так. Пожалуйста, повторите попытку.
sk_sk: Došlo k nejakej chybe. Skúste to znova.
sr_rs: Нешто је пошло по злу. Покушајте поново.
sv_se: Någonting gick fel. Vänligen försök igen.
th_th: เกิดข้อผิดพลาด กรุณาลองอีกครั้ง
tr_tr: Bir hata oluştu. Lütfen tekrar deneyin.
uk_ua: Сталася помилка. Повторіть спробу.
vi_vn: Đã xảy ra sự cố. Vui lòng thử lại.
zh_cn: 出错了。请再试一次。
zh_tw: 出現錯誤。請再試一次。

# common.common:tele_text_size
source: Text Size :
ar_sa: حجم الخط :
bg_bg: Размер на текста:
cs_cz: Velikost textu:
de_de: Textgröße:
el_gr: Μέγεθος κειμένου:
es_xl: Tamaño del texto:
et_ee: Teksti suurus:
fi_fi: Tekstin koko:
fr_ca: Taille du texte:
fr_fr: Taille du texte:
hi_in: टेक्स्ट आकार :
hr_hr: Veličina teksta:
hu_hu: Szövegméret:
ja_jp: テキストサイズ ：
ko_kr: 텍스트 크기 :
lt_lt: Teksto dydis:
lv_lv: Teksta lielums:
ms_my: Saiz Teks:
nb_no: Tekststørrelse:
nl_nl: Tekstformaat:
pl_pl: Rozmiar tekstu:
pt_pt: Tamanho do Texto:
ro_ro: Dimensiune Text :
ru_ru: Размер Текста:
sk_sk: Veľkosť textu:
sr_rs: Величина текста:
sv_se: Textstorlek:
th_th: ขนาดตัวอักษร :
tr_tr: Metin Boyutu :
uk_ua: Розмір тексту:
vi_vn: Kích cỡ Văn bản:
zh_cn: 文本大小：
zh_tw: 字體大小 ：

# common.common:tele_scroll_speed
source: Scroll Speed :
ar_sa: سرعة التمرير :
bg_bg: Скорост на превъртане:
cs_cz: Rychlost rolování:
de_de: Scrollgeschwindigkeit:
el_gr: Ταχύτητα κύλισης:
es_xl: Velocidad de desplazamiento:
et_ee: Kerimise kiirus:
fi_fi: Vieritysnopeus:
fr_ca: Vitesse de défilement:
fr_fr: Vitesse de défilement:
hi_in: स्क्रॉल स्पीड :
hr_hr: Brzina pomicanja:
hu_hu: Görgetési sebesség:
ja_jp: スクロール速度 ：
ko_kr: 스크롤 속도 :
lt_lt: Slinkties greitis:
lv_lv: Ritināšanas ātrums:
ms_my: Kelajuan Tatal :
nb_no: Rullehastighet:
nl_nl: Scrollsnelheid:
pl_pl: Prędkość przewijania:
pt_pt: Velocidade de Deslocamento:
ro_ro: Viteză de Derulare :
ru_ru: Прокрутить Скорость:
sk_sk: Rýchlosť rolovania:
sr_rs: Брзина померања:
sv_se: Skrollningshastighet:
th_th: ความเร็วในการเลื่อน :
tr_tr: Kaydırma hızı :
uk_ua: Швидкість прокручування:
vi_vn: Tốc độ Cuộn:
zh_cn: 滚屏速度：
zh_tw: 滑動速度：

# common.common:tele_empty_message
source: Field is empty.
ar_sa: الحقل فارغ.
bg_bg: Полето е празно.
cs_cz: Pole je prázdné.
de_de: Feld ist leer.
el_gr: Το πεδίο είναι κενό.
es_xl: El campo está vacío.
et_ee: Väli on tühi.
fi_fi: Kenttä on tyhjä.
fr_ca: Le champ est vide.
fr_fr: Le champ est vide.
hi_in: फ़ील्ड खाली है।
hr_hr: Polje je prazno.
hu_hu: A mező üres.
ja_jp: フィールドが空です。
ko_kr: 영역이 비었습니다.
lt_lt: Laukas tuščias.
lv_lv: Lauks ir tukšs.
ms_my: Medan kosong.
nb_no: Feltet er tomt.
nl_nl: Veld is leeg.
pl_pl: Pole jest puste.
pt_pt: O campo está vazio.
ro_ro: Câmpul este gol.
ru_ru: Поле пусто.
sk_sk: Pole je prázdne.
sr_rs: Поље је празно.
sv_se: Fältet är tomt.
th_th: ช่องใส่ข้อมูลเว้นว่าง
tr_tr: Alan boş.
uk_ua: Поле пусте.
vi_vn: Trường để trống.
zh_cn: 字段为空
zh_tw: 欄位是空的。

# common.common:script_name
source: Script 1
ar_sa: النص 1
bg_bg: Скрипт 1
cs_cz: Skript1
de_de: Skript 1
el_gr: Σενάριο 1
es_xl: Guion1
et_ee: Skript 1
fi_fi: Käsikirjoitus 1
hi_in: स्क्रिप्ट 1
hr_hr: Skripta 1
hu_hu: 1. forgatókönyv
ja_jp: スクリプト 1
ko_kr: 스크립트 1
lt_lt: 1 scenarijus
lv_lv: 1. skripts
ms_my: Skrip 1
nb_no: Skript 1
pl_pl: Skrypt 1
ru_ru: Сценарий 1
sk_sk: Skript 1
sr_rs: Сценарио 1
sv_se: Manus 1
th_th: สกริปต์ 1
uk_ua: Сценарій 1
vi_vn: Kịch bản 1
zh_cn: 脚本1
zh_tw: 腳本1

# common.common:script_try_this
source: Try Me
ar_sa: جربني
bg_bg: Пробвай ме
cs_cz: Vyzkoušet
de_de: Versuchen Sie es mit mir
el_gr: Δοκίμασέ με
es_xl: Pruébeme
et_ee: Proovi mind
fi_fi: Kokeile
fr_ca: Essayez-moi
fr_fr: Essayez-moi
hi_in: मुझे आज़माकर देखें
hr_hr: Isprobaj me
hu_hu: Tegyen próbára
ja_jp: 試してみる
ko_kr: 시도하기
lt_lt: Išbandyti
lv_lv: Izmēģiniet
ms_my: Cubalah Saya
nb_no: Prøv meg
nl_nl: Probeer me
pl_pl: Wypróbuj mnie
pt_pt: Teste-me
ro_ro: Încercați
ru_ru: Попробуй Меня
sk_sk: Vyskúšať
sr_rs: Пробај ме
sv_se: Testa mig
th_th: ลองฉัน
tr_tr: Beni Dene
uk_ua: Спробуйте мене
vi_vn: Thử dùng Tôi
zh_cn: 我试试
zh_tw: 試試我

# common.common:tele_script_tittle
source: Script Title
ar_sa: عنوان النص
bg_bg: Заглавие на скрипт
cs_cz: Název skriptu
de_de: Skripttitel
el_gr: Τίτλος σεναρίου
es_xl: Título del guion
et_ee: Skripti pealkiri
fi_fi: Käsikirjoituksen otsikko
fr_ca: Titre du script
fr_fr: Nom du script
hi_in: स्क्रिप्ट शीर्षक
hr_hr: Naslov skripte
hu_hu: Parancsfájl címe
ja_jp: スクリプトのタイトル
ko_kr: 스크립트 제목
lt_lt: Scenarijaus pavadinimas
lv_lv: Skripta nosaukums
ms_my: Tajuk Skrip
nb_no: Skripttittel
nl_nl: Scripttitel
pl_pl: Tytuł skryptu
pt_pt: Título do Script
ro_ro: Titlu Script
ru_ru: Заголовок Сценария
sk_sk: Názov skriptu
sr_rs: Наслов сценарија
sv_se: Manustitel
th_th: ชื่อเรื่องสกริปต์
tr_tr: Script Başlığı
uk_ua: Назва сценарію
vi_vn: Tiêu đề Kịch bản
zh_cn: 脚本名称
zh_tw: 腳本標題

# common.common:tele_script_description
source: Script Description
ar_sa: وصف النص
bg_bg: Описание на скрипта
cs_cz: Popis skriptu
de_de: Skriptbeschreibung
el_gr: Περιγραφή σεναρίου
es_xl: Descripción del guion
et_ee: Skripti kirjeldus
fi_fi: Käsikirjoituksen kuvaus
fr_ca: Description du script
fr_fr: Description du script
hi_in: स्क्रिप्ट विवरण
hr_hr: Opis skripte
hu_hu: Parancsfájl leírása
ja_jp: スクリプトの説明
ko_kr: 스크립트 설명
lt_lt: Scenarijaus aprašymas
lv_lv: Skripta apraksts
ms_my: Penerangan Skrip
nb_no: Skriptbeskrivelse
nl_nl: Scriptbeschrijving
pl_pl: Opis skryptu
pt_pt: Descrição do Script
ro_ro: Descriere Script
ru_ru: Описание Сценария
sk_sk: Opis skriptu
sr_rs: Опис сценарија
sv_se: Manusbeskrivning
th_th: คำอธิบายสกริปต์
tr_tr: Script Açıklaması
uk_ua: Опис сценарію
vi_vn: Mô tả Kịch bản
zh_cn: 脚本说明
zh_tw: 腳本說明

# common.common:tele_add_script
source: Script
ar_sa: النص
bg_bg: Скрипт
cs_cz: Skript
de_de: Skript
el_gr: Σενάριο
es_xl: Guion
et_ee: Skript
fi_fi: Käsikirjoitus
hi_in: स्क्रिप्ट
hr_hr: Skripta
hu_hu: Forgatókönyv
ja_jp: 脚本
ko_kr: 스크립트
lt_lt: Scenarijus
lv_lv: Skripts
ms_my: Skrip
nb_no: Skript
pl_pl: Skrypt
ru_ru: Сценарий
sk_sk: Skript
sr_rs: Скрипта
sv_se: Manus
th_th: สกริปต์
uk_ua: Сценарій
vi_vn: Kịch bản
zh_cn: 脚本
zh_tw: 腳本

# common.common:tele_delete_script
source: Delete Script
ar_sa: حذف النص
bg_bg: Изтриване на скрипт
cs_cz: Odstranit skript
de_de: Skript löschen
el_gr: Διαγραφή σεναρίου
es_xl: Eliminar guion
et_ee: Kustuta skript
fi_fi: Poista käsikirjoitus
fr_ca: Supprimer Script
fr_fr: Supprimer un script
hi_in: स्क्रिप्ट हटाएं
hr_hr: Izbriši skriptu
hu_hu: Parancsfájl törlése
ja_jp: スクリプトを削除する
ko_kr: 스크립트 삭제
lt_lt: Ištrinti scenarijų
lv_lv: Dzēst skriptu
ms_my: Padam Skrip
nb_no: Slett skript
nl_nl: Script verwijderen
pl_pl: Usuń skrypt
pt_pt: Eliminar Script
ro_ro: Ștergere Script
ru_ru: Удалить Сценарий
sk_sk: Odstrániť skript
sr_rs: Избриши сценарио
sv_se: Radera manus
th_th: ลบสกริปต์
tr_tr: Script Sil
uk_ua: Видалити сценарій
vi_vn: Xóa Kịch bản
zh_cn: 删除脚本
zh_tw: 刪除腳本

# common.common:tele_script_browse
source: Browse on web
ar_sa: تصفح على الويب
bg_bg: Търсете в интернет
cs_cz: Procházet na webu
de_de: Im Internet surfen
el_gr: Αναζήτηση στον ιστό
es_xl: Navegar en la web
et_ee: Sirvi veebis
fi_fi: Selaa verkossa
fr_ca: Naviguez sur le web
fr_fr: Naviguer le Web
hi_in: वेब पर ब्राउज़ करें
hr_hr: Pregledajte na webu
hu_hu: Internetes böngészés
ja_jp: Webを検索
ko_kr: 웹에서 찾아보기
lt_lt: Naršyti internete
lv_lv: Pārlūkot tīmeklī
ms_my: Semak imbas di web
nb_no: Surf på nettet
nl_nl: Browsen op web
pl_pl: Przeglądaj w sieci
pt_pt: Navegar na web
ro_ro: Navigați pe web
ru_ru: Просматривать сеть
sk_sk: Prechádzať na webových stránkach
sr_rs: Претражујте на вебу
sv_se: Visa i browser
th_th: ค้นหาในเว็บไซต์
tr_tr: Webde ara
uk_ua: Переглянути в Інтернеті
vi_vn: Duyệt trên web
zh_cn: 在网页上浏览
zh_tw: 上網瀏覽
