Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:when_someone_completes_an_assignment_assigned_by_me
source: When someone completes an assignment assigned by me
ar_sa: عندما يكمل شخص ما مهمة موكلة إليه مني
bg_bg: Когато някой изпълни възложено от мен задание
cs_cz: Když někdo dokončí mnou zadaný úkol
de_de: Wenn jemand eine von mir zugewiesene Aufgabe erfüllt
el_gr: Όταν κάποιος ολοκληρώσει μια ανάθεση που έχει ανατεθεί από εμένα
es_xl: Cuando alguien completa una asignación que yo asigné
et_ee: Kui keegi täidab minu määratud ülesande
fi_fi: Joku suorittaa antamani määrityksen
fr_ca: Lorsqu’une personne termine un travail que je lui ai affecté.
fr_fr: Quand quelqu\'un complète une une assignation que j\'ai créée
hi_in: जब कोई मेरे द्वारा सौंपा गया कार्य पूरा करता है
hr_hr: Kada netko dovrši zadatak koji sam ja dodijelio
hu_hu: Ha valaki teljesít egy általam hozzárendelt hozzárendelést
ja_jp: 誰かが私によって割り当てられた課題を完了する場合
ko_kr: 내가 배정한 과제를 누군가가 끝냈을 때
lt_lt: Kai kas nors atlieka mano paskirtą užduotį
lv_lv: Kad kāds izpilda manis piešķirto uzdevumu
ms_my: Apabila seseorang melengkapkan tugasan yang diberikan oleh saya
nb_no: Når noen fullfører en tildeling som er tildelt av meg
nl_nl: Wanneer iemand een door mij toegewezen opdracht voltooit
pl_pl: Kiedy ktoś wykona przypisane przeze mnie zadanie
pt_pt: Quando alguém conclui uma tarefe atribuída por mim
ro_ro: Atunci când cineva finalizează o sarcină atribuită de mine
ru_ru: Когда кто-то завершает назначенное мной
sk_sk: Keď niekto dokončí mnou zadanú úlohu
sr_rs: Када неко заврши задатак који сам му доделио
sv_se: När någon slutför en uppgift de fått av mig
th_th: เมื่อใครบางคนทำงานที่ฉันมอบหมายเสร็จแล้ว
tr_tr: Birisi benim atadığım bir ödevi tamamladığında
uk_ua: Коли хтось виконує доручене мною завдання
vi_vn: Khi có người hoàn thành nhiệm vụ do tôi giao
zh_cn: 当有人完成我指派的任务时
zh_tw: 當有人完成我指派的任務時

# common.common:when_a_user_is_added_as_a_curator_to_a_channel
source: When a user is added as a curator to a channel
ar_sa: عندما تتم إضافة مستخدم كمنشئ محتوى إلى قناة
bg_bg: Когато даден потребител е добавен като куратор към канал
cs_cz: Když je uživatel přidán jako kurátor kanálu
de_de: Wenn ein:e Benutzer:in als Kurator:in zu einem Kanal hinzugefügt wird
el_gr: Όταν ένας χρήστης προστεθεί ως επιμελητής σε κανάλι
es_xl: Cuando se agrega un usuario como seleccionador a un canal
et_ee: Kui kasutaja lisatakse kanali kuraatoriks
fi_fi: Uusi käyttäjä lisätään kanavan kuratoijaksi
fr_ca: Lorsqu’un utilisateur est ajouté en tant que curateur d’un canal.
fr_fr: Quand un utilisateur est ajouté en tant que curateur à une Channel
hi_in: जब किसी उपयोगकर्ता को क्युरेटर के रूप में किसी चैनल से जोड़ा जाता है
hr_hr: Kada je korisnik na kanal dodan kao priređivač
hu_hu: Ha egy felhasználót kurátorként adtak hozzá egy csatornához
ja_jp: ユーザーがキュレーターとしてチャンネルに追加された場合
ko_kr: 사용자가 한 채널에 선택자로 추가될 때
lt_lt: Kai vartotojas įtraukiamas kaip kuratorius prie kanalo
lv_lv: Kad lietotājs tiek pievienots kanālam kā kurators
ms_my: Apabila pengguna ditambahkan sebagai kurator pada saluran
nb_no: Når en bruker legges til som kurator til en kanal
nl_nl: Wanneer een gebruiker als curator aan een kanaal wordt toegevoegd
pl_pl: Kiedy użytkownik jest dodawany do kanału jako kurator
pt_pt: Quando um utilizador é adicionado como moderador a um canal
ro_ro: Atunci când un utilizator este adăugat ca coordonator la un channel
ru_ru: Если пользователь добавлен в канал в качестве куратора
sk_sk: Keď je používateľ pridaný ako kurátor kanála
sr_rs: Када се корисник дода као уредник на канал
sv_se: När en användare läggs till i en kanal som kurator
th_th: เมื่อมีการเพิ่มผู้ใช้เป็นผู้คัดสรรเนื้อหาในช่อง
tr_tr: Bir kullanıcı bir channela seçki sorumlusu olarak eklendiğinde
uk_ua: Коли користувача додають як куратора до каналу
vi_vn: Khi một người dùng được thêm với tư cách là người sắp xếp kênh
zh_cn: 当用户作为管理者添加到频道时
zh_tw: 當用戶作為管理者添加到頻道時

# common.common:when_a_user_is_added_as_a_collaborator_to_a_channel
source: When a user is added as a collaborator to a channel
ar_sa: عندما تتم إضافة مستخدم كمتعاون إلى قناة
bg_bg: Когато потребител е добавен като сътрудник към канал
cs_cz: Když je uživatel přidán do kanálu jako spolupracovník
de_de: Wenn ein:e Benutzer:in als Mitarbeiter:in zu einem Kanal hinzugefügt wird
el_gr: Όταν ένας χρήστης προστεθεί ως συνεργάτης σε κανάλι
es_xl: Cuando se agrega un usuario como colaborador a un canal
et_ee: Kui kasutaja lisatakse kanalile kaasautoriks
fi_fi: Käyttäjä lisätään kanavan yhteistoimijaksi
fr_ca: Lorsqu’un utilisateur est ajouté en tant que collaborateur à un canal
fr_fr: Quand un utilisateur est ajouté en tant que collaborateur à une Channel
hi_in: जब किसी उपयोगकर्ता को किसी चैनल के सहयोगी के रूप में जोड़ा जाता है
hr_hr: Kada je korisnik na kanal dodan kao suradnik
hu_hu: Ha egy felhasználót közreműködőként adtak hozzá egy csatornához
ja_jp: ユーザーが協力者としてチャンネルに追加された場合
ko_kr: 사용자가 한 채널에 협력자로 추가될 때
lt_lt: Kai vartotojas pridedamas kaip bendradarbis prie kanalo
lv_lv: Kad lietotājs tiek pievienots kanālam kā līdzstrādnieks
ms_my: Apabila pengguna ditambahkan sebagai rakan usaha sama pada saluran
nb_no: Når en bruker legges til som samarbeidspartner i en kanal
nl_nl: Wanneer een gebruiker als bijdrager aan een kanaal wordt toegevoegd
pl_pl: Kiedy użytkownik jest dodawany do kanału jako współpracownik
pt_pt: Quando um utilizador é adicionado como colaborador a um canal
ro_ro: Atunci când un utilizator este adăugat ca colaborator la un channel
ru_ru: Если пользователь добавлен в канал в качестве сотрудника
sk_sk: Keď je používateľ pridaný do kanála ako spolupracovník
sr_rs: Када је корисник додат као сарадник на канал
sv_se: När en användare läggs till som en samarbetspartner till en kanal
th_th: เมื่อมีการเพิ่มผู้ใช้เป็นผู้ร่วมงานในช่อง
tr_tr: Bir kullanıcı bir channela seçki sorumlusu olarak eklendiğinde
uk_ua: Коли користувача додають як співавтора до каналу
vi_vn: Khi một người dùng được thêm với tư cách là người cộng tác với kênh
zh_cn: 当用户作为合作者添加到频道时
zh_tw: 當用戶作為合作者添加到頻道時

# common.common:when_a_card_posted_to_a_channel_is_curated
source: When a card posted to a channel is curated
ar_sa: عند إنشاء بطاقة منشورة على قناة أجزاء محتوى
bg_bg: Когато карта, публикувана в канал, е курирана
cs_cz: Když je karta publikovaná do kanálu spravovaná
de_de: Wenn eine in einem Kanal veröffentlichte Karte kuratiert wird
el_gr: Όταν γίνεται επιμέλεια σε μια κάρτα που έχει δημοσιευτεί σε κανάλι
es_xl: Cuando se selecciona una tarjeta publicada en un canal
et_ee: Kui kanalile postitatud kaart on kureeritud
fi_fi: Uusi kortti lisätään kuratoituun kanavaan
fr_ca: Quand une carte publiée sur un canal est traitée.
fr_fr: Quand la curation d\'une SmartCard publiée dans une Channel a été réalisée
hi_in: जब किसी चैनल पर लगा कार्ड संशोधित किया जाता है
hr_hr: Kada je odabrana kartica na kanalu priređena
hu_hu: Amikor egy csatornára közzétett kártyát válogatnak
ja_jp: チャネルに投稿されたカードが審査されている場合
ko_kr: 채널에 게시된 카드가 큐레이팅 되었을 때
lt_lt: Kai kuruojama kanale paskelbta kortelė
lv_lv: Kad tiek apgūta kanālā publicētā karte
ms_my: Apabila kad yang disiarkan pada saluran dipilih susun
nb_no: Når et kort som er lagt ut på en kanal, er kuratert
nl_nl: Wanneer een kaart die op een kanaal is gepost, is gecureerd
pl_pl: Kiedy karta przesłana na kanał jest kuratorska
pt_pt: Quando um cartão enviado a um canal é corrigido
ro_ro: Atunci când un card postat pe un channel este coordonat
ru_ru: Если карта, опубликованная в канале, курируется
sk_sk: Keď je karta publikovaná do kanála spravovaná
sr_rs: Када је картица објављена на каналу уређена
sv_se: När ett kort som postats till en kanal kureras
th_th: เมื่อการ์ดถูกโพสต์ไปยังช่องทางที่ได้รับการดูแลจัดการ
tr_tr: Bir channel\'da paylaşılan kart seçki olarak sunulduğunda
uk_ua: Коли курирують картку, опубліковану в каналі
vi_vn: Khi một thẻ được đăng lên một kênh được sắp xếp
zh_cn: 当贴到频道的卡片被编辑使用时
zh_tw: 當貼到頻道的卡片被編輯使用時

# common.common:when_a_card_posted_to_a_channel_is_skipped
source: When a card posted to a channel is skipped
ar_sa: عند تخطي بطاقة منشورة على قناة
bg_bg: Когато карта, публикувана в канал, бъде пропусната
cs_cz: Když je karta publikovaná do kanálu přeskočena
de_de: Wenn eine in einem Kanal veröffentliche Karte übersprungen wird
el_gr: Όταν παραλείπεται μια κάρτα που έχει δημοσιευτεί σε κανάλι
es_xl: Cuando se omite una tarjeta publicada en un canal
et_ee: Kui kanalile postitatud kaart jäetakse vahele
fi_fi: Kanavaan lisätty kortti ohitetaan
fr_ca: Lorsqu’une carte publiée sur un canal est sautée
fr_fr: Quand une SmartCard publiée dans une Channel a été refusée
hi_in: जब किसी चैनल पर लगा कार्ड छोड़ दिया जाता है
hr_hr: Kada je odabrana kartica na kanalu preskočena
hu_hu: Amikor egy csatornára közzétett kártyát kihagynak
ja_jp: チャネルに投稿されたカードがスキップされる場合
ko_kr: 카드가 게시될 때 채널을 건너뜁니다
lt_lt: Kai kanale paskelbta kortelė praleidžiama
lv_lv: Kad tiek izlaista kanālā publicētā karte
ms_my: Apabila kad yang disiarkan pada saluran dilangkau
nb_no: Når et kort som er lagt ut på en kanal hoppes over
nl_nl: Wanneer een kaart die op een kanaal is gepost, wordt overgeslagen
pl_pl: Kiedy karta przesłana na kanał jest pomijana
pt_pt: Quando um cartão enviado a um canal é ignorado
ro_ro: Atunci când un card postat pe un channel este omis
ru_ru: Если карта, опубликованная в канале, пропущена
sk_sk: Keď je karta publikovaná do kanála preskočená
sr_rs: Када се картица постављена на канал прескочи
sv_se: När ett kort som postats till en kanal hoppas över
th_th: เมื่อการ์ดที่โพสต์ไปที่ช่องถูกข้าม
tr_tr: Bir channel\'da paylaşılan kart atlandığında
uk_ua: Коли пропускають картку, опубліковану в каналі
vi_vn: Khi một thẻ được đăng lên kênh bị bỏ qua
zh_cn: 当卡发送到一个频道被跳过时
zh_tw: 當卡發送到一個頻道被跳過時

# common.common:when_a_new_card_is_added_to_a_channel_for_curation
source: When a new card is added to a channel for curation
ar_sa: عند إضافة بطاقة جديدة من أجل الإنشاء
bg_bg: Когато се добави нова карта към канал за куриране
cs_cz: Když je do kanálu přidána nová karta ke správě
de_de: Wenn eine neue Karte zu einem Kanal für die Kuratierung hinzugefügt wird
el_gr: Όταν προστίθεται σε κανάλι μια νέα κάρτα για επιμέλεια
es_xl: Cuando una tarjeta nueva se agrega a un canal para seleccionarse
et_ee: Kui kanalile lisatakse kureerimiseks uus kaart
fi_fi: Kanavaan on lisätty uusi kuratointia odottava kortti
fr_ca: Lorsqu’une nouvelle carte est ajoutée à un canal pour être traitée par un curateur
fr_fr: Quand une nouvelle SmartCard est ajoutée à une Channel pour curation
hi_in: जब क्युरेशन के लिए चैनल में नया कार्ड जोड़ा जाता है
hr_hr: Kada se nova kartica doda kanalu radi priređivanja
hu_hu: Amikor új kártyát adnak hozzá egy kurátorral rendelkező csatornához
ja_jp: キュレーションのために新しいカードがチャンネルに追加された場合
ko_kr: 채널에 큐레이션을 위한 새로운 카드가 추가되었을 때
lt_lt: Kai prie kanalo pridedama nauja kortelė, kurią reikia kuruoti
lv_lv: Kad kanālam tiek pievienota jauna karte atlasei
ms_my: Apabila kad baharu ditambahkan pada saluran untuk pilih susun
nb_no: Når et nytt kort legges til en kanal for kurering
nl_nl: Wanneer een nieuwe kaart wordt toegevoegd aan een beheer kanaal
pl_pl: Gdy nowa karta zostanie dodana do kanału do przechowania
pt_pt: Quando um novo cartão é adicionado a um canal para curadoria
ro_ro: Atunci când un card nou este adăugat la un channel pentru coordonare
ru_ru: Если новая карта добавляется в канал для курирования
sk_sk: Keď je do kanála pridaná nová karta k správe
sr_rs: Када се нова картица дода на канал ради уређивања
sv_se: När ett nytt kort läggs till en kanal för kurering
th_th: เมื่อมีการเพิ่มการ์ดใหม่ลงในช่องทางการดูแลจัดการ
tr_tr: Yeni bir kart seçki olarak sunmak için bir channela eklendiğinde
uk_ua: Коли до каналу додають нову картку для курирування
vi_vn: Khi một thẻ mới được thêm vào một kênh để sắp xếp
zh_cn: 当新的学习卡被新增到频道时
zh_tw: 當新的學習卡被新增到頻道時

# common.common:time_to_start_your_schedule_stream
source: Time to start your schedule stream
ar_sa: وقت بدء جدول البث
bg_bg: Време е да започнете насроченото поточно предаване
cs_cz: Je čas zahájit naplánovaný stream.
de_de: Zeit für den Start des geplanten Streams
el_gr: Ώρα να αρχίσουμε την προγραμματισμένη μετάδοσή σας
es_xl: Hora de comenzar su transmisión programada
et_ee: Aeg käivitada teie ajastatud ülekanne
fi_fi: Aika aloittaa ajoitettu suoratoisto
fr_ca: Il est temps de démarrer votre flux programmé
fr_fr: Il est temps de démarrer votre flux programmé
hi_in: आपके शेड्युल स्ट्रीम को शुरू करने का समय
hr_hr: Vrijeme je da započnete svoje zakazano strujanje
hu_hu: Ideje elkezdeni az ütemezett közvetítést
ja_jp: あなたのスケジュールストリームを始める時間
ko_kr: 예약 스트림을 시작할 시간
lt_lt: Laikas pradėti suplanuotą transliaciją
lv_lv: Laiks sākt grafika straumi
ms_my: Masa untuk memulakan strim jadual anda
nb_no: På tide å starte den planlagte sendingen
nl_nl: Tijd om jouw schemastream te starten
pl_pl: Czas na uruchomienie strumienia rozkładu jazdy
pt_pt: Horário de início de sua transmissão agendada
ro_ro: Este momentul să porniți fluxul dvs. programat
ru_ru: Время начинать свой плановый поток
sk_sk: Je čas začať naplánovaný prenos.
sr_rs: Време је да започнете стрим по распореду
sv_se: Tid för att starta din schemalagda sändning
th_th: ได้เวลาเริ่มการสตรีมตามกำหนดการของคุณแล้ว
tr_tr: Programlanmış yayınınızı başlatma zamanı
uk_ua: Час розпочати запланований потік
vi_vn: Thời gian bắt đầu buổi truyền phát theo lịch của bạn
zh_cn: 开始您的预定直播
zh_tw: 開始您的預定直播

source: Livestream started by someone I am following, by my group member, posted in one of my channels
ar_sa: بدأ البث المباشر بواسطة شخص أتابعه، بواسطة عضو في مجموعتي، تم نشره في إحدى قنواتي
bg_bg: Поток на живо, стартиран от някой, когото следвам, от член на моята група, публикуван в един от каналите ми
cs_cz: Živý stream spuštěný někým, koho sleduji, členem mé skupiny, publikován vjednom zmých kanálů
de_de: Livestream wurde von jemandem gestartet, dem ich folge, durch mein Gruppenmitglied, in einem meiner Kanäle veröffentlicht
el_gr: Η ζωντανή μετάδοση ξεκίνησε από κάποιον που ακολουθώ, από μέλος της ομάδας μου, δημοσιεύτηκε σε ένα από τα κανάλια μου
es_xl: Transmisión en vivo iniciada por alguien a quien sigo, por un miembro de mi grupo, publicada en uno de mis canales
et_ee: Otseülekannet alustas keegi, keda jälgin, minu grupi liige, keegi, kes on postitanud mõnda minu kanalisse
fi_fi: Suoratoisto, jonka on aloittanut seuraamani henkilö tai ryhmäni jäsen ja joka on julkaistu jossakin kanavistani
fr_ca: Diffusion en direct commencée par une personne que je suis, par un membre de mon groupe, publiée sur l’un de mes canaux.
fr_fr: Diffusion en direct lancée par une personne que je suis, par un membre de mon groupe, publiée sur l\'une de mes chaînes
hi_in: लिवस्ट्रीम की शुरुआत मैंने अपने समूह के एक सदस्य द्वारा की थी, जिसे मैं अपने चैनल में पोस्ट कर रहा था
hr_hr: Prijenos uživo započeo je netko koga pratim, član moje skupine ili je objavljen na nekom od mojih kanala
hu_hu: Olyasvalaki indított élő közvetítést, akit követek, egy csoporttag közzétett valamit az egyik csatornámra
ja_jp: 私がフォローしている誰か、私のグループメンバーによって開始され、私のチャンネルの1つに投稿されたライブストリーム
ko_kr: 내가 팔로우 하는 사람 또는 내가 속해있는 그룹 / 채널 멤버가 라이브스트림을 시작할 때
lt_lt: Tiesioginę transliaciją pradėjo mano stebimas asmuo, mano grupės narys arba ji paskelbta viename iš mano kanalų
lv_lv: Tiešraides straumi iesāka kāds, kuram sekoju, manas mācību grupas dalībnieks, to publicēja vienā no maniem kanāliem
ms_my: Strim langsung dimulakan oleh seseorang yang saya ikuti, oleh ahli kumpulan saya, disiarkan dalam salah satu saluran saya
nb_no: Direktesending startet av noen jeg følger, av et gruppemedlem eller publisert i en av kanalene mine
nl_nl: Livestream gestart door iemand die ik volg, door mijn groepslid, gepost in een van mijn kanalen
pl_pl: Transmisja na żywo rozpoczęta przez osobę, którą obserwuję, przez członka mojej grupy, opublikowana na jednym z moich kanałów
pt_pt: Transmissão ao vivo iniciada por alguém que estou seguindo, por um membro do meu grupo, postado em um de meus canais
ro_ro: Livestream lansat de cineva pe care îl urmăresc, de către un membru al grupului meu, postat pe unul dintre canalele mele
ru_ru: Прямая трансляция, начатая кем-то, на кого я подписан, членом моей группы, опубликована на одном из моих каналов
sk_sk: Priamy prenos spustený niekým, koho sledujem, členom mojej skupiny, publikovaný v jednom z mojich kanálov
sr_rs: Стрим уживо покренуо је неко кога пратим, члан моје групе, постављен на један од мојих канала
sv_se: Livestream startade av någon jag följer, av min gruppmedlem, publicerad i en av mina kanaler
th_th: ใครบางคนที่ฉันติดตามอยู่ได้เริ่มการสตรีมสด, สมาชิกในกลุ่มของฉันได้เริ่มการสตรีมสด, การสตรีมสดถูกโพสต์ลงในช่องทางใดช่องทางหนึ่งของฉัน
tr_tr: Grup üyem tarafından takip ettiğim biri tarafından başlatılan ve kanallarımdan birinde yayınlanan canlı yayın
uk_ua: Пряма трансляція, розпочата користувачем, за яким я стежу, учасником моєї групи, опублікована на одному з моїх каналів
vi_vn: Phát trực tiếp bắt đầu bởi một người mà tôi đang theo dõi, bởi thành viên trong nhóm của tôi, được đăng trên một trong các kênh của tôi
zh_cn: 由我关注的人、我的群组成员发起的直播，发布在我的频道中
zh_tw: 由我關注的人、我的群組成員發起的直播，發佈在我的頻道中

# common.common:to_remind_curator_to_curate_cards
source: To remind curator to curate cards
ar_sa: لتذكير منشئ بإنشاء أجزاء محتوى البطاقات
bg_bg: За напомняне на куратора да курира картите
cs_cz: Slouží jako připomenutí kurátorovi, že je třeba spravovat karty.
de_de: Um den Kuator daran zu erinnern, Karten zu kuratieren
el_gr: Για να υπενθυμίσει σε επιμελητή να επιμεληθεί κάρτες
es_xl: Para recordar al seleccionador que seleccione las tarjetas
et_ee: Kuraatorile kaartide kureerimise meeldetuletamiseks
fi_fi: Muistutus kuratoijalle korttien kuratoinnista
fr_ca: Pour rappeler au curateur de traiter les cartes.
fr_fr: Rappeler au curateur de réaliser sa curation
hi_in: कार्ड संशोधित करने के लिए क्युरेटर को याद दिलाएं
hr_hr: Za podsjećanje priređivača da uredi kartice
hu_hu: A kurátor emlékeztetése a kártyák összeválogatására
ja_jp: キュレーターにカードのキュレーションを思い出させるもの。
ko_kr: 큐레이터에게 카드를 큐레이팅 하도록 알림
lt_lt: Priminti kuratoriui kuruoti korteles
lv_lv: Atgādināt pārzinim apgūt kartes
ms_my: Untuk mengingatkan kurator supaya memilih susun kad
nb_no: For å minne kurator om å kuratere kort
nl_nl: Curator eraan herinneren om kaarten te cureren
pl_pl: Aby przypomnieć kuratorowi o kartach kuratorskich
pt_pt: Para lembrar o curador de corrigir os cartões
ro_ro: Pentru a reaminti coordonatorului să coordoneze cardurile
ru_ru: Напомнить куратору о курировании карт
sk_sk: Slúži ako pripomenutie kurátorovi, že je potrebné spravovať karty.
sr_rs: Да се подсети уредник да уређује картице
sv_se: Att påminna moderatorn om att moderera kort
th_th: เพื่อเตือนผู้ดูแลจัดการให้ดูแลจัดการการ์ด
tr_tr: Seçki sorumlusuna kartları seçki olarak sunmayı anımsatmak için
uk_ua: Нагадувати куратору про курирування карток
vi_vn: Để nhắc người sắp xếp sắp xếp thẻ
zh_cn: 提醒策划者编辑卡片
zh_tw: 提醒策劃者編輯卡片

# common.common:to_notify_user_when_user_enrolled_for_live_event_card
source: To notify user when user enrolled for Live Event card
ar_sa: لإشعار مستخدم عند تسجيل المستخدم لبطاقة حدث مباشر
bg_bg: За да уведомите потребителя, когато потребителят се запише за карта за събитие на живо
cs_cz: Slouží kupozornění uživatele, když se uživatel zapíše na kartě živé události.
de_de: Zum Benachrichtigen der Benutzer:in, wenn sie sich für eine Live-Ereignis-Card angemeldet hat
el_gr: Για να ειδοποιεί τον χρήστη όταν ο χρήστης κάνει εγγραφή για κάρτα ζωντανής εκδήλωσης
es_xl: Para notificar al usuario que se registró en la tarjeta de evento en vivo
et_ee: Kasutaja teavitamiseks, kui kasutaja registreerub otseesituses sündmuse kaardi saamiseks
fi_fi: Ilmoitus käyttäjälle, kun käyttäjä ilmoittautuu live-tapahtuman korttiin
fr_ca: Pour avertir l’utilisateur lorsqu’il s’est inscrit à la carte Live Event
fr_fr: Pour avertir l\'utilisateur lors de l\'inscription à une fiche Événement en direct
hi_in: लाइव इवेंट कार्ड के लिए नामांकन करने पर प्रयोक्ता को सूचित करना
hr_hr: Za obavještavanje korisnika kada se korisnik upisao za karticu događaja uživo
hu_hu: Felhasználó értesítése, amikor a felhasználót beiratkozott egy élő esemény kártyára
ja_jp: ユーザーがライブ イベント カードに登録した時にユーザーに通知するため
ko_kr: 사용자가 라이브 이벤트 카드를 등록 시 사용자에게 알림
lt_lt: Įspėti vartotoją, kai vartotojas užsiregistravo gauti tiesioginio įvykio kortelę
lv_lv: Lai informētu lietotāju, kad lietotājs ir reģistrējies tiešraides notikuma kartei
ms_my: Untuk memaklumkan pengguna apabila pengguna mendaftar bagi kad Peristiwa Langsung
nb_no: For å varsle brukeren når brukeren er registrert for kort for direktesendt arrangement
nl_nl: Om de gebruiker te melden wanneer gebruiker ingeschreven is voor het Live Evenement
pl_pl: Aby powiadomić użytkownika o zapisaniu się na kartę Wydarzenia na żywo
pt_pt: Para notificar o utilizador quando o utilizador se inscreveu no cartão Live Event
ro_ro: Pentru a notifica utilizatorul când utilizatorul s-a înscris pentru cardul Eveniment live
ru_ru: Уведомление пользователю о его регистрации на карточку Live Event («Мероприятия с личным участием»)
sk_sk: Slúži na upozornenie používateľa, keď sa používateľ zapíše na karte živej udalosti.
sr_rs: Да се обавести корисник када се корисник упише за картицу догађаја уживо
sv_se: Att meddela användare när användare registreras för Live-Event-kort
th_th: เพื่อแจ้งเตือนผู้ใช้เมื่อได้ลงทะเบียนสำหรับกิจกรรมสด
tr_tr: Kullanıcı, Canlı Etkinlik kartına kaydolduğunda kullanıcıya haber vermek için
uk_ua: Повідомити користувача, коли його буде зараховано для картки події в режимі реального часу
vi_vn: Để thông báo cho người dùng khi người dùng ghi danh cho thẻ Sự kiện Trực tiếp
zh_cn: 用户注册实况事件卡时通知用户
zh_tw: 用戶註冊實況事件卡時通知用戶
