Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:join_string
source: Join
ar_sa: انضمام
bg_bg: Присъединете се
cs_cz: Připojit se
de_de: Beitreten
el_gr: Σύνδεση
es_xl: Unirse
et_ee: Liitu
fi_fi: Liity
fr_ca: Joindre
fr_fr: Joindre
hi_in: शामिल हों
hr_hr: Pridruži se
hu_hu: Csatlakozás
ja_jp: 参加
ko_kr: 가입
lt_lt: Prisijunk
lv_lv: Pievienojieties
ms_my: Sertai
nb_no: Bli med
nl_nl: Aanmelden
pl_pl: Dołącz
pt_pt: Juntar-se
ro_ro: Alăturați-vă
ru_ru: Присоединиться
sk_sk: Pripojiť sa
sr_rs: Придружите се
sv_se: Bli Medlem
th_th: เข้าร่วม
tr_tr: Katıl
uk_ua: Приєднатися
vi_vn: Tham gia
zh_cn: 加入
zh_tw: 加入

# common.common:launcher_join_edcast
source: Get Started
ar_sa: البدء
bg_bg: Започнете
cs_cz: Začít
de_de: Loslegen
el_gr: Έναρξη
es_xl: Comenzar
et_ee: Alustamine
fi_fi: Aloittaminen
fr_ca: Commencez
fr_fr: Démarrer
hi_in: आरंभ करें
hr_hr: Početak rada
hu_hu: Indítás
ja_jp: はじめる
ko_kr: 시작
lt_lt: Pradėkite
lv_lv: Sāciet darbu
ms_my: Mulakan
nb_no: Kom i gang
nl_nl: Beginnen
pl_pl: Zacznij
pt_pt: Começar
ro_ro: Începeți
ru_ru: Начать
sk_sk: Začať
sr_rs: Започните
sv_se: Sätt igång
th_th: เริ่ม
tr_tr: Başla
uk_ua: Розпочати
vi_vn: Bắt đầu
zh_cn: 开始
zh_tw: 開始使用

# common.common:font_open_sans
source: OpenSans
sr_rs: ОпенСанс

# common.common:font_sans_serif
source: sans-serif
bg_bg: без сериф
sr_rs: санс-сериф

# common.common:sample_user_list_title
source: Users List
ar_sa: قائمة المستخدمين
bg_bg: Списък с потребители
cs_cz: Seznam uživatelů
de_de: Benutzerliste
el_gr: Λίστα χρηστών
es_xl: Lista de usuarios
et_ee: Kasutajate loend
fi_fi: Käyttäjäluettelo
fr_ca: Liste d’utilisateurs
fr_fr: Liste des utilisateurs
hi_in: प्रयोक्ता की सूची
hr_hr: Popis korisnika
hu_hu: Felhasználók listája
ja_jp: ユーザーリスト
ko_kr: 사용자 목록
lt_lt: Vartotojų sąrašas
lv_lv: Lietotāju saraksts
ms_my: Senarai Pengguna
nb_no: Brukerliste
nl_nl: Gebruikerslijst
pl_pl: Lista użytkowników
pt_pt: Lista de Utilizadores
ro_ro: Listă Utilizatori
ru_ru: Список пользователей
sk_sk: Zoznam používateľov
sr_rs: Листа корисника
sv_se: Användarlista
th_th: รายการผู้ใช้
tr_tr: Kullanıcılar Listesi
uk_ua: Список користувачів
vi_vn: Danh sách Người dùng
zh_cn: 用户列表
zh_tw: 用戶列表

# common.common:sample_user_details_title
source: User Details
ar_sa: بيانات المستخدم
bg_bg: Подробности за потребителя
cs_cz: Podrobnosti ouživateli
de_de: Benutzerdetails
el_gr: Στοιχεία χρήστη
es_xl: Detalles de usuario
et_ee: Kasutaja üksikasjad
fi_fi: Käyttäjän tiedot
fr_ca: Détails de l’utilisateur
fr_fr: Informations de l’utilisateur
hi_in: प्रयोक्ता की जानकारी
hr_hr: Pojedinosti o korisniku
hu_hu: Felhasználói adatok
ja_jp: ユーザーの詳細
ko_kr: 사용자 세부사항
lt_lt: Išsami vartotojo informacija
lv_lv: Sīkāka informācija par lietotāju
ms_my: Butiran Pengguna
nb_no: Brukerdetaljer
nl_nl: Gebruikerdetails
pl_pl: Dane użytkownika
pt_pt: Detalhes do Utilizador
ro_ro: Detalii Utilizator
ru_ru: Данные пользователей
sk_sk: Podrobnosti o používateľovi
sr_rs: Детаљи о кориснику
sv_se: Användarinformation
th_th: รายละเอียดผู้ใช้
tr_tr: Kullanıcı Ayrıntıları
uk_ua: Відомості про користувача
vi_vn: Chi tiết Người dùng
zh_cn: 用户详情
zh_tw: 用戶資料

# common.common:assign_group_member_list_title
source: Group Members
ar_sa: أعضاء المجموعة
bg_bg: Членове на групата
cs_cz: Členové skupiny
de_de: Gruppenmitglieder
el_gr: Μέλη ομάδας
es_xl: Miembros del grupo
et_ee: Grupi liikmed
fi_fi: Ryhmän jäsenet
fr_ca: Membres du groupe
fr_fr: Membres du groupe
hi_in: ग्रुप के सदस्य
hr_hr: Članovi skupine
hu_hu: Csoporttagok
ja_jp: グループメンバー
ko_kr: 그룹 멤버
lt_lt: Grupės nariai
lv_lv: Grupas dalībnieki
ms_my: Ahli Kumpulan
nb_no: Gruppemedlemmer
nl_nl: Groepseden
pl_pl: Członkowie grupy
pt_pt: Membros do grupo
ro_ro: Membrii Grupului
ru_ru: Члены группы
sk_sk: Členovia skupiny
sr_rs: Чланови групе
sv_se: Gruppmedlemmar
th_th: สมาชิกกลุ่ม
tr_tr: Grup Üyeleri
uk_ua: Учасники групи
vi_vn: Thành viên Nhóm
zh_cn: 群组成员
zh_tw: 群組成員

# common.common:group_see_member_list_title
source: See Members
ar_sa: عرض الأعضاء
bg_bg: Вижте членове
cs_cz: Viz Členové
de_de: Mitglieder anzeigen
el_gr: Προβολή μελών
es_xl: Ver miembros
et_ee: Vaata liikmeid
fi_fi: Tarkastele jäseniä
fr_ca: Voir les membres
fr_fr: Voir les membres
hi_in: सदस्यों को देखें
hr_hr: Pogledajte članove
hu_hu: Tagok megtekintése
ja_jp: メンバーを見る
ko_kr: 멤버 보기
lt_lt: Peržiūrėti narius
lv_lv: Dalībnieku skatīšana
ms_my: Lihat Ahli
nb_no: Se Medlemmer
nl_nl: Leden zien
pl_pl: Zobacz członków
pt_pt: Ver Membros
ro_ro: Vedeți Membrii
ru_ru: См. членов
sk_sk: Zobraziť členov
sr_rs: Погледајте чланове
sv_se: Visa medlemmar
th_th: ดูสมาชิก
tr_tr: Üyeleri Gör
uk_ua: Переглянути учасників
vi_vn: Xem Thành viên
zh_cn: 查看成员
zh_tw: 查看會員

# common.common:assign_my_group_list_title
source: Group
ar_sa: مجموعة
bg_bg: Група
cs_cz: Skupina
de_de: Gruppe
el_gr: Ομάδα
es_xl: Grupo
et_ee: Grupp
fi_fi: Ryhmä
fr_ca: Groupe
fr_fr: Groupe
hi_in: ग्रुप
hr_hr: Skupina
hu_hu: Csoport
ja_jp: グループ
ko_kr: 그룹
lt_lt: Grupė
lv_lv: Grupa
ms_my: Kumpulan
nb_no: Gruppe
nl_nl: Groep
pl_pl: Grupa
pt_pt: Grupo
ro_ro: Grup
ru_ru: Группа
sk_sk: Skupina
sr_rs: Група
sv_se: Grupp
th_th: กลุ่ม
tr_tr: Grup
uk_ua: Група
vi_vn: Nhóm
zh_cn: 群组
zh_tw: 群組

# common.common:assign_member_pending_invitation
source: Pending Invitation
ar_sa: دعوة معلقة
bg_bg: Чакаща покана
cs_cz: Nevyřízená pozvánka
de_de: Ausstehende Einladung
el_gr: Πρόσκληση σε εκκρεμότητα
es_xl: Invitación pendiente
et_ee: Ootel kutse
fi_fi: Odottava kutsu
fr_ca: Invitation en attente
fr_fr: Invitation en attente
hi_in: लंबित आमंत्रण
hr_hr: Pozivnica je na čekanju
hu_hu: Függőben lévő meghívás
ja_jp: 保留中の招待
ko_kr: 초대 예약
lt_lt: Laukiantis kvietimas
lv_lv: Neapstiprināts uzaicinājums
ms_my: Jemputan Menunggu
nb_no: Ventende invitasjon
nl_nl: Openstaande uitnodiging
pl_pl: Oczekuje na zaproszenie
pt_pt: Convite Pendente
ro_ro: Invitație în Așteptare
ru_ru: Необработанное приглашение
sk_sk: Nevybavená pozvánka
sr_rs: Позив на чекању
sv_se: Öppen inbjudan
th_th: รอคำเชิญ
tr_tr: Bekleyen Davet
uk_ua: Очікує запрошення
vi_vn: Đang chờ Lời mời
zh_cn: 等待邀请
zh_tw: 待處理邀請

# common.common:assign_group_list_title
source: My Groups
ar_sa: مجموعاتي
bg_bg: Моите групи
cs_cz: Moje skupiny
de_de: Meine Gruppen
el_gr: Οι ομάδες μου
es_xl: Mis grupos
et_ee: Minu rühmad
fi_fi: Omat ryhmät
fr_ca: Mes groupes
fr_fr: Mes groupes
hi_in: मेरे ग्रुप
hr_hr: Moje skupine
hu_hu: Saját csoportok
ja_jp: 私のグループ
ko_kr: 내 그룹
lt_lt: Mano grupės
lv_lv: Manas grupas
ms_my: Kumpulan Saya
nb_no: Mine grupper
nl_nl: Mijn groepen
pl_pl: Moje grupy
pt_pt: Os meus grupos
ro_ro: Grupurile mele
ru_ru: Мои группы
sk_sk: Moje skupiny
sr_rs: Моје групе
sv_se: Mina grupper
th_th: กลุ่มของฉัน
tr_tr: Gruplarım
uk_ua: Мої групи
vi_vn: Nhóm của tôi
zh_cn: 我的群组
zh_tw: 我的群組

# common.common:team_activity_title
source: Team Activity
ar_sa: نشاط الفريق
bg_bg: Дейност на екипа
cs_cz: Týmová aktivita
de_de: Teamaktivität
el_gr: Δραστηριότητα ομάδας
es_xl: Actividad de equipo
et_ee: Meeskonna tegevus
fi_fi: Tiimin toiminto
fr_ca: Activité de l’équipe
fr_fr: Activité de l’équipe
hi_in: टीम की गतिविधि
hr_hr: Aktivnost tima
hu_hu: Csoporttevékenység
ja_jp: チームアクティビティ
ko_kr: 팀 활동
lt_lt: Komandos veikla
lv_lv: Mācību grupas uzdevums
ms_my: Aktiviti Pasukan
nb_no: Teamaktivitet
nl_nl: Team activiteit
pl_pl: Aktywność zespołu
pt_pt: Atividade da Equipa
ro_ro: Activitate Echipă
ru_ru: Задание группы
sk_sk: Tímová aktivita
sr_rs: Тимска активност
sv_se: Lagaktivitet
th_th: กิจกรรมทีม
tr_tr: Ekip Aktivitesi
uk_ua: Діяльність команди
vi_vn: Hoạt động Nhóm
zh_cn: 团队活动
zh_tw: 團隊活動

# common.common:assign_group_assign_title
source: Assign Card
ar_sa: تعيين البطاقة
bg_bg: Присвояване на карта
cs_cz: Zadat kartu
de_de: Karte zuweisen
el_gr: Ανάθεση κάρτας
es_xl: Asignar tarjeta
et_ee: Määratud kaart
fi_fi: Määritä kortti
fr_ca: Affecter une carte
fr_fr: Assigner une carte
hi_in: कार्ड असाइन करें
hr_hr: Dodijeli karticu
hu_hu: Kártya hozzárendelése
ja_jp: カードの割り当て
ko_kr: 카드 배정
lt_lt: Priskirti kortelę
lv_lv: Piešķirt karti
ms_my: Tugaskan Kad
nb_no: Tildel kort
nl_nl: Kaart toewijzen
pl_pl: Przypisz kartę
pt_pt: Atribuir Cartão
ro_ro: Atribuire Card
ru_ru: Присвоить карту
sk_sk: Zadať kartu
sr_rs: Додели картицу
sv_se: Tilldela kort
th_th: มอบหมายการ์ด
tr_tr: Kart Ata
uk_ua: Призначити картку
vi_vn: Gán Thẻ
zh_cn: 分配卡
zh_tw: 分配卡片

# common.common:assign_group_assign_stream_title
source: Assign VideoStream
ar_sa: تعيين بث الفيديو
bg_bg: Възлагане на видео поток
cs_cz: Zadat video stream
de_de: Videostream zuweisen
el_gr: Ανάθεση ΜετάδοσηςΒίντεο
es_xl: Asignar transmisión de video
et_ee: Määra videoülekanne
fi_fi: Määritä videovirta
fr_ca: Affecter VideoStream
fr_fr: Assigner une vidéodiffusion
hi_in: वीडियोस्ट्रीम असाइन करें
hr_hr: Dodijeli strujanje videozapisa
hu_hu: Videó-közvetítés hozzárendelése
ja_jp: ビデオストリームの割り当て
ko_kr: 비디오 스트림 배정
lt_lt: Priskirti vaizdo srautą
lv_lv: VideoStream piešķire
ms_my: Tugaskan StrimVideo
nb_no: Tildel videostrøm
nl_nl: VideoStream toewijzen
pl_pl: Przypisz strumień wideo
pt_pt: Atribuir Transmissão de Vídeo
ro_ro: Atribuire VideoStream
ru_ru: Присвоить ВидеоПоток
sk_sk: Zadať videoprenos
sr_rs: Додели видео стрим
sv_se: Tilldela videoström
th_th: มอบหมาย VideoStream
tr_tr: Video Akışı Ata
uk_ua: Призначити ВідеоПотік
vi_vn: Gán Buổi truyền phát Video
zh_cn: 分配数据流
zh_tw: 分配直播

# common.common:assign_this_title
source: Assign
ar_sa: تعيين
bg_bg: Присвояване
cs_cz: Zadat
de_de: Zuweisen
el_gr: Ανάθεση
es_xl: Asignar
et_ee: Määra
fi_fi: Lisää
fr_ca: Affecter
fr_fr: Assigner
hi_in: असाइन
hr_hr: Dodijeli
hu_hu: Hozzárendelés
ja_jp: アサインする
ko_kr: 할당
lt_lt: Priskirti
lv_lv: Piešķirt
ms_my: Tugaskan
nb_no: Tildel
nl_nl: Toewijzen
pl_pl: Przypisz
pt_pt: Atribuir
ro_ro: Atribuire
ru_ru: Назначить
sk_sk: Zadať
sr_rs: Додели
sv_se: Tilldela
th_th: มอบหมาย
tr_tr: Ata
uk_ua: Призначити
vi_vn: Giao
zh_cn: 分配
zh_tw: 指派

# common.common:assign_to_me_title
source: Assign to Me
ar_sa: تعيين لأجلي
bg_bg: Възлагане на мен
cs_cz: Zadat mně
de_de: Mir zuweisen
el_gr: Ανάθεση σε εμένα
es_xl: Asignar a mí
et_ee: Määra mulle
fi_fi: Määritä itselle
fr_ca: Affecter à moi
fr_fr: Assigner à moi
hi_in: मुझे असाइन करें
hr_hr: Dodijeli meni
hu_hu: Hozzárendelés saját magamhoz
ja_jp: 自分にアサインする
ko_kr: 나에게 할당
lt_lt: Priskirti sau
lv_lv: Piešķirt man
ms_my: Tugaskan kepada saya
nb_no: Tildel til meg
nl_nl: Aan mij toewijzen
pl_pl: Przypisz do mnie
pt_pt: Atribuir a mim
ro_ro: Atribuire către mine
ru_ru: Назначить себе
sk_sk: Zadať mne
sr_rs: Додели мени
sv_se: Tilldela mig
th_th: มอบหมายให้ฉัน
tr_tr: Bana ata
uk_ua: Призначити мені
vi_vn: Giao cho tôi
zh_cn: 分配给我
zh_tw: 指派給我

# common.common:assign_group_member_empty_message
source: Group Members Not Found
ar_sa: لم يُعثر على أعضاء المجموعة
bg_bg: Членовете на групата не са намерени
cs_cz: Členové skupiny nebyli nalezeni
de_de: Gruppenmitglieder nicht gefunden
el_gr: Τα μέλη της ομάδας δεν βρέθηκαν
es_xl: Miembros del grupo no encontrados
et_ee: Grupi liikmeid ei leitud
fi_fi: Ryhmän jäseniä ei löytynyt
fr_ca: Membres du groupe non trouvés
fr_fr: Membres du groupe introuvables
hi_in: ग्रुप के सदस्य नहीं मिले
hr_hr: Članovi skupine nisu pronađeni
hu_hu: A csoporttagok nem találhatók
ja_jp: グループメンバーが見つかりません。
ko_kr: 그룹 멤버를 찾을 수 없음
lt_lt: Grupės nariai nerasti
lv_lv: Grupas dalībnieki nav atrasti
ms_my: Ahli Kumpulan Tidak Ditemui
nb_no: Fant ikke gruppemedlemmer
nl_nl: Groepsleden niet gevonden
pl_pl: Nie znaleziono członków grupy
pt_pt: Não Foram Encontrados Membros do Grupo
ro_ro: Membrii grupului nu au fost găsiți
ru_ru: Члены группы не найдены
sk_sk: Členovia skupiny sa nenašli
sr_rs: Чланови групе нису пронађени
sv_se: Gruppmedlemmar hittades inte
th_th: ไม่พบสมาชิกกลุ่ม
tr_tr: Grup Üyeleri Bulunamadı
uk_ua: Учасників групи не знайдено
vi_vn: Không Tìm thấy Thành viên Nhóm
zh_cn: 未发现群成员
zh_tw: 找不到群組成員

# common.common:group_empty_message
source: Group Not Found
ar_sa: المجموعة غير موجودة
bg_bg: Групата не е намерена
cs_cz: Skupina nebyla nalezena
de_de: Gruppe nicht gefunden
el_gr: Η ομάδα δεν βρέθηκε
es_xl: Grupo no encontrado
et_ee: Gruppi ei leitud
fi_fi: Ryhmää ei löytynyt
fr_ca: Groupe non trouvé
fr_fr: Groupe introuvable
hi_in: ग्रुप नहीं मिला
hr_hr: Skupina nije pronađena
hu_hu: A csoport nem található
ja_jp: グループが見つかりません。
ko_kr: 그룹을 찾을 수 없음
lt_lt: Grupė nerasta
lv_lv: Grupa nav atrasta
ms_my: Kumpulan Tidak Ditemui
nb_no: Finner ikke gruppen
nl_nl: Groep niet gevonden
pl_pl: Nie znaleziono grupy
pt_pt: Grupo Não Encontrado
ro_ro: Grupul nu a fost găsit
ru_ru: Группа не найдена
sk_sk: Skupina sa nenašla
sr_rs: Група није пронађена
sv_se: Gruppen hittades inte
th_th: ไม่พบกลุ่ม
tr_tr: Grup Bulunamadı
uk_ua: Групу не знайдено
vi_vn: Không Tìm thấy Nhóm
zh_cn: 未发现群
zh_tw: 找不到群組

# common.common:team_activity_empty_message
source: Team activity Not Found
ar_sa: لم يُعثر على نشاط الفريق
bg_bg: Дейността на екипа не е открита
cs_cz: Týmová aktivita nebyla nalezena.
de_de: Teamaktivität nicht gefunden
el_gr: Η δραστηριότητα ομάδας δεν βρέθηκε
es_xl: No se encontró la actividad de grupo
et_ee: Meeskonna tegevust ei leitud
fi_fi: Tiimin toimintoja ei löytynyt
fr_ca: Activité d’équipe non trouvée
fr_fr: Activité de l\’équipe introuvable
hi_in: टीम गतिविधि नहीं मिली
hr_hr: Aktivnost tima nije pronađena
hu_hu: A csoporttevékenység nem található
ja_jp: チームアクティビティが見つかりません。
ko_kr: 팀 활동을 찾을 수 없음
lt_lt: Komandos veikla nerasta
lv_lv: Mācību grupas uzdevums nav atrasts
ms_my: Aktiviti pasukan Tidak Ditemui
nb_no: Finner ikke teamaktivitet
nl_nl: Team activiteit niet gevonden
pl_pl: Nie znaleziono aktywności zespołu
pt_pt: Não Foi Encontrada Atividade da Equipa
ro_ro: Activitatea echipei nu a fost găsită
ru_ru: Задание группы не найдено
sk_sk: Tímová aktivita sa nenašla
sr_rs: Активност тима није пронађена
sv_se: Lagaktiviteten hittades inte
th_th: ไม่พบกิจกรรมทีม
tr_tr: Ekip Aktivitesi Bulunamadı
uk_ua: Діяльність команди не знайдено
vi_vn: Không Tìm thấy hoạt động nhóm
zh_cn: 未发现团队活动
zh_tw: 找不到團隊活動

# common.common:smartbite_empty_message
source: No SmartBites published.
ar_sa: لم تُنشر SmartBites.
bg_bg: Няма публикувани SmartBites.
cs_cz: Nebyl publikován žádný obsah SmartBite.
de_de: Keine veröffentlichten SmartBites.
el_gr: Δεν δημοσιεύτηκαν SmartBites.
es_xl: No hay SmartBites publicados.
et_ee: SmartBitesi pole avaldatud.
fi_fi: Ei julkaistuja SmartBites-kohteita.
fr_ca: Aucun SmartBites publié.
fr_fr: Aucun SmartBite publié.
hi_in: कोई स्मार्टबाइट प्रकाशित नहीं हुआ।
hr_hr: Nema objavljenih SmartBitesa.
hu_hu: Nincs közzétett SmartBite.
ja_jp: SmartBitesは公開されていません。
ko_kr: 발행된 SmartBite가 없습니다.
lt_lt: „SmartBites“ nepaskelbta.
lv_lv: Nav publicēts neviens SmartBites.
ms_my: Tiada SmartBites diterbitkan.
nb_no: Ingen SmartBites publisert.
nl_nl: Geen SmartBites gepubliceerd.
pl_pl: Nie opublikowano żadnych SmartBites.
pt_pt: Nenhum SmartBite publicado.
ro_ro: Niciun SmartBite publicat.
ru_ru: Не опубликовано никаких SmartBites.
sk_sk: Nebol publikovaný žiadny obsah SmartBite.
sr_rs: Нема објављених SmartBites.
sv_se: Inga SmartBitar har publicerats.
th_th: ไม่มีการเผยแพร่ SmartBites
tr_tr: Hiçbir SmartBites yayınlanmadı.
uk_ua: СмартБайти не опубліковано.
vi_vn: Không có SmartBite được công bố.
zh_cn: 未发布 SmartBites。
zh_tw: 沒有發布的 SmartBites。

# common.common:smartcard_empty_message
source: No SmartCards published.
ar_sa: لم تُنشر أي بطاقات ذكية.
bg_bg: Няма публикувани SmartCards.
cs_cz: Nebyla publikována žádná karta SmartCard.
de_de: Keine veröffentlichten SmartCards.
el_gr: Δεν έχουν δημοσιευτεί ΈξυπνεςΚάρτες.
es_xl: No hay SmartCards publicadas.
et_ee: SmartCards pole avaldatud.
fi_fi: Ei julkaistuja SmartCards-kohteita.
fr_ca: Aucune carte de contenu publiée.
fr_fr: Aucune SmartCard publiée.
hi_in: कोई स्मार्टकार्ड प्रकाशित नहीं हुआ।
hr_hr: Nema objavljenih SmartCards.
hu_hu: Nincs közzétéve SmartCard.
ja_jp: SmartCardsは公開されていません。
ko_kr: 발행된 SmartCard가 없습니다.
lt_lt: „SmartCards“ nepaskelbta.
lv_lv: Nav publicēta neviena SmartCards.
ms_my: Tiada KadPintar diterbitkan.
nb_no: Ingen SmartCards er publisert.
nl_nl: Geen SmartCards gepubliceerd.
pl_pl: Nie opublikowano żadnych kart SmartCard.
pt_pt: Nenhum SmartCard publicado.
ro_ro: Niciun SmartCard publicat.
ru_ru: Не опубликовано никаких SmartCards.
sk_sk: Neboli publikované žiadne karty SmartCard.
sr_rs: Нема објављених SmartCards.
sv_se: Inga SmartKort har publicerats.
th_th: ไม่มีการเผยแพร่ SmartBites
tr_tr: Hiçbir SmartCard yayınlanmadı.
uk_ua: Смарткартки не опубліковано.
vi_vn: Không có SmartCard được công bố.
zh_cn: 未发布 SmartCard。
zh_tw: 沒有發布的 SmartCards。

# common.common:smartbite_empty_message1
source: Create one and share knowledge.
ar_sa: أنشئ واحدًا وشارك المعرفة.
bg_bg: Създайте такава и споделете знанията си.
cs_cz: Vytvořte živý stream, ve kterém můžete sdílet své znalosti.
de_de: SmartBite erstellen und Wissen teilen.
el_gr: Δημιουργήστε μία και μοιραστείτε γνώση.
es_xl: Cree uno y comparta conocimientos.
et_ee: Looge see ja jagage teadmisi.
fi_fi: Luo sellainen ja aloita tiedon jakaminen.
fr_ca: Créez-en un et partagez vos connaissances.
fr_fr: En créer une et partager l\'information.
hi_in: एक बनाएं और ज्ञान को साझा करें।
hr_hr: Stvorite jedan i podijelite znanje.
hu_hu: Hozzon létre egyet, és ossza meg tudását.
ja_jp: 作成して、知識を共有する。
ko_kr: 한 개 생성하여 지식 공유합니다.
lt_lt: Sukurkite ir dalykitės žiniomis.
lv_lv: Izveidojiet to un dalieties zināšanās.
ms_my: Cipta satu dan kongsi pengetahuan.
nb_no: Lag en og del kunnskap.
nl_nl: Creëer er een en deel de kennis.
pl_pl: Utwórz i podziel się wiedzą.
pt_pt: Crie um e partilhe conhecimentos.
ro_ro: Creați unul și partajați cunoștințe.
ru_ru: Создать SmartCard, и передать знания.
sk_sk: Vytvorte ho a podeľte sa o svoje znalosti.
sr_rs: Направите један и поделите знање.
sv_se: Skapa en och sprid kunskap.
th_th: สร้างหนึ่งความรู้แล้วแชร์
tr_tr: Bir tane oluşturun ve bilgiyi paylaşın.
uk_ua: Створіть і поділіться знаннями.
vi_vn: Tạo một mục và chia sẻ kiến thức.
zh_cn: 创建一个并分享知识。
zh_tw: 創建一個並分享知識。

# common.common:pathway_empty_message
source: No Pathways published.
ar_sa: لم تُنشر أي مسارات.
bg_bg: Няма публикувани Pathways.
cs_cz: Nebyl publikován žádný modul Pathway.
de_de: Keine Pathways veröffentlicht.
el_gr: Δεν έχουν δημοσιευτεί μονοπάτια.
es_xl: No hay pathways publicadas.
et_ee: Pathways pole avaldatud.
fi_fi: Ei julkaistuja Pathway-kohteita.
fr_ca: Aucune séquence publiée.
fr_fr: Aucun chemin d\'accès publié.
hi_in: कोई पाथवे प्रकाशित नहीं हुआ।
hr_hr: Nema objavljenih Pathways.
hu_hu: Nincs közzétéve Pathway.
ja_jp: パスウェイは公開されません。
ko_kr: 발행된 Pathway가 없습니다.
lt_lt: „Pathways“ nepaskelbta.
lv_lv: Nav publicēts neviens Pathways.
ms_my: Tiada Laluan diterbitkan.
nb_no: Ingen Pathways publisert.
nl_nl: Geen paden gepubliceerd.
pl_pl: Nie opublikowano żadnych ścieżek.
pt_pt: Nenhum Percurso publicado.
ro_ro: Niciun Pathway publicat.
ru_ru: Не опубликовано никаких Pathways.
sk_sk: Neboli publikované moduly Pathway.
sr_rs: Нема објављених Pathways.
sv_se: Inga Stigar har publicerats.
th_th: ไม่มีการเผยแพร่ Pathway
tr_tr: Hiçbir Yol yayınlanmadı.
uk_ua: Шляхи не опубліковано.
vi_vn: Không có Lộ trình được công bố.
zh_cn: 未发布路径。
zh_tw: 沒有發布途徑。

# common.common:pathway_empty_message1
source: Create one and share knowledge.
ar_sa: أنشئ واحدًا وشارك المعرفة.
bg_bg: Създайте такава и споделете знанията си.
cs_cz: Vytvořte živý stream, ve kterém můžete sdílet své znalosti.
de_de: Pathway erstellen und Wissen teilen.
el_gr: Δημιουργήστε μία και μοιραστείτε γνώση.
es_xl: Cree uno y comparta conocimientos.
et_ee: Looge see ja jagage teadmisi.
fi_fi: Luo sellainen ja aloita tiedon jakaminen.
fr_ca: Créez-en un et partagez vos connaissances.
fr_fr: En créer un et partager l\'information.
hi_in: एक बनाएं और ज्ञान को साझा करें।
hr_hr: Stvorite jedan i podijelite znanje.
hu_hu: Hozzon létre egyet, és ossza meg tudását.
ja_jp: 作成して、知識を共有する。
ko_kr: 한 개 생성하여 지식 공유합니다.
lt_lt: Sukurkite ir dalykitės žiniomis.
lv_lv: Izveidojiet to un dalieties zināšanās.
ms_my: Cipta satu dan kongsi pengetahuan.
nb_no: Lag en og del kunnskap.
nl_nl: Creëer er een en deel de kennis..
pl_pl: Utwórz i podziel się wiedzą.
pt_pt: Crie um e partilhe conhecimentos.
ro_ro: Creați unul și partajați cunoștințe.
ru_ru: Создать Pathway, и передать знания.
sk_sk: Vytvorte ho a podeľte sa o svoje znalosti.
sr_rs: Направите један и поделите знање.
sv_se: Skapa en och sprid kunskap.
th_th: สร้างหนึ่งความรู้แล้วแชร์
tr_tr: Bir tane oluşturun ve bilgiyi paylaşın.
uk_ua: Створіть і поділіться знаннями.
vi_vn: Tạo một mục và chia sẻ kiến thức.
zh_cn: 创建一个并分享知识
zh_tw: 創建一個並分享知識。

# common.common:channel_empty_message
source: Please follow at least one channel.
ar_sa: يرجى متابعة قناة واحدة على الأقل.
bg_bg: Моля, следвайте поне един канал.
cs_cz: Přidejte alespoň jeden kanál do sledovaných.
de_de: Bitte folgen Sie mindestens einem Kanal.
el_gr: Ακολουθήστε τουλάχιστον ένα κανάλι.
es_xl: Siga al menos un canal.
et_ee: Palun jälgige vähemalt ühte kanalit.
fi_fi: Valitse vähintään yksi seurattava kanava.
fr_ca: Veuillez suivre au moins un canal.
fr_fr: Veuillez vous abonner à au moins une chaîne.
hi_in: कृपया कम से कम एक चैनल को फॉलो करें।
hr_hr: Pratite barem jedan kanal.
hu_hu: Kövessen legalább egy csatornát.
ja_jp: 最低1つのチャンネルをフォローしてください。
ko_kr: 최소 하나의 채널을 팔로우해주십시오.
lt_lt: Stebėkite bent vieną kanalą.
lv_lv: Lūdzu, sekojiet vismaz vienam kanālam.
ms_my: Sila ikuti sekurang-kurangnya satu saluran.
nb_no: Følg minst én kanal.
nl_nl: Volg minstens één kanaal.
pl_pl: Obserwuj co najmniej jeden kanał.
pt_pt: Por favor, siga pelo menos um canal.
ro_ro: Vă rugăm să urmăriți cel puțin un channel.
ru_ru: Читайте, пожалуйста, по крайней мере один channel.
sk_sk: Medzi sledované pridajte aspoň jeden kanál.
sr_rs: Пратите бар један канал.
sv_se: Följ minst en kanal.
th_th: กรุณาเลือกหนึ่งช่องขึ้นไป
tr_tr: Lütfen en az bir kanalı takip edin.
uk_ua: Стежте хоча б за одним каналом.
vi_vn: Vui lòng theo dõi ít nhất một kênh.
zh_cn: 请至少关注一个频道
zh_tw: 請至少追蹤一個頻道。

# common.common:livestream_empty_message
source: No livestreams published.
ar_sa: لم يُنشر أي بث مباشر.
bg_bg: Няма публикувани потоци на живо.
cs_cz: Nebyly publikovány žádné živé streamy.
de_de: Keine Livestreams veröffentlicht.
el_gr: Δεν έχουν δημοσιευτεί ζωντανές μεταδόσεις.
es_xl: No hay transmisiones en vivo publicadas.
et_ee: Ühtegi otseülekannet pole avaldatud.
fi_fi: Ei julkaistuja suoratoistoja.
fr_ca: Aucune diffusion en direct publiée.
fr_fr: Aucune diffusion continue en direct publiée.
hi_in: कोई लाइवस्ट्रीम प्रकाशित नहीं हुई है।
hr_hr: Nema objavljenih prijenosa uživo.
hu_hu: Nincs közzétett élő közvetítés.
ja_jp: livestreams［ライブストリーム］は公開されていません。
ko_kr: 발행된 LiveStream이 없습니다.
lt_lt: Tiesioginių srautų nepaskelbta.
lv_lv: Nav publicēta neviena tiešraides straume.
ms_my: Tiada strim langsung diterbitkan.
nb_no: Ingen direktesendinger publisert.
nl_nl: Geen livestreams gepubliceerd.
pl_pl: Nie opublikowano żadnych transmisji na żywo.
pt_pt: Nenhum Transmissão ao vivo publicado.
ro_ro: Nicio transmisiune în direct publicată.
ru_ru: Не опубликовано никаких прямых трансляций.
sk_sk: Neboli publikované žiadne priame prenosy.
sr_rs: Нема објављених стримова уживо.
sv_se: Ingen livestream har publicerats.
th_th: ไม่มีการเผยแพร่ไลฟ์สตรีม
tr_tr: Hiç canlı akış yayınlanmadı.
uk_ua: Прямі трансляції не опубліковано.
vi_vn: Không có buổi truyền phát trực tiếp được công bố.
zh_cn: 未发布直播。
zh_tw: 沒有發佈的直播。
