Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:onboarding_channels_and_user_empty_view_message
source: No Channels and Subject Matter Expert(s) to follow
ar_sa: لا توجد قنوات وخبير (خبراء) موضوع لمتابعتهم
bg_bg: Няма канали и експерт(и) по темата, които да следвате
cs_cz: Ke sledování nejsou kdispozici žádné kanály ani odborníci voboru.
de_de: Keine Kanäle und Fachexpert:innen zum Folgen
el_gr: Δεν υπάρχει κανάλι και ειδικός(οί) περιεχομένου για να ακολουθήσετε
es_xl: Sin canales ni expertos en la materia que seguir
et_ee: Pole kanaleid ega teema eksperte, keda jälgida
fi_fi: Ei seurattavia kanavia tai aineiston asiantuntijoita
fr_ca: Aucun canal et aucun expert en la matière à suivre.
fr_fr: Aucune chaîne ou aucun expert en la matière à suivre
hi_in: फॉलो करने के लिए कोई चैनल और सब्जेक्ट मैटर एक्सपर्ट/एक्सपर्ट्स नहीं हैं
hr_hr: Nema kanala i stručnjaka u relevantnom području za praćenje
hu_hu: Nincsen(ek) követhető csatornák és szakterületi szakértő(k)
ja_jp: フォローするチャンネルまたは主題の専門家はありません。
ko_kr: 팔로우한 채널과 주제 전문가 없음
lt_lt: Nėra kanalų ir dalyko temos ekspertų, kuriuos galima stebėti
lv_lv: Nav kanālu un temata eksperta(-u), kam sekot
ms_my: Tiada Saluran dan Pakar Bidang untuk diikuti
nb_no: Ingen kanaler og emneeksperter å følge
nl_nl: Geen kanalen en expert(s) in een bepaald onderwerp om te volgen
pl_pl: Brak kanałów i ekspertów dziedzinowych do obserwowania
pt_pt: Não há Canais nem Especialista(s) em Assuntos Temáticos para seguir
ro_ro: Nu există Channels și Expert(ți) Subiect de urmărit
ru_ru: Нет Channels и Эксперта или Экспертов в Предметных Областях для чтения
sk_sk: Na sledovanie nie sú k dispozícii žiadne kanály ani odborníci v danej oblasti.
sr_rs: Нема канала ни стручњака за питања предмета за праћење
sv_se: Inga kanaler eller ämnesexpert(er) att följa
th_th: ไม่มีช่องหรือผู้เชี่ยวชาญเฉพาะทางให้ติดตาม
tr_tr: İzlenecek Kanal ve Konunun Uzmanı yok
uk_ua: Немає каналів і профільних експертів для стеження
vi_vn: Không có Kênh và Chuyên gia Chuyên môn cần theo dõi
zh_cn: 没有可关注的频道和主题事务专家
zh_tw: 沒有可追踪的頻道和主題專家

# common.common:only_alphabet_hyphen_allow_validation_message
source: Please enter only alphabet, dot and hyphen
ar_sa: الرجاء إدخال الحروف الأبجدية والنقطة والفاصلة فقط
bg_bg: Моля, въвеждайте само букви, точки и тирета
cs_cz: Zadat je možné pouze písmena, tečku apomlčku.
de_de: Bitte nur Buchstaben, Punkt und Bindestrich eingeben
el_gr: Εισαγάγετε μόνο αλφαβητικούς χαρακτήρες, τελεία και ενωτικό
es_xl: Introduzca solo letras del alfabeto, un punto y un guion.
et_ee: Sisestage ainult tähemärgid, punkt ja sidekriips
fi_fi: Käytä vain aakkosia, pistettä ja väliviivaa
fr_ca: Veuillez saisir uniquement l’alphabet, le point et le trait d’union.
fr_fr: Veuillez saisir uniquement des lettres, point et trait d\'union
hi_in: कृपया केवल वर्ण, बिंदु और हाइफ़न दर्ज करें
hr_hr: Upišite samo slova abecede, točku i crticu
hu_hu: Kérjük, hogy csak betűt, pontot és kötőjelet adjon meg
ja_jp: アルファベット,ドット、ハイフンのみを入力してください。
ko_kr: 콤마와 하이픈을 제외하고 알파벳만 입력해주십시오
lt_lt: Įveskite tik raides, taškus ir brūkšnelius
lv_lv: Ievadiet tikai burtus, punktus un defises
ms_my: Sila masukkan hanya abjad, titik dan sempang
nb_no: Skriv bare inn bokstaver, punktum og bindestrek
nl_nl: Gelieve alleen letters, punten en koppelteken in te geven
pl_pl: Wpisuj tylko litery alfabetu, kropkę i myślnik
pt_pt: Insira apenas letras alfabéticas, ponto e hífen
ro_ro: Introduceți doar litere din alfabet, punct și cratimă
ru_ru: Пожалуйста, введите только алфавит, точку и дефис
sk_sk: Zadať možno iba písmená, bodku a pomlčku.
sr_rs: Унесите само слова, тачку и цртицу
sv_se: Ange endast bokstäver, punkter eller bindestreck
th_th: กรุณาป้อนตัวอักษร จุด และยติภังค์
tr_tr: Lütfen sadece harfler, nokta ve tire girin
uk_ua: Можна вводити тільки букви, крапки й дефіси
vi_vn: Vui lòng chỉ nhập chữ cái, dấu chấm và gạch nối
zh_cn: 请仅输入字母、点和连字符
zh_tw: 請僅輸入字母，點和連字符

# common.common:onboarding_validation_message_password
source: Please make sure your password has at least 8 characters, one capital letter, one number, and one symbol.
ar_sa: يرجى التأكد من أن كلمة مرورك تتكون من 8 أحرف على الأقل، وحرف واحد كبير، ورقم واحد، ورمز واحد.
bg_bg: Моля, уверете се, че вашата парола има поне 8 знака, една главна буква, една цифра и един символ.
cs_cz: Heslo musí obsahovat alespoň 8znaků, jedno velké písmeno, jednu číslici ajeden symbol.
de_de: Bitte stellen Sie sicher, dass Ihr Kennwort mindestens 8 Zeichen, einen Großbuchstaben, eine Zahl und ein Symbol hat.
el_gr: Βεβαιωθείτε ότι ο κωδικός πρόσβασής σας έχει τουλάχιστον 8 χαρακτήρες, ένα κεφαλαίο γράμμα, έναν αριθμό και ένα σύμβολο.
es_xl: Asegúrese de que su contraseña tenga al menos 8caracteres, una letra mayúscula, un número y un símbolo.
et_ee: Veenduge, et teie paroolis oleks vähemalt 8 tähemärki, üks suurtäht, üks number ja üks sümbol.
fi_fi: Varmista, että salasanassa on vähintään kahdeksan merkkiä ja yksi iso kirjain, yksi numero ja yksi symboli.
fr_ca: Veuillez vous assurer que votre mot de passe comporte au moins 8 caractères, une lettre majuscule, un chiffre et un symbole.
fr_fr: Assurez-vous que votre mot de passe contient au moins 8 caractères, une majuscule, un chiffre et un symbole.
hi_in: कृपया सुनिश्चित करें कि आपके पासवर्ड में कम से कम 8 अक्षर, एक कैपिटल लेटर, एक नंबर और एक सिंबल हो।
hr_hr: Provjerite sadrži li vaša lozinka najmanje 8 znakova, jedno veliko slovo, jedan broj i jedan simbol.
hu_hu: Győződjön meg arról, hogy a jelszava legalább 8 karakter tartalmaz, egy betűt, egy számot és egy szimbólumot.
ja_jp: パスワードは８文字以上、1つの大文字、１つの数字および１つの信号を確認してください。
ko_kr: 비밀 번호는 최소 8글자로 되어야 하며 대문자 1개, 숫자 1개, 특수 문자 1개가 포함되어야 합니다.
lt_lt: Įsitikinkite, kad slaptažodį sudaro bent 8 simboliai, viena didžioji raidė, vienas skaičius ir vienas simbolis.
lv_lv: Lūdzu, pārbaudiet, vai parolē ir vismaz 8 rakstzīmes, viens lielais burts, viens cipars un viens simbols.
ms_my: Sila pastikan kata laluan anda mempunyai sekurang-kurangnya 8 aksara, satu huruf besar, satu nombor dan satu simbol.
nb_no: Sørg for at passordet ditt har minst 8 tegn, en stor bokstav, ett tall og ett symbol.
nl_nl: Zorg ervoor dat uw wachtwoord minstens 8 karakters, een hoofdletter, een cijfer en een symbool bevat.
pl_pl: Upewnij się, że Twoje hasło ma co najmniej 8 znaków, jedną dużą literę, jedną cyfrę i jeden symbol.
pt_pt: Verifique se sua senha possui pelo menos 8 caracteres, uma letra maiúscula, um número e um símbolo.
ro_ro: Asigurați-vă că parola are cel puțin 8 caractere, o literă mare, o cifră și un simbol.
ru_ru: Пожалуйста, убедитесь, что ваш пароль содержит не меньше 8 знаков, одной прописной буквы, одного числа и одного символа.
sk_sk: Heslo musí obsahovať aspoň 8 znakov, jedno veľké písmeno, jednu číslicu a jeden symbol.
sr_rs: Уверите се да ваша лозинка има најмање 8 знакова, једно велико слово, један број и један симбол.
sv_se: Ditt lösenord måste ha minst 8 tecken, en stor bokstav, ett nummer, och en symbol.
th_th: กรุณาตรวจสอบว่ารหัสผ่านของคุณมี 8 อักขระขึ้นไป หนึ่งตัวอักษรตัวใหญ่ หนึ่งตัวเลข และหนึ่งสัญลักษณ์
tr_tr: Lütfen parolanızın bir büyük harf, bir rakam ve bir sembol içererek en az 8 karakterden oluştuğundan emin olun.
uk_ua: Переконайтеся, що ваш пароль містить принаймні 8символів, зокрема одну велику літеру, одну цифру та один спеціальний символ.
vi_vn: Vui lòng đảm bảo mật khẩu của bạn có ít nhất 8 ký tự, một chữ cái viết hoa, một chữ số và một ký hiệu.
zh_cn: 请确保你的密码至少有8个字符、一个大写字母、一个数字和一个符号。
zh_tw: 請確保您的密碼至少包含8個字符，一個大寫字母，一個數字和一個符號。

# common.common:signup_validation_message_first_name
source: First name should not be blank and does not contain numbers.
ar_sa: يجب ألا يكون الاسم الأول فارغًا ولا يحتوي على أرقام.
bg_bg: Собственото име не трябва да е празно и не трябва да съдържа цифри.
cs_cz: Křestní jméno nemůže být prázdné anesmí obsahovat číslice.
de_de: Vorname sollte nicht leer sein und darf keine Zahlen enthalten.
el_gr: Το πεδίο Όνομα δεν θα πρέπει να είναι κενό και δεν θα πρέπει να περιέχει αριθμούς.
es_xl: El nombre no debe estar en blanco ni puede contener números.
et_ee: Eesnimi ei tohi olla tühi ega sisalda numbreid.
fi_fi: Etunimi ei voi olla tyhjä eikä siinä saa olla numeroita.
fr_ca: Le prénom ne doit pas être vide et ne doit pas contenir de chiffres.
fr_fr: Le champ prénom ne peut pas être vide et ne doit pas contenir de chiffres.
hi_in: पहला नाम रिक्त नहीं होना चाहिए और इसमें संख्याएँ नहीं होनी चाहिए।
hr_hr: Polje za ime ne smije biti prazno i ne smije sadržavati brojeve.
hu_hu: A keresztnév nem lehet üres, és nem tartalmazhat számokat.
ja_jp: 名前はブランクにしないで数字も含むしないこと
ko_kr: 이름에는 빈칸과 숫자가 포함되지 말아야합니다.
lt_lt: Vardo laukas neturi būti tuščias ir jame neturi būti skaitmenų.
lv_lv: Vārds nedrīkst būt tukšs, un tajā nedrīkst būt cipari.
ms_my: Nama pertama tidak boleh kosong dan tidak mengandungi nombor.
nb_no: Fornavn må ikke være tomt og må ikke inneholde tall.
nl_nl: Voornaam mag niet leeg zijn en bevat geen getallen.
pl_pl: Imię nie powinno być puste i nie powinno zawierać cyfr.
pt_pt: O primeiro nome não deve estar em branco e não deve conter números.
ro_ro: Prenumele nu trebuie să fie gol și nu conține cifre.
ru_ru: Поле "Имя" не должно быть пустым и не должно содержать чисел.
sk_sk: Krstné meno nemôže byť prázdne a nesmie obsahovať číslice.
sr_rs: Име не сме да буде празно и не сме да садржи бројеве.
sv_se: Förnamn får inte vara tomt eller innehålla siffror.
th_th: ชื่อจริงต้องไม่เว้นว่างและไม่มีตัวเลข
tr_tr: Ad alanı boş olamaz ve sayı içermemelidir.
uk_ua: Поле імені не повинно бути пустим і не може містити цифр.
vi_vn: Tên không được để trống và không chứa số.
zh_cn: 名字不应为空且不包含数字。
zh_tw: 名字的欄位不能是空的，並且不能包含數字。

# common.common:signup_validation_message_last_name
source: Last name should not be blank and does not contain numbers.
ar_sa: يجب ألا يكون اسم العائلة فارغًا ولا يحتوي على أرقام.
bg_bg: Фамилията не трябва да е празна и не трябва да съдържа цифри.
cs_cz: Příjmení nemůže být prázdné anesmí obsahovat číslice.
de_de: Nachname sollte nicht leer sein und darf keine Zahlen enthalten.
el_gr: Το πεδίο Επώνυμο δεν θα πρέπει να είναι κενό και δεν θα πρέπει να περιέχει αριθμούς.
es_xl: El apellido no debe estar en blanco ni puede contener números.
et_ee: Perekonnanimi ei tohi olla tühi ega sisalda numbreid.
fi_fi: Sukunimi ei voi olla tyhjä eikä siinä saa olla numeroita.
fr_ca: Le nom de famille ne doit pas être vide et ne doit pas contenir de chiffres.
fr_fr: Le champ nom ne peut pas être vide et ne doit pas contenir de chiffres.
hi_in: अंतिम नाम रिक्त नहीं होना चाहिए और इसमें संख्याएँ नहीं होनी चाहिए।
hr_hr: Polje za prezime ne smije biti prazno i ne smije sadržavati brojeve.
hu_hu: A vezetéknév nem lehet üres, és nem tartalmazhat számokat.
ja_jp: 姓はブランクにしないで数字を含むしないこと
ko_kr: 성에는 빈칸과 숫자가 포함되지 말아야합니다.
lt_lt: Pavardės laukas neturi būti tuščias ir jame neturi būti skaitmenų.
lv_lv: Uzvārds nedrīkst būt tukšs, un tajā nedrīkst būt cipari.
ms_my: Nama keluarga tidak boleh kosong dan tidak mengandungi nombor.
nb_no: Etternavn må ikke være tomt og må ikke inneholde tall.
nl_nl: Achternaam mag niet leeg zijn en bevat geen getallen.
pl_pl: Nazwisko nie powinno być puste i nie powinno zawierać cyfr.
pt_pt: O último nome não deve estar em branco e não deve conter números.
ro_ro: Numele nu trebuie să fie gol și nu conține cifre.
ru_ru: Поле "Фамилия" не должно быть пустым и не должно содержать чисел.
sk_sk: Priezvisko nemôže byť prázdne a nesmie obsahovať číslice.
sr_rs: Презиме не сме да буде празно и не сме да садржи бројеве.
sv_se: Efternamn får inte vara tomt eller innehålla siffror.
th_th: นามสกุลต้องไม่เว้นว่างและไม่มีตัวเลข
tr_tr: Soyad alanı boş olamaz ve sayı içermemelidir.
uk_ua: Поле прізвища не повинно бути пустим і не може містити цифр.
vi_vn: Họ không được để trống và không chứa số.
zh_cn: 姓氏不应为空且不包含数字。
zh_tw: 姓氏的欄位不能是空的，並且不能包含數字。

# common.common:signup_validation_message_handle
source: Handle should be minimum of 4 characters and contain alphanumeric, - or . . Must contain atleast 1 alphabet
ar_sa: يجب أن يتكون المقبض من 4 أحرف كحد أدنى وأن يحتوي على أبجدية رقمية، - أو .. يجب أن يحتوي على حرف أبجدي واحد على الأقل
bg_bg: Манипулаторът трябва да бъде минимум 4 знака и да съдържа буквено-цифрови знаци, – или . . Трябва да съдържа поне 1 буква
cs_cz: Uživatelské jméno musí mít alespoň 4znaky aobsahovat alfanumerické znaky, - nebo . . Musí obsahovat alespoň 1písmeno.
de_de: Alias sollte aus mindestens 4 Zeichen bestehen und alphanumerische Zeichen, - oder . enthalten. Muss mindestens 1 Buchstaben enthalten
el_gr: Το πεδίο Ψευδώνυμο θα πρέπει να έχει ελάχιστο μήκος 4 χαρακτήρων και να περιέχει αλφαριθμητικούς χαρακτήρες, - ή . . Πρέπει να περιέχει τουλάχιστον 1 αλφαριθμητικό χαρακτήρα
es_xl: El controlador debe tener un mínimo de 4caracteres y contener elementos alfanuméricos, - o. . Debe contener al menos una letra del alfabeto.
et_ee: Kasutajanimi peab koosnema vähemalt 4 tähemärgist ja sisaldama tähtnumbrit, - või . . Peab sisaldama vähemalt 1 tähte
fi_fi: Näyttönimessä on oltava vähintään neljä aakkosnumeerista merkkiä. Voit käyttää väliviivaa ja pistettä. . Nimessä on oltava ainakin yksi kirjain.
fr_ca: L’identifiant doit comporter un minimum de 4 caractères et contenir des caractères alphanumériques, - ou . . Doit contenir au moins 1 alphabet
fr_fr: Le champ identifiant doit être d’au moins 4 caractères et contenir lettres, chiffres, - ou . . Doit contenir au moins 1 lettre
hi_in: हैंडल 4 अक्षरों का होना चाहिए और इसमें एक अल्फ़ान्यूमेरिक, - या... होना चाहिए। कम से कम 1 वर्ण होना चाहिए
hr_hr: Pokazivač treba sadržavati najmanje 4 znaka i to alfanumeričke znakove, - ili . . Mora sadržavati najmanje 1 slovo abecede
hu_hu: A fájlleírónak legalább 4 karakterből kell állnia, és alfanumerikus karaktereket is kell tartalmazni a: - vagy . . Legalább 1 betűt kell tartalmaznia
ja_jp: ハンドルは4文字以上で、英数字が含むこと、または.少なくとも1つのアルファベットを含むこと
ko_kr: 핸들은 최소 4글자로 되어야 하며, 영어, 숫자, -나 .(콤마)이 들어가야합니다. . 최소 1개의 알파벳이 포함되어야 합니다
lt_lt: Slapyvardį turi būti sudaryti mažiausiai 4 ženklai ir jame turi būti raidžių, skaitmenų, - arba . . Turi būti bent 1 raidė
lv_lv: Tura garumam ir jābūt vismaz 4 rakstzīmes, un tajā ir jābūt burtciparu zīmēm, defisēm (-) vai punktiem (.). . Jābūt ietvertam vismaz 1 burtam
ms_my: Pemegang hendaklah sekurang-kurangnya 4 aksara dan mengandungi abjad angka, - atau . . Mesti mengandungi sekurang-kurangnya 1 abjad
nb_no: Brukernavn skal bestå av minimum 4 tegn og inneholde alfanumeriske tegn, - eller . . Må inneholde minst én bokstav
nl_nl: De knop moet minimaal 4 karakters bevatten en alfanumeriek, - of minstens 1 letter
pl_pl: Nazwa użytkownika powinna mieć minimum 4 znaki i zawierać znaki alfanumeryczne, - lub . . Musi zawierać co najmniej 1 literę alfabetu
pt_pt: O identificador deve ter, no mínimo, 4 caracteres e conter alfanuméricos, - ou . . Deve conter pelo menos 1 letra alfabética
ro_ro: Handle trebuie să aibă minimum 4 caractere și să conțină alfanumerice, - sau . . Trebuie să conțină cel puțin 1 literă din alfabet
ru_ru: Поле "Никнейм" должно содержать не меньше 4 знаков и содержать алфавитноцифровые, - или . . . Должно содержать не меньше 1 знака алфавита
sk_sk: Používateľské meno musí mať aspoň 4 znaky a musí obsahovať alfanumerické znaky, - alebo . . Musí obsahovať aspoň 1 písmeno.
sr_rs: Идентификатор корисника треба да има најмање 4 знака и да садржи алфанумерички знак, - или . . Мора да садржи најмање 1 слово
sv_se: Användarnamn måste vara minst 4 tecken långt och bara innehålla alfanumeriska tecken, - eller. . Måste innehålla minst en bokstav
th_th: ชื่อผู้ใช้ควรยาว 4 อักขระขึ้นไปและมีอักขระอักษรเลข, - หรือ .. ต้องมี 1 ตัวอักษรขึ้นไป
tr_tr: Tanıtıcı en az 4 karakterden oluşmalı ve alfasayısal karakterler, - veya . içermelidir . En az 1 harf içermeli
uk_ua: Псевдонім має містити щонайменше 4символи, це можуть бути літери, цифри, - або . . Має містити принаймні 1літеру
vi_vn: Tay cầm phải có tối thiểu 4 ký tự và chứa chữ và số, - hoặc . . Phải chứa ít nhất 1 chữ cái
zh_cn: 句柄应至少包含4个字符，并包含字母数字，-或。.必须至少包含1个字母
zh_tw: 帳號名稱應至少有4個字符，並包含字母和數字，或..必須包含至少1個字母

# common.common:signup_validation_message_handlevalidation
source: Handle not available. Please try a different handle.
ar_sa: المقبض غير متوفر.الرجاء محاولة استخدام مقبض مختلف.
bg_bg: Манипулаторът не е наличен. Моля, опитайте с друг манипулатор.
cs_cz: Uživatelské jméno není kdispozici. Zkuste jiné uživatelské jméno.
de_de: Alias nicht verfügbar. Bitte versuchen Sie es mit einem anderen Alias.
el_gr: Το Ψευδώνυμο δεν είναι διαθέσιμο. Δοκιμάστε ένα διαφορετικό ψευδώνυμο.
es_xl: Controlador no disponible. Pruebe con un controlador diferente.
et_ee: Kasutajanimi pole saadaval. Proovige teist kasutajanime.
fi_fi: Näyttönimi ei ole käytettävissä. Yritä käyttää toista näyttönimeä.
fr_ca: L’identifiant n’est pas disponible. Veuillez essayer un autre identifiant.
fr_fr: Identifiant non disponible. Veuillez essayer un identifiant différent.
hi_in: हैंडल उपलब्ध नहीं है। कृपया कोई दूसरा हैंडल आज़माएं।
hr_hr: Pokazivač nije dostupan. Pokušajte s drugim pokazivačem.
hu_hu: A fájlleíró nem elérhető el. Próbálkozzon egy másik fájlleíróval.
ja_jp: ハンドルは使用できません。別のハンドルをお試しください。
ko_kr: 핸들을 사용할 수 없습니다. 다른 핸들로 시도해주십시오.
lt_lt: Slapyvardis neprieinamas. Išbandykite kitą slapyvardį.
lv_lv: Turis nav pieejams. Lūdzu, izmēģiniet citu turi.
ms_my: Pemegang tidak tersedia. Sila cuba pemegang lain.
nb_no: Brukernavnet er ikke tilgjengelig. Prøv et annet brukernavn.
nl_nl: Knop niet beschikbaar. Probeer een andere knop.
pl_pl: Nazwa użytkownika niedostępna. Spróbuj innej nazwy.
pt_pt: Identificador não disponível. Por favor, tente um identificador diferente.
ro_ro: Handle nu este disponibil. Încercați un handle diferit.
ru_ru: Нет никнейма. Пожалуйста, попробуйте другой никнейм.
sk_sk: Používateľské meno nie je k dispozícii. Skúste iné používateľské meno.
sr_rs: Идентификатор корисника није доступан. Покушајте са другим идентификатором корисника.
sv_se: Användarnamnet är inte tillgängligt. Välj ett annat användarnamn.
th_th: ชื่อผู้ใช้มีแล้ว กรุณาลองชื่อผู้ใช้อื่น
tr_tr: Tanıtıcı kullanılamıyor. Lütfen farklı bir tanıtıcı deneyin.
uk_ua: Псевдонім недоступний. Спробуйте інший псевдонім.
vi_vn: Tay cầm không khả dụng. Vui lòng thử một tay cầm khác.
zh_cn: 句柄不可用。请试一试不同的句柄。
zh_tw: 帳號名稱無法被使用。 請嘗試使用其他帳號名稱。

# common.common:signup_validation_message_password
source: Password should be at least 6 characters
ar_sa: يجب أن تتكون كلمة المرور من 6 أحرف على الأقل
bg_bg: Паролата трябва да е поне 6 знака
cs_cz: Heslo musí mít alespoň 6znaků.
de_de: Kennwort muss mindestens 6 Zeichen enthalten
el_gr: Ο κωδικός πρόσβασης θα πρέπει να έχει ελάχιστο μήκος 6 χαρακτήρες
es_xl: La contraseña debe tener al menos 6caracteres.
et_ee: Parool peab olema vähemalt 6 tähemärki pikk
fi_fi: Salasanassa on oltava vähintään 6 merkkiä
fr_ca: Le mot de passe doit comporter au moins 6 caractères
fr_fr: Le mot de passe doit contenir au moins 6 caractères
hi_in: पासवर्ड कम से कम 6 अक्षर का होना चाहिए
hr_hr: Lozinka mora sadržavati najmanje 6 znakova
hu_hu: A jelszónak legalább 6 karakterből kell állnia
ja_jp: パスワードは6文字以上で入力してください。
ko_kr: 비밀 번호는 최소 6글자여야 합니다
lt_lt: Slaptažodį turi sudaryti bent 6 simboliai
lv_lv: Parolei jābūt vismaz 6 rakstzīmēm
ms_my: Kata laluan hendaklah sekurang-kurangnya 6 aksara
nb_no: Passordet skal være på minst 6 tegn
nl_nl: Wachtwoord moet minstens 6 tekens zijn
pl_pl: Hasło powinno składać się z co najmniej 6 znaków
pt_pt: A senha deve ter pelo menos 6 caracteres
ro_ro: Parola trebuie să aibă cel puțin 6 caractere
ru_ru: Пароль должен содержать не меньше 6 знаков
sk_sk: Heslo musí obsahovať aspoň 6 znakov.
sr_rs: Лозинка треба да има најмање 6 знакова
sv_se: Lösenordet måste innehålla minst 6 tecken
th_th: รหัสผ่านควรประกอบไปด้วย 6 อักขระขึ้นไป
tr_tr: Parola en az 6 karakterden oluşmalıdır
uk_ua: Пароль повинен містити не менше 6символів
vi_vn: Mật khẩu phải có ít nhất 6 ký tự
zh_cn: 密码至少应有6个字符
zh_tw: 密碼至少應包含6個字符

# common.common:signupwithemail_validation_message_email
source: Please enter a valid email address
ar_sa: يرجى إدخال عنوان بريد إلكتروني صالح
bg_bg: Моля, въведете валиден имейл адрес
cs_cz: Zadejte platnou e-mailovou adresu.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein
el_gr: Εισαγάγετε έγκυρη διεύθυνση email
es_xl: Escriba una dirección de email válida
et_ee: Sisestage kehtiv e-posti aadress
fi_fi: Anna kelvollinen sähköpostiosoite
fr_ca: Veuillez saisir une adresse courriel valide.
fr_fr: Veuillez entrer une adresse email valide
hi_in: कृपया एक मान्य ईमेल पता दर्ज करें
hr_hr: Upišite valjanu adresu e-pošte
hu_hu: Adjon meg egy érvényes e-mail-címet
ja_jp: 有効なメールアドレスを入力してください。
ko_kr: 유효한 이메일 주소를 입력해주십시오
lt_lt: Įveskite galiojantį el. pašto adresą
lv_lv: Lūdzu, ievadiet derīgu e-pasta adresi
ms_my: Sila masukkan alamat e-mel yang sah
nb_no: Vennligst skriv inn en gyldig e-postadresse
nl_nl: Voer een geldig e-mailadres in
pl_pl: Podaj prawidłowy adres e-mail
pt_pt: Insira um endereço de email válido
ro_ro: Vă rugăm să introduceți o adresă de e-mail validă
ru_ru: Пожалуйста, введите допустимый электронный адрес
sk_sk: Zadajte platnú e-mailovú adresu
sr_rs: Унесите важећу адресу е-поште
sv_se: Ange en giltig e-postadress
th_th: กรุณาป้อนที่อยู่อีเมลที่ถูกต้อง
tr_tr: Lütfen geçerli bir e-posta adresi girin
uk_ua: Введіть дійсну адресу email
vi_vn: Vui lòng nhập một địa chỉ email hợp lệ
zh_cn: 请输入有效电子邮件地址
zh_tw: 請輸入有效的電子郵件地址

# common.common:invalid_email_domain_errormsg
source: Email domain is invalid for signup
ar_sa: مجال البريد الإلكتروني غير صالح للتسجيل
bg_bg: Имейл домейнът е невалиден за регистрация
cs_cz: E-mailová doména je pro registraci neplatná.
de_de: E-Mail-Domain ist für die Registrierung ungültig
el_gr: Ο τομέας email δεν είναι έγκυρος για εγγραφή
es_xl: El dominio del email no es válido para registrarse
et_ee: Emaili domeen on registreerumiseks vigane
fi_fi: Sähköpostin toimialue ei kelpaa rekisteröitymiseen
fr_ca: Le domaine du courriel n’est pas valide pour l’inscription
fr_fr: Le domaine de l’email est invalide pour l\'inscription
hi_in: साइनअप के लिए ईमेल डोमेन अमान्य है
hr_hr: Domena e-pošte nije valjana za prijavu
hu_hu: Az e-mail-tartomány érvénytelen a regisztrációhoz
ja_jp: メールドメインはサインアップに対して無効です
ko_kr: 가입에 쓰는 이메일의 도메인이 유효하지 않습니다
lt_lt: Netinkamas el. pašto domenas registracijai
lv_lv: E-pasta domēns nav derīgs reģistrācijai
ms_my: Domain e-mel tidak sah untuk pendaftaran
nb_no: E-postdomenet er ugyldig for registrering
nl_nl: E-maildomein is ongeldig voor inschrijving
pl_pl: Domena e-mail jest nieprawidłowy do rejestracji
pt_pt: O domínio do email é inválido para registo
ro_ro: Domeniul de e-mail nu este valid pentru înscriere
ru_ru: Домен электронного адреса недействителен для регистрации
sk_sk: E-mailová doména je pre registráciu neplatná.
sr_rs: Домен електронске поште је неважећи за регистрацију
sv_se: E-postdomänen är inte giltig för registrering
th_th: โดเมนอีเมลไม่ถูกต้องสำหรับการลงทะเบียน
tr_tr: E-posta etki alanı kaydolmak için geçersiz
uk_ua: Домен email недійсний для реєстрації
vi_vn: Miền email không hợp lệ để đăng ký
zh_cn: 注册使用的电子邮件域名无效
zh_tw: 電子郵件域對於註冊無效
