Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:skill_max_limit
source: You can select a maximum of %s topics.
ar_sa: يمكنك تحديد %s مواضيع بحد أقصى.
bg_bg: Можете да изберете максимум %s теми.
cs_cz: Můžete si vybrat několik témat (maximálně %s).
de_de: Sie können maximal %s Themen auswählen.
el_gr: Μπορείτε να επιλέξετε το πολύ %s θέματα.
es_xl: Puede seleccionar un máximo de %s temas.
et_ee: Saate valida kuni %s teemat.
fi_fi: Voit valita enintään %s aihetta.
fr_ca: Vous pouvez sélectionner un maximum de %s sujets
fr_fr: Vous pouvez sélectionner un maximum de %s sujets.
hi_in: आप अधिकतम %s विषयों का चयन कर सकते हैं।
hr_hr: Možete odabrati najviše %s tema.
hu_hu: Legfeljebb %s témakört választhat ki.
ja_jp: 最大 ％s のトピックを選択できます。
ko_kr: 최대 %s 개의 주제를 선택할 수 있습니다.
lt_lt: Galite pasirinkti daugiausia tiek temų: %s.
lv_lv: Varat atlasīt maks. %s tēmas.
ms_my: Anda boleh memilih maksimum %s topik.
nb_no: Du kan velge maksimalt %s emner.
nl_nl: Je kunt maximaal %s onderwerpen selecteren.
pl_pl: Możesz wybrać maksymalnie %s tematów.
pt_pt: Você pode selecionar no máximo %s tópicos.
ro_ro: Puteți selecta maximum %s subiecte.
ru_ru: Вы можете выбрать максимум %s тем.
sk_sk: Môžete vybrať témy maximálne v počte %s.
sr_rs: Највећи број тема колико можете да изаберете је %s.
sv_se: Du kan välja högst %s ämnen.
th_th: คุณสามารถเลือกได้สูงสุด %s หัวข้อ
tr_tr: Maksimum %s konu seçebilirsiniz.
uk_ua: Максимально допустима кількість тем, які ви можете вибрати: %s.
vi_vn: Bạn có thể chọn tối đa %s chủ đề.
zh_cn: 您最多可以选择 ％s 个主题。
zh_tw: 您最多可以選擇 ％s 個主題。

# common.common:skill_already_added
source: The skill is already added!
ar_sa: المهارة مضافة بالفعل!
bg_bg: Умението вече е добавено!
cs_cz: Tato dovednost již byla přidána.
de_de: Die Kompetenz wurde bereits hinzugefügt!
el_gr: Η δεξιότητα έχει ήδη προστεθεί!
es_xl: Ya se agregó la habilidad.
et_ee: Oskus on juba lisatud!
fi_fi: Taito on jo lisätty.
fr_ca: La compétence est déjà ajoutée!
fr_fr: La compétence est déjà ajoutée!
hi_in: कौशल पहले से जोड़ा गया है!
hr_hr: Vještina je već dodana!
hu_hu: A készség már hozzá van adva!
ja_jp: スキルはすでに追加されています！
ko_kr: 스킬이 이미 추가되었습니다!
lt_lt: Įgūdis jau pridėtas!
lv_lv: Prasme jau ir pievienota!
ms_my: Kemahiran itu sudah ditambah!
nb_no: Kompetansen er allerede lagt til!
nl_nl: De vaardigheid is al toegevoegd!
pl_pl: Umiejętność została już dodana!
pt_pt: A habilidade já foi adicionada!
ro_ro: Abilitatea este deja adăugată!
ru_ru: Навык уже добавлен!
sk_sk: Táto zručnosť už bola pridaná.
sr_rs: Вештина је већ додата!
sv_se: Färdigheten har redan lagts till!
th_th: เพิ่มทักษะแล้ว!
tr_tr: Yetenek zaten eklendi!
uk_ua: Навичку вже додано!
vi_vn: Kỹ năng đã được thêm vào!
zh_cn: 此技能已添加！
zh_tw: 此技能已添加！

# common.common:find_your_skill
source: Find Your Skills
ar_sa: ابحث عن مهاراتك
bg_bg: Намерете своите умения
cs_cz: Najděte své dovednosti
de_de: Ihre Kompetenzen finden
el_gr: Βρείτε τις δεξιότητές σας
es_xl: Busque sus habilidades
et_ee: Leia oma oskused
fi_fi: Löydä taitosi
fr_ca: Trouvez vos compétences
fr_fr: Trouvez vos compétences
hi_in: अपना कौशल खोजें
hr_hr: Pronađi svoje vještine
hu_hu: Találja meg a készségeit
ja_jp: スキルを見つける
ko_kr: 기술 찾기
lt_lt: Raskite savo įgūdžius
lv_lv: Atrodiet savas prasmes
ms_my: Cari Kemahiran Anda
nb_no: Finn kompetansene dine
nl_nl: Vind je vaardigheden
pl_pl: Znajdź swoje umiejętności
pt_pt: Encontre suas habilidades
ro_ro: Găsiți-vă abilitățile
ru_ru: Найдите свои навыки
sk_sk: Nájdite svoje zručnosti
sr_rs: Пронађите своје вештине
sv_se: Hitta dina färdigheter
th_th: ค้นหาทักษะของคุณ
tr_tr: Becerilerinizi Bulun
uk_ua: Знайдіть свої навички
vi_vn: Tìm Kỹ năng của Bạn
zh_cn: 查找您的技能
zh_tw: 查找您的技能

# common.common:to_label
source: To
bg_bg: До
de_de: An
et_ee: Kuni
fi_fi: Vastaanottaja
hu_hu: Erre
ja_jp: 宛先
lt_lt: Į
lv_lv: Uz
ms_my: Kepada
nb_no: Til
nl_nl: Aan
ro_ro: Către
ru_ru: Кому
sr_rs: До
th_th: ถึง
tr_tr: Kime
vi_vn: Đến
zh_cn: 收件人

# common.common:schedule_course_event_title
source: Scheduled Course Events
ar_sa: أحداث الدورة المقررة
bg_bg: Планирани събития в курса
cs_cz: Naplánované události vrámci kurzu
de_de: Geplante Kursereignisse
el_gr: Προγραμματισμένες εκδηλώσεις μαθημάτων
es_xl: Eventos del curso programados
et_ee: Planeeritud kursuse üritused
fi_fi: Ajoitetut kurssitapahtumat
fr_ca: Événements prévus dans le cadre du cours
fr_fr: Événements de cours programmés
hi_in: शेड्यूल कोर्स इवेंट्स
hr_hr: Zakazani događaji tečaja
hu_hu: Ütemezett képzési események
ja_jp: スケジュールされたコースイベント
ko_kr: 예정된 과정 이벤트
lt_lt: Suplanuoti kursų įvykiai
lv_lv: Plānotie kursu pasākumi
ms_my: Peristiwa Kursus yang Dijadualkan
nb_no: Planlagte kursarrangementer
nl_nl: Geplande cursusgebeurtenissen
pl_pl: Wydarzenia w ramach zaplanowanych kursów
pt_pt: Eventos de curso agendados
ro_ro: Evenimente de curs programate
ru_ru: Запланированные мероприятия курса
sk_sk: Naplánované udalosti v rámci kurzu
sr_rs: Заказани догађаји курса
sv_se: Schemalagda kurshändelser
th_th: กิจกรรมของหลักสูตรตามกำหนดการ
tr_tr: Planlanmış Kurs Etkinlikleri
uk_ua: Заплановані події курсу
vi_vn: Sự kiện Khóa học Theo lịch
zh_cn: 计划的课程活动
zh_tw: 計劃的課程活動

# common.common:enrolled_course_title
source: Enrollments
ar_sa: التسجيلات
bg_bg: Записвания
cs_cz: Zápisy
de_de: Anmeldungen
el_gr: Εγγραφές
es_xl: Inscripciones
et_ee: Registreerimised
fi_fi: Ilmoittautumiset
fr_ca: Inscriptions
fr_fr: Inscriptions
hi_in: नामांकन
hr_hr: Upisi
hu_hu: Beiratkozások
ja_jp: 登録
ko_kr: 등록
lt_lt: Registracijos
lv_lv: Reģistrācijas
ms_my: Pendaftaran
nb_no: Påmeldinger
nl_nl: Inschrijvingen
pl_pl: Rejestracje
pt_pt: Inscrições
ro_ro: Înscrieri
ru_ru: Зачисления
sk_sk: Zápisy
sr_rs: Уписи
sv_se: Anmälningar
th_th: การลงทะเบียน
tr_tr: Kayıtlar
uk_ua: Заявки на зарахування
vi_vn: Ghi danh
zh_cn: 注册
zh_tw: 註冊

# common.common:delivery_language_text
source: Delivery Language
ar_sa: لغة التوصيل
bg_bg: Език за доставка
cs_cz: Jazyk obsahu
de_de: Übermittlungssprache
el_gr: Γλώσσα παράδοσης
es_xl: Idioma de entrega
et_ee: Edastuskeel
fi_fi: Opetuskieli
fr_ca: Langue de diffusion
fr_fr: Langue de livraison
hi_in: वितरण भाषा
hr_hr: Jezik provedbe
hu_hu: Előadás nyelve
ja_jp: 配信言語
ko_kr: 전달 언어
lt_lt: Pristatymo kalba
lv_lv: Piegādes valoda
ms_my: Bahasa Penyampaian
nb_no: Leveringsspråk
nl_nl: Leveringstaal
pl_pl: Język dostawy
pt_pt: Idioma de entrega
ro_ro: Limbă de livrare
ru_ru: Язык доставки
sk_sk: Jazyk obsahu
sr_rs: Језик приказа
sv_se: Leveransspråk
th_th: ภาษาในการจัดส่ง
tr_tr: Dağıtım Dili
uk_ua: Мова подання
vi_vn: Ngôn ngữ Cung cấp
zh_cn: 投放语言
zh_tw: 投放語言

# common.common:course_date_text
source: Course Date
ar_sa: تاريخ الدورة
bg_bg: Дата на курса
cs_cz: Datum kurzu
de_de: Kursdatum
el_gr: Ημερομηνία μαθήματος
es_xl: Fecha del curso
et_ee: Kursuse kuupäev
fi_fi: Kurssin päivämäärä
fr_ca: Date du cours
fr_fr: Date du cours
hi_in: कोर्स दिनांक
hr_hr: Datum tečaja
hu_hu: Képzésidőpont
ja_jp: コースの日付
ko_kr: 과정 날짜
lt_lt: Kurso data
lv_lv: Mācību kursa datums
ms_my: Tarikh Kursus
nb_no: Kursdato
nl_nl: Cursusdatum
pl_pl: Data kursu
pt_pt: Data do curso
ro_ro: Data cursului
ru_ru: Дата курса
sk_sk: Dátum kurzu
sr_rs: Датум курса
sv_se: Kursdatum
th_th: วันที่ของหลักสูตร
tr_tr: Kurs Tarihi
uk_ua: Дата курсу
vi_vn: Ngày Khóa học
zh_cn: 课程日期
zh_tw: 課程日期

# common.common:location_text
source: Location
ar_sa: الموقع
bg_bg: Местоположение
cs_cz: Umístění
de_de: Standort
el_gr: Τοποθεσία
es_xl: Ubicación
et_ee: Asukoht
fi_fi: Sijainti
fr_ca: Emplacement
fr_fr: Emplacement
hi_in: स्थान
hr_hr: Lokacija
hu_hu: Hely
ja_jp: 場所
ko_kr: 위치
lt_lt: Vieta
lv_lv: Atrašanās vieta
ms_my: Lokasi
nb_no: Sted
nl_nl: Locatie
pl_pl: Lokalizacja
pt_pt: Localização
ro_ro: Locație
ru_ru: Местоположение
sk_sk: Umiestnenie
sr_rs: Локација
sv_se: Plats
th_th: ตำแหน่ง
tr_tr: Konum
uk_ua: Місцезнаходження
vi_vn: Địa điểm
zh_cn: 位置
zh_tw: 位置

# common.common:locations_text
source: Locations
ar_sa: المواقع
bg_bg: Местоположения
cs_cz: Umístění
de_de: Standorte
el_gr: Τοποθεσίες
es_xl: Ubicaciones
et_ee: Asukohad
fi_fi: Sijainnit
fr_ca: Lieux
fr_fr: Emplacements
hi_in: स्थान
hr_hr: Lokacije
hu_hu: Helyszínek
ja_jp: 場所
ko_kr: 위치
lt_lt: Vietos
lv_lv: Atrašanās vietas
ms_my: Lokasi
nb_no: Steder
nl_nl: Locaties
pl_pl: Lokalizacje
pt_pt: Locais
ro_ro: Locații
ru_ru: Местоположения
sk_sk: Umiestnenia
sr_rs: Локације
sv_se: Platser
th_th: สถานที่
tr_tr: Yerler
uk_ua: Місцезнаходження
vi_vn: Địa điểm
zh_cn: 位置
zh_tw: 位置

# common.common:seats_text
source: Seats
ar_sa: مقاعد
bg_bg: Места
cs_cz: Místa
de_de: Sitzplätze
el_gr: Θέσεις
es_xl: Puestos
et_ee: Istmed
fi_fi: Paikat
fr_ca: Places
fr_fr: Sièges
hi_in: सीटें
hr_hr: Mjesta
hu_hu: Helyek
ja_jp: 座席
ko_kr: 좌석
lt_lt: Sėdynės
lv_lv: Sēdekļi
ms_my: Tempat duduk
nb_no: Seter
nl_nl: Stoelen
pl_pl: Miejsca
pt_pt: Assentos
ro_ro: Scaune
ru_ru: Количество мест
sk_sk: Miesta
sr_rs: Седишта
sv_se: Platser
th_th: ที่นั่ง
tr_tr: Koltuklar
uk_ua: Місця
vi_vn: Chỗ ngồi
zh_cn: 座位
zh_tw: 座位

# common.common:go_to_course_text
source: Go to Course
ar_sa: اذهب إلى الدورة
bg_bg: Към курса
cs_cz: Přejít ke kurzu
de_de: Gehe zu Kurs
el_gr: Μετάβαση σε μάθημα
es_xl: Ir al curso
et_ee: Mine kursusele
fi_fi: Siirry kurssiin
fr_ca: Aller au cours
fr_fr: Accéder au cours
hi_in: कोर्स पर जाएं
hr_hr: Idi na tečaj
hu_hu: Ugrás a képzéshez
ja_jp: コースに移動
ko_kr: 과정으로 이동
lt_lt: Eiti į kursą
lv_lv: Doties uz mācību kursu
ms_my: Pergi ke Kursus
nb_no: Gå til kurs
nl_nl: Ga naar cursus
pl_pl: Przejdź do kursu
pt_pt: Vá para o curso
ro_ro: Accesați cursul
ru_ru: Перейти к курсу
sk_sk: Prejsť ku kurzu
sr_rs: Иди на курс
sv_se: Gå till kurs
th_th: ไปที่หลักสูตร
tr_tr: Kursa Git
uk_ua: Перейти до курсу
vi_vn: Chuyển đến Khóa học
zh_cn: 转到课程
zh_tw: 轉到課程

# common.common:registration_denied_text
source: Registration Denied
ar_sa: التسجيل مرفوض
bg_bg: Регистрацията е отказана
cs_cz: Registrace byla odepřena
de_de: Registrierung verweigert
el_gr: Η εγγραφή απορρίφθηκε
es_xl: Registro denegado
et_ee: Registreerimine keelatud
fi_fi: Ilmoittautuminen evätty
fr_ca: Inscription refusée
fr_fr: Inscription refusée
hi_in: पंजीकरण अस्वीकृत
hr_hr: Registracija je odbijena
hu_hu: Regisztráció elutasítva
ja_jp: 登録が拒否されました
ko_kr: 등록 거부 됨
lt_lt: Registracija atmesta
lv_lv: Reģistrācija liegta
ms_my: Pendaftaran Ditolak
nb_no: Registrering avslått
nl_nl: Registratie geweigerd
pl_pl: Odmowa rejestracji
pt_pt: Registro negado
ro_ro: Înregistrare refuzată
ru_ru: В регистрации отказано
sk_sk: Registrácia bola odopretá
sr_rs: Регистрација одбијена
sv_se: Registrering nekad
th_th: การลงทะเบียนถูกปฏิเสธ
tr_tr: Kayıt Reddedildi
uk_ua: У реєстрації відмовлено
vi_vn: Đăng ký bị Từ chối
zh_cn: 注册被拒绝
zh_tw: 註冊被拒絕

# common.common:no_course_events_message
source: Currently there are no events associated to this course. Please come back later.
ar_sa: حاليا لا توجد أحداث مرتبطة بهذه الدورة.يرجى العودة لاحقًا.
bg_bg: В момента няма събития, свързани с този курс. Моля, върнете се по-късно.
cs_cz: Momentálně nejsou ktomuto kurzu přidruženy žádné události. Vraťte se později.
de_de: Derzeit sind diesem Kurs keine Ereignisse zugeordnet. Bitte kommen Sie später wieder.
el_gr: Προς το παρόν δεν υπάρχουν εκδηλώσεις συσχετισμένες με αυτό το μάθημα. Επιστρέψτε αργότερα.
es_xl: Actualmente, no hay eventos asociados a este curso. Vuelva más tarde.
et_ee: Hetkel ei ole selle kursusega seotud ühtegi sündmust. Palun tulge hiljem tagasi.
fi_fi: Tähän kurssiin liittyviä tapahtumia ei ole. Tarkista tilanne myöhemmin uudelleen.
fr_ca: Il n’y a actuellement aucun événement associé à ce cours. Veuillez revenir plus tard.
fr_fr: Il n\'y a actuellement aucun événement associé à ce cours. Veuillez revenir plus tard.
hi_in: वर्तमान में इस कोर्स से जुड़ी कोई घटना नहीं है। कृपया बाद में वापस आएं।
hr_hr: Trenutačno nema događaja povezanih s ovim tečajem. Vratite se kasnije.
hu_hu: Jelenleg nem tartozik esemény a képzéshez. Kérjük, nézzen vissza később.
ja_jp: 現在、このコースに関連するイベントはありません。後で戻ってきてください。
ko_kr: 현재이 과정과 관련된 이벤트가 없습니다. 나중에 다시 오십시오.
lt_lt: Šiuo metu su šiuo kursu susijusių įvykių nėra. Grįžkite vėliau.
lv_lv: Pašlaik ar šo kursu nav saistīts neviens pasākums. Lūdzu, atgriezieties vēlāk.
ms_my: Pada masa ini, tiada peristiwa yang dikaitkan dengan kursus ini. Sila kembali kemudian.
nb_no: For øyeblikket er det ingen arrangementer knyttet til dette kurset. Vennligst kom tilbake senere.
nl_nl: Momenteel zijn er geen evenementen gekoppeld aan deze cursus. Kom later terug.
pl_pl: Obecnie nie ma żadnych wydarzeń powiązanych z tym kursem. Wróć później.
pt_pt: Atualmente não há eventos associados a este curso. Volte mais tarde.
ro_ro: Momentan nu există evenimente asociate acestui curs. Vă rugăm să reveniți mai târziu.
ru_ru: В настоящее время с этим курсом не связаны никакие мероприятия. Пожалуйста, вернись позже.
sk_sk: Momentálne nie sú k tomuto kurzu priradené žiadne udalosti. Vráťte sa neskôr.
sr_rs: Тренутно нема догађаја повезаних са овим курсом. Вратите се касније.
sv_se: För närvarande finns inga händelser kopplade till den här kursen. Kom tillbaka senare.
th_th: ขณะนี้ไม่มีกิจกรรมที่เกี่ยวข้องกับหลักสูตรนี้ โปรดกลับมาใหม่ในภายหลัง
tr_tr: Şu anda bu kursla ilişkili herhangi bir etkinlik yok. Lütfen daha sonra tekrar gelin.
uk_ua: Наразі немає подій, пов’язаних із цим курсом. Поверніться пізніше.
vi_vn: Hiện tại không có sự kiện nào liên quan đến khóa học này. Vui lòng quay lại sau.
zh_cn: 当前没有与此课程相关的事件。请稍后再回来。
zh_tw: 當前沒有與此課程相關的事件。請稍後再回來。

# common.common:no_course_events_matched_with_filter_message
source: There are no course events found that match your criteria
ar_sa: لا توجد فعاليات دورة تدريبية مطابقة لمعاييرك
bg_bg: Няма намерени събития от курса, които да отговарят на вашите критерии
cs_cz: Nebyly nalezeny žádné kurzy, které by odpovídaly vašim kritériím.
de_de: Es wurden keine Kursereignisse gefunden, die Ihren Kriterien entsprechen
el_gr: Δεν βρέθηκαν εκδηλώσεις μαθημάτων που να ταιριάζουν με τα κριτήριά σας
es_xl: No se encuentran eventos que coincidan con sus criterios
et_ee: Teie kriteeriumidele vastavaid kursuse sündmusi ei leitud
fi_fi: Hakuehtoja vastaavia kurssitapahtumia ei ole
fr_ca: Aucun cours ne correspond à vos critères.
fr_fr: Aucun événement de cours ne correspond à vos critères
hi_in: ऐसा कोई ईवेंट नहीं पाया गया है जो आपके मापदंड से मेल खाता हो
hr_hr: Nema nijednog događaja tečaja koji odgovara vašim kriterijima
hu_hu: Nincsenek olyan képzési események, amelyek megfelelnek a feltételeinek
ja_jp: 条件に一致するコースイベントが見つかりません
ko_kr: 기준과 일치하는 과정 이벤트가 없습니다.
lt_lt: Nerasta kurso įvykių, atitinkančių jūsų kriterijus
lv_lv: Nav atrasts neviens kursa pasākums, kas atbilstu jūsu kritērijiem
ms_my: Tiada peristiwa kursus ditemui yang sepadan dengan kriteria anda
nb_no: Det er ingen kurshendelser funnet som samsvarer med kriteriene dine
nl_nl: Er zijn geen cursusgebeurtenissen gevonden die voldoen aan je criteria
pl_pl: Nie znaleziono wydarzeń kursu spełniających Twoje kryteria
pt_pt: Não foram encontrados eventos de curso que correspondam aos seus critérios
ro_ro: Nu s-au găsit evenimente de curs care să corespundă criteriilor dvs.
ru_ru: Не найдено событий курса, соответствующих вашим критериям
sk_sk: Nenašli sa žiadne kurzy, ktoré by zodpovedali vašim kritériám.
sr_rs: Није пронађен ниједан догађај на курсу који одговара вашим критеријумима
sv_se: Det finns inga kurshändelser som matchar dina kriterier
th_th: ไม่พบกิจกรรมของหลักสูตรที่ตรงกับเกณฑ์ของคุณ
tr_tr: Ölçütlerinizle eşleşen hiçbir kurs etkinliği bulunamadı
uk_ua: Не знайдено жодної події курсу, яка б відповідала вашим критеріям
vi_vn: Không có sự kiện khóa học nào được tìm thấy phù hợp với tiêu chí của bạn
zh_cn: 没有找到符合您条件的课程事件
zh_tw: 沒有找到符合您條件的課程事件

# common.common:success_label
source: Success
ar_sa: النجاح
bg_bg: Успех
cs_cz: Úspěch
de_de: Erfolg
el_gr: Επιτυχία
es_xl: Se realizó correctamente
et_ee: Edu
fi_fi: Onnistui
fr_ca: Réussite
fr_fr: Succès
hi_in: सफलता
hr_hr: Uspješno
hu_hu: Sikeres
ja_jp: 成功
ko_kr: 성공
lt_lt: Pavyko
lv_lv: Sekmīgi
ms_my: Berjaya
nb_no: Suksess
nl_nl: Succes
pl_pl: Sukces
pt_pt: Sucesso
ro_ro: Succes
ru_ru: Успех
sk_sk: Úspech
sr_rs: Успешно
sv_se: Framgång
th_th: สำเร็จ
tr_tr: Başarılı
uk_ua: Успішно
vi_vn: Thành công
zh_cn: 成功
zh_tw: 成功

# common.common:failure_label
source: Failure
ar_sa: الفشل
bg_bg: Неуспех
cs_cz: Selhání
de_de: Fehler
el_gr: Αποτυχία
es_xl: Error
et_ee: Ebaõnnestumine
fi_fi: Epäonnistui
fr_ca: Échec
fr_fr: Échec
hi_in: विफलता
hr_hr: Neuspjeh
hu_hu: Sikertelen
ja_jp: 失敗
ko_kr: 실패
lt_lt: Nesėkmė
lv_lv: Neveiksme
ms_my: Kegagalan
nb_no: Feil
nl_nl: Mislukt
pl_pl: Niepowodzenie
pt_pt: Falha
ro_ro: Eșec
ru_ru: Ошибка
sk_sk: Zlyhanie
sr_rs: Неуспешно
sv_se: Fel
th_th: ล้มเหลว
tr_tr: Hata
uk_ua: Не виконано
vi_vn: Thất bại
zh_cn: 失败
zh_tw: 失敗

# common.common:free_paid_label
source: Free/Paid
ar_sa: مجاني/مدفوع
bg_bg: Безплатно/Платено
cs_cz: Zdarma/placené
de_de: Kostenlos/Kostenpflichtig
el_gr: Δωρεάν/Επί πληρωμή
es_xl: Gratis/De pago
et_ee: Tasuta/tasuline
fi_fi: Ilmainen/maksullinen
fr_ca: Gratuit/Payant
fr_fr: Gratuit/Payé
hi_in: फ्री/पेड
hr_hr: Besplatno/plaćeno
hu_hu: Ingyenes/fizetős
ja_jp: 無料/有料
ko_kr: 무료/유료
lt_lt: Nemokamas / mokamas
lv_lv: Bezmaksas/apmaksāts
ms_my: Percuma/Berbayar
nb_no: Gratis/betalt
nl_nl: Gratis/betaald
pl_pl: Bezpłatne/płatne
pt_pt: Gratuito/Pago
ro_ro: Gratuit/Plătit
ru_ru: Бесплатно/платно
sk_sk: Zadarmo/platené
sr_rs: Бесплатно/плаћено
sv_se: Gratis/betalt
th_th: ฟรี/จ่ายเงิน
tr_tr: Ücretsiz/Ücretli
uk_ua: Безкоштовні/платні
vi_vn: Miễn phí/Trả phí
zh_cn: 免费/付费
zh_tw: 免費/付費

# common.common:paid_label
source: Paid
ar_sa: مدفوع
bg_bg: Платено
cs_cz: Placený
de_de: Kostenpflichtig
el_gr: Επί πληρωμή
es_xl: Pagado
et_ee: Tasuline
fi_fi: Maksullinen
fr_ca: Payé
fr_fr: Payé
hi_in: पेड
hr_hr: Plaćeno
hu_hu: Fizetett
ja_jp: 有料
ko_kr: 유료
lt_lt: Mokama
lv_lv: Apmaksāts
ms_my: Berbayar
nb_no: Betalt
nl_nl: Betaald
pl_pl: Płatne
pt_pt: Pago
ro_ro: Plătit
ru_ru: Платный
sk_sk: Platený
sr_rs: Плаћено
sv_se: Betald
th_th: ชำระเงิน
tr_tr: Ücretli
uk_ua: Платні
vi_vn: Trả phí
zh_cn: 已付费
zh_tw: 已付費

# common.common:premium_label
source: Premium
ar_sa: مميز
bg_bg: Премиум
de_de: Prämie
fr_fr: Prime
hi_in: अधिमूल्य
hu_hu: Prémium
ja_jp: プレミアム
ko_kr: 프리미엄
nl_nl: Premie
pl_pl: Premia
pt_pt: Prêmio
ru_ru: Премиум
sr_rs: Премиум
sv_se: Premie
th_th: พรีเมี่ยม
tr_tr: Ödül
uk_ua: Преміум
vi_vn: Phí đăng ký
zh_cn: 优质的
zh_tw: 優質的

# common.common:subscription_label
source: Subscription
ar_sa: الاشتراك
bg_bg: Абонамент
cs_cz: Odběr
de_de: Abonnement
el_gr: Προεγγραφή
es_xl: Suscripción
et_ee: Tellimus
fi_fi: Tilaus
fr_ca: Abonnement
fr_fr: Abonnement
hi_in: अंशदान
hr_hr: Pretplata
hu_hu: Előfizetés
ja_jp: サブスクリプション
ko_kr: 신청
lt_lt: Prenumerata
lv_lv: Abonēšana
ms_my: Langganan
nb_no: Abonnement
nl_nl: Abonnement
pl_pl: Subskrypcja
pt_pt: Inscrição
ro_ro: Abonament
ru_ru: Подписка
sk_sk: Predplatné
sr_rs: Претплата
sv_se: Prenumeration
th_th: การสมัครสมาชิก
tr_tr: Abonelik
uk_ua: Підписка
vi_vn: Đăng ký
zh_cn: 订阅
zh_tw: 訂閱
