Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:card_shared_unsuccessfully
source: Unable to share card at this moment.
ar_sa: لا يُمكن مشاركة البطاقة في هذه اللحظة.
bg_bg: Картата не може да се сподели в момента.
cs_cz: Momentálně nelze kartu sdílet.
de_de: Karte kann derzeit nicht geteilt werden.
el_gr: Δεν είναι δυνατή η κοινή χρήση της κάρτας αυτήν τη στιγμή.
es_xl: No se puede compartir la tarjeta en este momento.
et_ee: Kaarti ei saa praegu jagada.
fi_fi: Korttia ei voi jakaa.
fr_ca: Impossible de partager la carte pour le moment.
fr_fr: Partage de carte impossible pour le moment.
hi_in: इस समय कार्ड साझा करने में असमर्थ।
hr_hr: Trenutačno nije moguće podijeliti karticu.
hu_hu: Jelenleg nem lehet megosztani a kártyát.
ja_jp: 現時点ではカードを共有できません。
ko_kr: 지금 카드를 공유할 수 없습니다.
lt_lt: Šiuo metu negalima bendrinti kortelės.
lv_lv: Šobrīd nevar kopīgot karti.
ms_my: Tidak dapat berkongsi kad pada masa ini.
nb_no: Kan ikke dele kortet for øyeblikket.
nl_nl: Kan op dit moment geen kaart delen.
pl_pl: W tym momencie nie można udostępnić karty.
pt_pt: Não é possível partilhar o cartão neste momento.
ro_ro: Cardul nu poate fi partajat în acest moment.
ru_ru: Сейчас невозможно передать карту в совместное пользование.
sk_sk: Momentálne nie je možné kartu zdieľať.
sr_rs: Дељење картице у овом тренутку није могуће.
sv_se: Kunde inte dela kortet just nu.
th_th: ไม่สามารถแชร์การ์ดในตอนนี้
tr_tr: Şu anda kart paylaşılamıyor.
uk_ua: Зараз неможливо надати спільний доступ до картки.
vi_vn: Không thể chia sẻ thẻ vào lúc này.
zh_cn: 现在无法分享卡。
zh_tw: 目前無法分享卡片。

# common.common:interest_topic_remove
source: Not interest in this topic.
ar_sa: غير مهتم بهذا الموضوع.
bg_bg: Няма интерес към тази тема.
cs_cz: Toto téma mě nezajímá.
de_de: Kein Interesse an diesem Thema.
el_gr: Δεν ενδιαφέρεται για αυτό το θέμα.
es_xl: No hay interés en este tema.
et_ee: See teema ei huvita mind.
fi_fi: En ole kiinnostunut tästä aiheesta.
fr_ca: Pas d’intérêt pour ce sujet.
fr_fr: Non intéressé par ce sujet.
hi_in: इस विषय में कोई दिलचस्पी नहीं है।
hr_hr: Ne zanima me ova tema.
hu_hu: Nem érdekel ez a témakör.
ja_jp: このトピックには興味がありません。
ko_kr: 이 주제에 관심 없음.
lt_lt: Nedomina ši tema.
lv_lv: Mani šī tēma neinteresē.
ms_my: Tidak berminat dengan topik ini.
nb_no: Ikke interessert i dette emnet.
nl_nl: Niet geïnteresseerd in dit onderwerp.
pl_pl: Nie interesuje mnie ten temat.
pt_pt: Não estou interessado neste tópico.
ro_ro: Neinteresat de acest subiect.
ru_ru: Эта тема не интересует.
sk_sk: Túto tému ma nezaujíma.
sr_rs: Не интересује ме ова тема.
sv_se: Inte intresserad av det här ämnet.
th_th: ไม่สนใจหัวข้อนี้
tr_tr: Bu konuyla ilgilenmiyorum.
uk_ua: Ця тема не цікава.
vi_vn: Không quan tâm đến chủ đề này.
zh_cn: 对此话题不感兴趣
zh_tw: 對這個主題不感興趣。

# common.common:add_to_pathway
source: Add to Pathway
ar_sa: إضافة إلى Pathway
bg_bg: Добавяне към Pathway
cs_cz: Přidat do modulu Pathway
de_de: Zu Pathway hinzufügen
el_gr: Προσθήκη στο μονοπάτι
es_xl: Agregar a la pathway
et_ee: Lisa Pathwayle
fi_fi: Lisää Pathwayhin
fr_ca: Ajouter à la séquence
fr_fr: Ajouter au chemin d\'accès
hi_in: पाथवे में जोड़ें
hr_hr: Dodaj u Pathway
hu_hu: Hozzáadás a Pathwayhez
ja_jp: パスウェイに追加する
ko_kr: Pathway에 추가
lt_lt: Pridėti prie „Pathway“
lv_lv: Pievienot vienumam Pathway
ms_my: Tambahkan pada Laluan
nb_no: Legg til i Pathway
nl_nl: Toevoegen aan Pad
pl_pl: Dodaj do ścieżki
pt_pt: Adicionar Percurso
ro_ro: Adăugare la Pathway
ru_ru: Добавить в Pathway
sk_sk: Pridať do modulu Pathway
sr_rs: Додај у Pathway
sv_se: Lägg till stig
th_th: เพิ่มใน Pathway
tr_tr: Yola ekle
uk_ua: Додати до шляху
vi_vn: Thêm vào Pathway
zh_cn: 添加到Pathway
zh_tw: 加入 Pathway

# common.common:generate_qr
source: Generate QR Code
ar_sa: إنشاء رمز الاستجابة السريعة
bg_bg: Генериране на QR код
cs_cz: Vygenerovat QR kód
de_de: QR-Code erzeugen
el_gr: Δημιουργία κωδικού QR
es_xl: Generar código QR
et_ee: Genereeri QR-kood
fi_fi: Luo QR-koodi
fr_ca: Générer un code QR
fr_fr: Générer un code QR
hi_in: QR कोड उत्पन्न करें
hr_hr: Generiraj QR kôd
hu_hu: QR-kód létrehozása
ja_jp: QR コードの生成
ko_kr: QR 코드 생성
lt_lt: Sukurkite QR kodą
lv_lv: Ģenerējiet QR kodu
ms_my: Jana Kod QR
nb_no: Generer QR-kode
nl_nl: QR-Code genereren
pl_pl: Generuj kod QR
pt_pt: Gerar Código QR
ro_ro: Generare Cod QR
ru_ru: Генерировать QR-код
sk_sk: Vygenerovať QR kód
sr_rs: Генериши QR код
sv_se: Generera QR-kod
th_th: สร้างคิวอาร์โค้ด
tr_tr: QR kodu oluştur
uk_ua: Створити QR-код
vi_vn: Tạo Mã QR
zh_cn: 生成二维码
zh_tw: 產生 QR Code

# common.common:dismiss
source: Dismiss
ar_sa: رفض
bg_bg: Отхвърляне
cs_cz: Odmítnout
de_de: Verwerfen
el_gr: Απόρριψη
es_xl: Descartar
et_ee: Loobu
fi_fi: Ohita
fr_ca: Rejeter
fr_fr: Rejeter
hi_in: खारिज करें
hr_hr: Odbaci
hu_hu: Elvetés
ja_jp: 却下
ko_kr: 해산
lt_lt: Atmesti
lv_lv: Noraidīt
ms_my: Ketepikan
nb_no: Avslå
nl_nl: Afwijzen
pl_pl: Oddal
pt_pt: Dispensar
ro_ro: Respingere
ru_ru: Отказаться
sk_sk: Odmietnuť
sr_rs: Одбаци
sv_se: Avfärda
th_th: ยกเลิก
tr_tr: Kaldır
uk_ua: Відхилити
vi_vn: Gỡ bỏ
zh_cn: 撤销
zh_tw: 撤銷

# common.common:successfully_added_to_pathway_msg
source: Successfully Added SmartCard into Pathway.
ar_sa: تمت إضافة البطاقة الذكية بنجاح إلى المسار.
bg_bg: Успешно добавяне на SmartCard към Pathway.
cs_cz: Karta SmartCard byla úspěšně přidána do modulu Pathway
de_de: SmartCard erfolgreich zu Pathway hinzugefügt.
el_gr: Επιτυχής προσθήκη ΈξυπνηςΚάρτας στο μονοπάτι.
es_xl: La SmartCard se agregó correctamente en la pathway.
et_ee: SmartCard lisamine Pathwayle õnnestus.
fi_fi: SmartCard on lisätty Pathwayhin.
fr_ca: La carte de contenu a été ajoutée avec succès à la séquence.
fr_fr: SmartCard ajoutée au chemin d\'accès avec succès.
hi_in: पाथवे में सफलता से स्मार्टकार्ड जोड़ा गया
hr_hr: Uspješno dodana SmartCard u Pathway.
hu_hu: A SmartCardot sikeresen hozzáadta a Pathwayhez.
ja_jp: SmartCardがパスウェイに正常に追加されました。
ko_kr: Pathway에 SmartCard를 성공적으로 추가하였습니다.
lt_lt: Išmanioji kortelė sėkmingai pridėta prie „Pathway“.
lv_lv: SmartCard veiksmīgi pievienota vienumā Pathway.
ms_my: Berjaya Menambah KadPintar ke dalam Laluan.
nb_no: SmartCard er lagt til i Pathway.
nl_nl: SmartCard succesvol toegevoegd aan Pad.
pl_pl: Pomyślnie dodano kartę SmartCard do ścieżki.
pt_pt: O SmartCard foi adicionado ao Percurso com sucesso.
ro_ro: SmartCard Adăugat cu Succes în Pathway.
ru_ru: SmartCard Успешно Добавлена в Pathway.
sk_sk: Karta SmartCard sa úspešne pridala do modulu Pathway.
sr_rs: Успело је додавање SmartCard у Pathway.
sv_se: Lade till SmartKort till Stigen.
th_th: เพิ่ม SmartCard ไปที่ Pathway สำเร็จ
tr_tr: SmartCard Yola başarıyla eklendi.
uk_ua: Смарткартку успішно додано до шляху.
vi_vn: Đã Thêm SmartCard vào Lộ trình Thành công.
zh_cn: 成功添加 SmartCards 到路径。
zh_tw: 已成功將 SmartCard 添加到渠道中。

# common.common:failed_to_add_into_pathway_msg
source: Failed to add SmartCard into Pathway. Please try again.
ar_sa: فشل إضافة البطاقة الذكية إلى المسار.حاول مرة اخرى.
bg_bg: Неуспешно добавяне на SmartCard към Pathway. Моля, опитайте отново.
cs_cz: Přidání karty SmartCard do modulu Pathway se nezdařilo. Zkuste to znovu.
de_de: Fehler beim Hinzufügen von SmartCard zu Pathway. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία προσθήκης ΈξυπνηςΚάρτας στο μονοπάτι. Δοκιμάστε ξανά.
es_xl: No se pudo agregar la SmartCard a la pathway. Vuelva a intentarlo.
et_ee: SmartCardi lisamine Pathwayle nurjus. Palun proovi uuesti.
fi_fi: SmartCardin lisääminen Pathwayhin epäonnistui. Yritä uudelleen.
fr_ca: Échec de l’ajout de la carte de contenu dans la séquence. Veuillez recommencer.
fr_fr: Une erreur s’est produite lors de l’ajout de la SmartCard au chemin d\'accès. Veuillez réessayer.
hi_in: पाथवे में स्मार्टकार्ड जोड़ने में विफल रहा। कृपया फिर प्रयास करें।
hr_hr: Dodavanje SmartCard u Pathway nije uspjelo. Pokušajte ponovno.
hu_hu: Nem sikerült hozzáadni a SmartCardot a Pathwayhez. Próbálja meg újra.
ja_jp: SmartCardのパスウェイへの追加に失敗しました。もう一度お試しください。
ko_kr: Pathway에 SmartCard를 추가하지 못했습니다. 다시 시도해주십시오.
lt_lt: Nepavyko pridėti „SmartCard“ prie „Pathway“. Bandykite dar kartą.
lv_lv: SmartCard neizdevās pievienot vienumā Pathway. Lūdzu, mēģiniet vēlreiz.
ms_my: Gagal menambah KadPintar ke dalam Laluan. Sila cuba sekali lagi.
nb_no: Kan ikke legge til SmartCard i Pathway. Vennligst prøv igjen.
nl_nl: Geen SmartCard toegevoegd aan Pad. Probeer het later nogmaals.
pl_pl: Nie udało się dodać karty SmartCard do ścieżki. Spróbuj jeszcze raz.
pt_pt: Falha ao adicionar o SmartCard ao Percurso. Por favor, tente novamente.
ro_ro: Eroare la adăugarea SmartCard în Pathway. Vă rugăm să încercați din nou.
ru_ru: SmartCard не добавлена в Pathway. Пожалуйста, повторите попытку.
sk_sk: Nepodarilo sa pridať kartu SmartCard do modulu Pathway. Skúste to znova.
sr_rs: Није успело додавање SmartCard у Pathway. Покушајте поново.
sv_se: Kunde inte lägga till SmartKort till Stigen. Vänligen försök igen.
th_th: เพิ่ม SmartCard ไปที่ Pathway ไม่สำเร็จ กรุณาลองอีกครั้ง
tr_tr: SmartCard Yola eklenemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося додати смарткартку до шляху. Повторіть спробу.
vi_vn: Không thêm được SmartCard vào Lộ trình. Vui lòng thử lại.
zh_cn: 未能添加 SmartCards 到路径。请再试一次。
zh_tw: 無法將 SmartCard 添加到渠道。 請再試一次。

# common.common:dismiss_successfully
source: Successfully dismissed
ar_sa: تم الرفض بنجاح
bg_bg: Успешно отхвърлено
cs_cz: Úspěšně odmítnuto
de_de: Erfolgreich verworfen
el_gr: Επιτυχής απόρριψη
es_xl: Se descartó correctamente
et_ee: Eemaldatud
fi_fi: Ohitettu
fr_ca: Ignoré avec succès
fr_fr: Rejeté avec succès
hi_in: सफलतापूर्वक रद्द किया गया
hr_hr: Uspješno je odbačeno
hu_hu: Sikeresen elvetve
ja_jp: 正常に却下されました。
ko_kr: 성공적으로 해산하였습니다
lt_lt: Atmesta sėkmingai
lv_lv: Veiksmīgi noraidīts
ms_my: Berjaya diketepikan
nb_no: Avslått
nl_nl: Succesvol afgewezen
pl_pl: Pomyślnie oddalono
pt_pt: Dispensado com sucesso
ro_ro: Respins cu succes
ru_ru: Успешно отклонен
sk_sk: Úspešne odmietnuté
sr_rs: Успешно одбачено
sv_se: Avfärdade
th_th: ละเว้นสำเร็จ
tr_tr: Başarıyla Kapatıldı
uk_ua: Успішно відхилено
vi_vn: Đã gỡ bỏ thành công
zh_cn: 成功拒收
zh_tw: 成功跳過

# common.common:unable_dismiss_successfully
source: Unable to Dismiss Card.
ar_sa: تعذر رفض البطاقة.
bg_bg: Не може да се отхвърли картата.
cs_cz: Kartu nebylo možné odmítnout
de_de: Fehler beim Verwerfen der Karte.
el_gr: Δεν είναι δυνατή η απόρριψη της κάρτας.
es_xl: No se puede descartar la tarjeta.
et_ee: Kaardist ei saa loobuda.
fi_fi: Kortin ohitus ei onnistu.
fr_ca: Impossible d’ignorer la carte.
fr_fr: Impossible de rejeter la carte.
hi_in: कार्ड रद्द करने में अक्षम हुआ
hr_hr: Nije moguće odbaciti karticu.
hu_hu: Nem lehet elvetni a kártyát.
ja_jp: カードを却下することができません。
ko_kr: 카드를 배정할 수 없습니다.
lt_lt: Nepavyko atmesti kortelės.
lv_lv: Nevar noraidīt karti.
ms_my: Tidak dapat Mengetepikan Kad.
nb_no: Kan ikke avvise kortet.
nl_nl: Kon kaart niet afwijzen.
pl_pl: Nie ma możliwości oddalenia karty.
pt_pt: Não foi possível dispensar o Cartão.
ro_ro: Cardul nu poate fi respins.
ru_ru: Невозможно Отказаться от Карты.
sk_sk: Kartu nebolo možné odmietnuť
sr_rs: Није могуће одбацити картицу.
sv_se: Kunde inte avfärda kort.
th_th: ไม่สามารถละเว้นการ์ด
tr_tr: Kart kaldırılamıyor.
uk_ua: Не вдалося відхилити картку.
vi_vn: Không thể Gỡ bỏ Thẻ.
zh_cn: 无法拒收卡。
zh_tw: 無法跳過此卡。

# common.common:invalid_link_url
source: Oops! Unable to open link. Please try again.
ar_sa: للأسف!تعذر فتح الرابط.حاول مرة اخرى.
bg_bg: Опа! Връзката не може да се отвори. Моля, опитайте отново.
cs_cz: Jejda! Odkaz nelze otevřít. Zkuste to znovu.
de_de: Hoppla! Fehler beim Öffnen des Links. Bitte versuchen Sie es erneut.
el_gr: Ωχ! Δεν είναι δυνατό το άνοιγμα του συνδέσμου. Δοκιμάστε ξανά.
es_xl: ¡Vaya! No se puede abrir el vínculo. Vuelva a intentarlo.
et_ee: Oih! Linki ei saa avada. Palun proovi uuesti.
fi_fi: Hupsista! Linkkiä ei voi avata. Yritä uudelleen.
fr_ca: Oups! Impossible d’ouvrir le lien. Veuillez réessayer.
fr_fr: Oups! Impossible d’ouvrir le lien. Veuillez réessayer.
hi_in: उफ़! लिंक खोलने में अक्षम रहा। कृपया फिर प्रयास करें।
hr_hr: Ups! Nije moguće otvoriti vezu. Pokušajte ponovno.
hu_hu: Hoppá! A hivatkozás nem nyitható meg. Próbálja meg újra.
ja_jp: エラーが発生しました。 リンクを開くことができません。もう一度お試しください。
ko_kr: 앗! 링크를 열 수 없습니다. 다시 시도해주십시오.
lt_lt: Oi! Nepavyko atidaryti nuorodos. Bandykite dar kartą.
lv_lv: Atvainojiet! Nevar atvērt saiti. Lūdzu, mēģiniet vēlreiz.
ms_my: Op! Tidak dapat membuka pautan. Sila cuba sekali lagi.
nb_no: Oops! Kan ikke åpne koblingen. Vennligst prøv igjen.
nl_nl: Oeps! Kon link niet openen. Probeer het later nogmaals.
pl_pl: Oops! Nie można otworzyć linku. Spróbuj jeszcze raz.
pt_pt: Ups! Não foi possível abrir o link. Por favor, tente novamente.
ro_ro: Ups! Linkul nu poate fi deschis. Vă rugăm să încercați din nou.
ru_ru: Ой! Невозможно открыть ссылку. Пожалуйста, повторите попытку.
sk_sk: Ľutujeme. Odkaz nie je možné otvoriť. Skúste to znova.
sr_rs: Упс! Није могуће отворити линк. Покушајте поново.
sv_se: Hoppsan! Kunde inte öppna länken. Vänligen försök igen.
th_th: อุ้ย! ไม่สามารถเปิดลิงก์ กรุณาลองอีกครั้ง
tr_tr: Hata! Bağlantı açılamıyor. Lütfen tekrar deneyin.
uk_ua: Ой! Не вдалося відкрити ресурс за посиланням. Повторіть спробу.
vi_vn: Tiếc quá! Không thể mở liên kết. Vui lòng thử lại.
zh_cn: 哎呀！无法打开链接。请再试一次。
zh_tw: 糟糕！ 無法打開鏈接。 請再試一次。

# common.common:pathway_publish_successfully_message
source: Pathway publish successfully.
ar_sa: تم نشر المسار بنجاح.
bg_bg: Pathway е публикуван успешно.
cs_cz: Plán Pathway byl úspěšně publikován.
de_de: Pathway erfolgreich veröffentlicht.
el_gr: Το μονοπάτι δημοσιεύτηκε με επιτυχία.
es_xl: La pathway se publicó correctamente.
et_ee: Pathway avaldamine õnnestus.
fi_fi: Pathway on julkaistu.
fr_ca: La séquence a été publiée avec succès.
fr_fr: Chemin d\'accès publié avec succès.
hi_in: पाथवे सफलतापूर्वक प्रकाशित किया गया।
hr_hr: Pathway je uspješno objavljen.
hu_hu: Pathway sikeresen közzé lett téve.
ja_jp: パスウェイは正常に公開されました。
ko_kr: Pathway를 성공적으로 발행하였습니다.
lt_lt: „Pathway“ paskelbtas sėkmingai.
lv_lv: Pathway veiksmīgi publicēts.
ms_my: Laluan berjaya diterbitkan.
nb_no: Pathway er publisert.
nl_nl: Pad succesvol gepubliceerd.
pl_pl: Pomyślnie opublikowano ścieżkę.
pt_pt: Percurso publicado com sucesso.
ro_ro: Pathway publicat cu succes.
ru_ru: Pathway успешно опубликован.
sk_sk: Modul Pathway sa úspešne zverejnil.
sr_rs: Pathway је успешно објављен.
sv_se: Stigen har publicerats.
th_th: เผยแพร่ Pathway สำเร็จ
tr_tr: Yol başarıyla yayınlandı.
uk_ua: Шлях успішно опубліковано.
vi_vn: Công bố lộ trình thành công.
zh_cn: 路径发布成功。
zh_tw: 途徑發布成功。

# common.common:pathway_not_publish_successfully_message
source: Oops! Pathway not publish successfully, please try again later
ar_sa: للأسف!لم يتم نشر المسار بنجاح ، يرجى المحاولة مرة أخرى لاحقًا
bg_bg: Опа! Pathway не е публикуван успешно, моля, опитайте отново по-късно
cs_cz: Jejda! Pathway se nepodařilo úspěšně publikovat, zkuste to znovu později.
de_de: Hoppla! Pathway wurde nicht erfolgreich veröffentlicht, bitte versuchen Sie es später erneut
el_gr: Ωχ! Η δημοσίευση του μονοπατιού δεν ήταν επιτυχής, δοκιμάστε ξανά αργότερα
es_xl: ¡Vaya! La pathway no se publicó correctamente. Vuelva a intentarlo más adelante.
et_ee: Oih! Pathway avaldamine ebaõnnestus. Proovige hiljem uuesti
fi_fi: Hupsista! Pathwayn julkaisu ei onnistunut, yritä uudelleen myöhemmin.
fr_ca: Oups! La séquence n’a pas été publiée avec succès, veuillez réessayer plus tard.
fr_fr: Oups! Chemin d\'accès non publié, veuillez réessayer plus tard
hi_in: उफ़! पाथवे सफलतापूर्वक प्रकाशित नहीं हुआ, कृपया बाद में पुन: प्रयास करें
hr_hr: Ups! Pathway nije uspješno objavljen, pokušajte ponovno kasnije
hu_hu: Hoppá! A Pathway nem tehető közzé, próbálja meg újra később
ja_jp: エラーが発生しました。 パスウェイは正常に公開されていません。後でもう一度お試しください。
ko_kr: 앗! Pathway를 성공적으로 발행하지 못했습니다, 나중에 다시 시도해주십시오
lt_lt: Oi! Nepavyko paskelbti „Pathway“. Bandykite dar kartą vėliau
lv_lv: Atvainojiet! Pathway netika veiksmīgi publicēts. Lūdzu, vēlāk mēģiniet vēlreiz
ms_my: Op! Laluan tidak berjaya diterbitkan, sila cuba sebentar lagi
nb_no: Oops! Pathway er ikke publisert. Prøv på nytt senere
nl_nl: Oeps! Pad niet succesvol gepubliceerd, probeer het later nogmaals
pl_pl: Oops! Ścieżka nie została opublikowana pomyślnie, spróbuj ponownie później
pt_pt: Ups! O Percurso não foi publicado com sucesso. Tente novamente mais tarde.
ro_ro: Ups! Pathway nu a fost publicat cu succes, vă rugăm să încercați din nou mai târziu
ru_ru: Ой! Pathway не опубликован, пожалуйста, повторите попытку позже
sk_sk: Ľutujeme. Modul Pathway sa nepodarilo zverejniť, skúste to znova neskôr
sr_rs: Упс! Није успело објављивање за Pathway, покушајте поново касније
sv_se: Hoppsan! Stigen kunde inte publiceras, försök igen senare
th_th: อุ้ย! เผยแพร่ Pathway ไม่สำเร็จ กรุณาลองอีกครั้งภายหลัง
tr_tr: Hata! Yol başarıyla yayınlanmadı, lütfen daha sonra tekrar deneyin
uk_ua: Ой! Шлях не опубліковано. Повторіть спробу пізніше.
vi_vn: Tiếc quá! Không công bố lộ trình thành công, vui lòng thử lại sau
zh_cn: 哎呀！路径发布不成功，请稍后再试
zh_tw: 糟糕！ 途徑發布失敗，請稍後再試

# common.common:pathway_delete_successfully_message
source: Pathway deleted successfully.
ar_sa: تم حذف المسار بنجاح.
bg_bg: Pathway е изтрит успешно.
cs_cz: Modul Pathway byl úspěšně odstraněn.
de_de: Pathway wurde erfolgreich gelöscht.
el_gr: Επιτυχής διαγραφή μονοπατιού.
es_xl: La pathway se eliminó correctamente.
et_ee: Pathway on kustutatud.
fi_fi: Pathway on poistettu.
fr_ca: La séquence a été supprimée avec succès.
fr_fr: Chemin d\'accès supprimé avec succès.
hi_in: पाथवे सफलतापूर्वक हटाया गया।
hr_hr: Pathway je uspješno izbrisan.
hu_hu: Pathway sikeresen törölve.
ja_jp: パスウェイが正常に削除されました。
ko_kr: Pathway를 성공적으로 삭제하였습니다.
lt_lt: „Pathway“ ištrintas sėkmingai.
lv_lv: Pathway veiksmīgi izdzēsts.
ms_my: Laluan berjaya dipadamkan.
nb_no: Pathway er slettet.
nl_nl: Pad succesvol verwijderd.
pl_pl: Ścieżka została pomyślnie usunięta.
pt_pt: Percurso eliminado com sucesso.
ro_ro: Pathway șters cu succes.
ru_ru: Pathway deleted успешно.
sk_sk: Modul Pathway sa úspešne odstránil.
sr_rs: Успело је брисање за Pathway.
sv_se: Stigen raderades.
th_th: ลบ Pathway สำเร็จ
tr_tr: Yol başarıyla silindi.
uk_ua: Шлях успішно видалено.
vi_vn: Đã xóa lộ trình thành công.
zh_cn: 路径删除成功
zh_tw: 途徑已成功刪除。

# common.common:pathway_delete_unsuccessful_message
source: Failed to delete the pathway.
ar_sa: فشل حذف المسار.
bg_bg: Неуспешно изтриване на Pathway.
cs_cz: Modul Pathway se nepodařilo odstranit.
de_de: Fehler beim Löschen des Pathways.
el_gr: Η διαγραφή του μονοπατιού απέτυχε.
es_xl: No se pudo eliminar la pathway.
et_ee: Pathway kustutamine ebaõnnestus.
fi_fi: Pathwayn poistaminen epäonnistui.
fr_ca: Échec de la suppression de la séquence.
fr_fr: Une erreur s’est produite lors de la suppression du chemin d\'accès.
hi_in: पाथवे हटाने में असफल रहा।
hr_hr: Brisanje Pathway nije uspjelo.
hu_hu: Nem sikerült törölni az útvonalat.
ja_jp: パスウェイの削除に失敗しました。
ko_kr: Pathway 삭제를 실패하였습니다.
lt_lt: Nepavyko ištrinti „Pathway“.
lv_lv: Neizdevās izdzēst Pathway.
ms_my: Gagal memadamkan laluan.
nb_no: Kan ikke slette Pathway.
nl_nl: Kon pad niet verwijderen.
pl_pl: Nie udało się usunąć ścieżki.
pt_pt: Falha ao eliminar percurso.
ro_ro: Eroare la ștergerea pathway.
ru_ru: Pathway не удален.
sk_sk: Modul Pathway sa nepodarilo odstrániť.
sr_rs: Није успело брисање путање.
sv_se: Kunde inte radera Stigen.
th_th: ลบ Pathway ไม่สำเร็จ
tr_tr: Yol silinemedi.
uk_ua: Не вдалося видалити шлях.
vi_vn: Không xóa được lộ trình.
zh_cn: 未能删除路径。
zh_tw: 刪除途徑失敗。

# common.common:pathway_nocard_error_message
source: Please add at least one card before publish pathway
ar_sa: الرجاء إضافة بطاقة واحدة على الأقل قبل نشر المسار
bg_bg: Моля, добавете поне една карта, преди да публикувате Pathway
cs_cz: Před publikováním modulu Pathway přidejte alespoň jednu kartu.
de_de: Bitte fügen Sie mindestens eine Karte hinzu, bevor Sie den Pathway veröffentlichen
el_gr: Προσθέστε τουλάχιστον μία κάρτα πριν δημοσιεύσετε το μονοπάτι
es_xl: Agregue al menos una tarjeta antes de publicar la pathway.
et_ee: Enne pathway avaldamist lisage vähemalt üks kaart
fi_fi: Lisää ainakin yksi kortti ennen pathwayn julkaisua
fr_ca: Veuillez ajouter au moins une carte avant de publier la séquence
fr_fr: Veuillez ajouter au moins une carte avant de publier le chemin d\'accès
hi_in: पाथवे प्रकाशित करने से पहले कृपया कम से कम एक कार्ड जोड़ें
hr_hr: Dodajte najmanje jednu karticu prije objavljivanja Pathway
hu_hu: Az útvonal közzététele előtt adjon hozzá legalább egy kártyát
ja_jp: パスウェイを公開する前に少なくとも1つのカードを追加してください。
ko_kr: Pathway를 발행하기 전에 최소한 하나의 카드를 추가해주십시오
lt_lt: Prieš paskelbdami „Pathway“, pridėkite bent vieną kortelę
lv_lv: Lūdzu, pirms Pathway publicēšanas pievienojiet vismaz vienu karti
ms_my: Sila tambahkan sekurang-kurangnya satu kad sebelum menerbitkan laluan
nb_no: Legg til minst ett kort før du publiserer Pathway
nl_nl: Gelieve minstens één kaart toe te voegen vooraleer het pad te publiceren
pl_pl: Przed opublikowaniem ścieżki dodaj co najmniej jedną kartę
pt_pt: Adicione pelo menos um cartão antes de publicar o percurso.
ro_ro: Vă rugăm să adăugați cel puțin un card înainte de a publica pathway
ru_ru: Пожалуйста, добавьте не меньше одной карты, прежде чем публиковать pathway
sk_sk: Pred publikovaním modulu Pathway pridajte aspoň jednu kartu.
sr_rs: Додајте најмање једну картицу пре објављивања путање
sv_se: Lägg till minst ett kort innan du publicerar Stigen
th_th: กรุณาเพิ่มหนึ่งการ์ดขึ้นไปก่อนเผยแพร่ Pathway
tr_tr: Lütfen yolu yayınlamadan önce en az bir kart ekleyin
uk_ua: Додайте принаймні одну картку перед публікацією шляху
vi_vn: Vui lòng thêm ít nhất một thẻ trước khi công bố lộ trình
zh_cn: 请在发布路径前至少添加一张卡
zh_tw: 發布途徑前，請至少添加一張卡片

# common.common:bottom_sheet_edit
source: Edit
ar_sa: تعديل
bg_bg: Редактиране
cs_cz: Upravit
de_de: Bearbeiten
el_gr: Επεξεργασία
es_xl: Editar
et_ee: Muuda
fi_fi: Muokkaa
fr_ca: Éditer
fr_fr: Modifier
hi_in: संपादित करें
hr_hr: Uredi
hu_hu: Szerkesztés
ja_jp: 編集
ko_kr: 편집
lt_lt: Redaguoti
lv_lv: Rediģēt
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_pt: Editar
ro_ro: Editare
ru_ru: Редактировать
sk_sk: Upraviť
sr_rs: Уреди
sv_se: Redigera
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: Редагувати
vi_vn: Chỉnh sửa
zh_cn: 编辑
zh_tw: 編輯

# common.common:bottom_sheet_delete
source: Delete
ar_sa: حذف
bg_bg: Изтриване
cs_cz: Odstranit
de_de: Löschen
el_gr: Διαγραφή
es_xl: Eliminar
et_ee: Kustuta
fi_fi: Poista
fr_ca: Supprimer
fr_fr: Supprimer
hi_in: हटाएं
hr_hr: Izbriši
hu_hu: Törlés
ja_jp: 削除
ko_kr: 삭제
lt_lt: Ištrinti
lv_lv: Dzēst
ms_my: Padam
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Eliminar
ro_ro: Ștergere
ru_ru: Удалить
sk_sk: Odstrániť
sr_rs: Избриши
sv_se: Radera
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: XÓA
zh_cn: 删除
zh_tw: 刪除

# common.common:bottom_sheet_content_analytics
source: Card Statistics
ar_sa: إحصائيات البطاقة
bg_bg: Статистика на карта
cs_cz: Statistiky karty
de_de: Kartenstatistiken
el_gr: Στατιστικά στοιχεία κάρτας
es_xl: Estadísticas de tarjeta
et_ee: Kaardistatistika
fi_fi: Kortin tilastot
fr_ca: Statistiques de la carte
fr_fr: Statistiques de carte
hi_in: कार्ड सांख्यिकी
hr_hr: Statistički podaci o kartici
hu_hu: Kártyastatisztikák
ja_jp: カード統計
ko_kr: 카드 통계
lt_lt: Kortelių statistika
lv_lv: Karšu statistika
ms_my: Statistik Kad
nb_no: Kortstatistikk
nl_nl: Kaartstatistieken
pl_pl: Statystyka kart
pt_pt: Estatísticas do Cartão
ro_ro: Statistici Card
ru_ru: Статистика по карте
sk_sk: Štatistiky karty
sr_rs: Статистика картице
sv_se: Kortstatistik
th_th: สถิติของการ์ด
tr_tr: Kart İstatistikleri
uk_ua: Статистика карток
vi_vn: Số liệu Thống kê Thẻ
zh_cn: 学习卡数据
zh_tw: 卡片資料
