Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:sp_skill_experience_error_label
source: Please select years/months of experience.
ar_sa: الرجاء تحديد سنوات/أشهر الخبرة.
bg_bg: Моля, изберете опит в години/месеци.
cs_cz: Vyberte roky/měsíce zkušeností.
de_de: Bitte wählen Sie Jahre/Monate der Erfahrung.
el_gr: Επιλέξτε έτη/μήνες εμπειρίας.
es_xl: Seleccione los años/meses de experiencia.
et_ee: Palun valige kogemuse aastad/kuud.
fi_fi: Valitse kokemuksen vuodet/kuukaudet.
fr_ca: Sélectionnez le nombre d’années/de mois d’expérience
fr_fr: Veuillez sélectionner les années/mois d\'expérience.
hi_in: कृपया अनुभव के वर्ष/महीने चुनें
hr_hr: Odaberite godine/mjesece iskustva.
hu_hu: Kérjük, válassza ki, hogy hány év/hónap tapasztalata van.
ja_jp: 経験年数／月数を選択してください。
ko_kr: 경력의 연/월을 선택해주십시오.
lt_lt: Pasirinkite patirtį metais / mėnesiais.
lv_lv: Lūdzu, atlasiet pieredzes gadus/mēnešus.
ms_my: Sila pilih tahun/bulan pengalaman.
nb_no: Velg år/måneder med erfaring.
nl_nl: Selecteer het aantal jaren/maanden ervaring.
pl_pl: Wybierz lata/miesiące doświadczenia
pt_pt: Por favor selecione os anos/meses de experiência.
ro_ro: Selectați ani/luni de experiență.
ru_ru: Пожалуйста, выберите годы/месяцы работы.
sk_sk: Vyberte roky/mesiace skúseností.
sr_rs: Молимо изаберите године/месеце искуства.
sv_se: Ange år/månaders erfarenhet.
th_th: กรุณาเลือกจำนวนประสบการณ์ ปี/เดือน
tr_tr: Lütfen deneyim yılını/ayını seçin.
uk_ua: Виберіть кількість років/місяців досвіду.
vi_vn: Vui lòng chọn năm/tháng kinh nghiệm.
zh_cn: 请选择经验年/月。
zh_tw: 請選擇工作經驗的年/月。

# common.common:sp_select_skill_level_label
source: Please select the skill level
ar_sa: الرجاء تحديد مستوى المهارة
bg_bg: Моля, изберете ниво на умения
cs_cz: Vyberte úroveň dovednosti.
de_de: Bitte wählen Sie das Kompetenzniveau
el_gr: Επιλέξτε το επίπεδο δεξιότητας
es_xl: Seleccione el nivel de la habilidad
et_ee: Valige oskuste tase
fi_fi: Valitse taitotaso
fr_ca: Veuillez sélectionner le niveau de compétence
fr_fr: Veuillez sélectionner le niveau de compétence
hi_in: कृपया कौशल का स्तर चुनें
hr_hr: Odaberite razinu vještine
hu_hu: Válassza ki a készség szintjét
ja_jp: スキルのレベルを選択してください
ko_kr: 스킬 레벨을 선택해주십시오
lt_lt: Pasirinkite įgūdžių lygį
lv_lv: Lūdzu, atlasiet prasmes līmeni
ms_my: Sila pilih tahap kemahiran
nb_no: Velg kompetansenivå
nl_nl: Selecteer het vaardigheidsniveau
pl_pl: Wybierz poziom umiejętności
pt_pt: Por favor selecione o nível de competências
ro_ro: Selectați nivelul de competență
ru_ru: Пожалуйста, выберите уровень навыка
sk_sk: Vyberte úroveň zručnosti.
sr_rs: Молимо изаберите ниво вештине
sv_se: Ange färdighetsnivå
th_th: กรุณาเลือกระดับทักษะ
tr_tr: Lütfen beceri seviyesini seçin
uk_ua: Виберіть рівень навички
vi_vn: Vui lòng chọn trình độ kỹ năng
zh_cn: 请选择技能等级
zh_tw: 請選擇技能等級

# common.common:sp_badge_name_label
source: Enter badge name
ar_sa: أدخل اسم الشارة
bg_bg: Въведете името на значката
cs_cz: Zadejte název odznaku.
de_de: Titel des Abzeichens eingeben
el_gr: Εισαγάγετε το όνομα της κάρτας
es_xl: Escriba un nombre de distintivo
et_ee: Sisestage märgi nimi
fi_fi: Anna merkin nimi
fr_ca: Saisissez le nom du badge.
fr_fr: Entrez le nom du badge
hi_in: बैज नाम दर्ज करें
hr_hr: Upiši naziv značke
hu_hu: Írja be az elismerőkártya nevét
ja_jp: バッジ名を入力
ko_kr: 배지 이름을 입력하십시오
lt_lt: Įveskite ženklelio pavadinimą
lv_lv: Ievadiet emblēmas nosaukumu
ms_my: Masukkan nama lencana
nb_no: Skriv inn navn på utmerkelsen
nl_nl: Voer de badgenaam in
pl_pl: Wpisz nazwę odznaki
pt_pt: Introduza o nome do distintivo
ro_ro: Introduceți nume ecuson
ru_ru: Введите название значка
sk_sk: Zadajte názov odznaku.
sr_rs: Унесите назив значке
sv_se: Ange märkesnamn
th_th: ป้อนชื่อป้าย
tr_tr: Rozet adını girin
uk_ua: Введіть назву значка
vi_vn: Nhập tên Huy hiệu
zh_cn: 输入徽章名称
zh_tw: 輸入徽章名稱

# common.common:sp_badge_description_label
source: Enter brief background about this badge
ar_sa: أدخل خلفية موجزة عن هذه الشارة
bg_bg: Въведете кратка информация за тази значка
cs_cz: Zadejte stručné informace otomto odznaku.
de_de: Kurze Hintergrundinformationen zu diesem Abzeichen angeben
el_gr: Εισαγάγετε σύντομες συνοδευτικές πληροφορίες σχετικά με αυτή την κάρτα
es_xl: Incluya un breve trasfondo acerca de este distintivo
et_ee: Sisestage lühidalt selle märgi taust
fi_fi: Kirjoita tämän merkin tausta lyhyesti
fr_ca: Saisissez une brève description de ce badge.
fr_fr: Entrez un bref historique de ce badge
hi_in: इस बैज के बारे में संक्षिप्त पृष्ठभूमि दर्ज करें
hr_hr: Upišite osnovne informacije o ovoj znački
hu_hu: Adjon meg egy rövid ismertetőt az elismerőkártyáról
ja_jp: バッジの概要を入力
ko_kr: 배지에 대해 간략히 설명하십시오
lt_lt: Įveskite trumpą informaciją apie šį ženklelį
lv_lv: Ievadiet īsu informāciju par šo emblēmu
ms_my: Masukkan latar belakang ringkas tentang lencana ini
nb_no: Skriv inn en kort bakgrunn for denne utmerkelsen
nl_nl: Voer een korte beschrijving in van deze badge
pl_pl: Podaj krótką informację na temat odznaki
pt_pt: Introduza uma breve descrição deste distintivo
ro_ro: Introduceți o scurtă descriere a acestui ecuson
ru_ru: Добавьте краткую справочную информацию об этом значке
sk_sk: Zadajte stručné informácie o tomto odznaku.
sr_rs: Унесите кратку позадину о овој значки
sv_se: Ange en kort bakgrund om detta märke
th_th: เพิ่มความเป็นมาโดยย่อเกี่ยวกับป้าย
tr_tr: Bu rozet hakkında kısa bir bilgi verin
uk_ua: Введіть коротку інформацію про цей значок
vi_vn: Nhập giới thiệu ngắn về Huy hiệu này
zh_cn: 输入此徽章的简要背景
zh_tw: 輸入此徽章簡短背景

# common.common:sp_issuer_label
source: Issuer *
ar_sa: المُصدر *
bg_bg: Издател *
cs_cz: Vydavatel *
de_de: Ausgestellt von
el_gr: Εκδότης *
es_xl: Emisor *
et_ee: Väljastaja*
fi_fi: Myöntäjä *
fr_ca: Émetteur*
fr_fr: Émetteur*
hi_in: जारीकर्ता *
hr_hr: Izdavatelj *
hu_hu: Kibocsátó *
ja_jp: 発行者
ko_kr: 발급인 *
lt_lt: Išdavėjas*
lv_lv: Izdevējs*
ms_my: Pengeluar *
nb_no: Utsteder *
nl_nl: Uitgegeven door *
pl_pl: Wydawca
pt_pt: Emitente *
ro_ro: Emitent *
ru_ru: Выдавший орган*
sk_sk: Vydavateľ*
sr_rs: Издавач*
sv_se: Utgivare *
th_th: ผู้ออก *
tr_tr: Düzenleyen*
uk_ua: Видавець*
vi_vn: Bên cấp *
zh_cn: 签发人 *
zh_tw: 頒發者 *

# common.common:sp_badge_id_label
source: Badge ID *
ar_sa: معرف الشارة *
bg_bg: ID на значката *
cs_cz: ID odznaku *
de_de: Abzeichen-ID *
el_gr: Κωδικός κάρτας *
es_xl: ID de distintivo *
et_ee: Märgi ID*
fi_fi: Merkin tunnus *
fr_ca: ID du badge*
fr_fr: Identifiant du badge *
hi_in: बैज ID *
hr_hr: ID značke *
hu_hu: Elismerőkártya azonosítója *
ja_jp: バッジID *
ko_kr: 배지 ID *
lt_lt: Ženklelio ID*
lv_lv: Emblēmas ID*
ms_my: ID Lencana *
nb_no: Merke-ID *
pl_pl: Identyfikator odznaki *
pt_pt: ID do distintivo
ro_ro: ID ecuson *
ru_ru: Код значка*
sk_sk: ID odznaku *
sr_rs: ID значке*
sv_se: Märkets ID *
th_th: รหัส ID ป้าย
tr_tr: Rozet kimliği*
uk_ua: Ідентифікатор значка*
vi_vn: ID Huy hiệu *
zh_cn: 徽章ID *
zh_tw: 徽章 ID *

# common.common:sp_badge_url_label
source: Badge URL *
ar_sa: عنوان URL للشارة *
bg_bg: URL адрес на значка *
cs_cz: Adresa URL odznaku *
de_de: Abzeichen-URL *
el_gr: Διεύθυνση URL κάρτας *
es_xl: URL del distintivo *
et_ee: Märgi URL *
fi_fi: Merkin URL *
fr_ca: URL du badge *.
fr_fr: URL du badge *
hi_in: बैज URL *
hr_hr: URL značke *
hu_hu: Elismerőkártya URL-je *
ja_jp: バッジURL *
ko_kr: 배지 URL *
lt_lt: Ženklelio URL *
lv_lv: Emblēmas URL*
ms_my: URL Lencana *
nb_no: URL for utmerkelse*
nl_nl: URL van badge *
pl_pl: URL odznaki *
pt_pt: URL do distintivo
ro_ro: URL ecuson *
ru_ru: URL-адрес значка*
sk_sk: Adresa URL odznaku *
sr_rs: УРЛ значке *
sv_se: Märkets webbadress *
th_th: URLชื่อป้ายการเรียนรู้ *
tr_tr: Rozet URL\'si*
uk_ua: URL значка*
vi_vn: URL Huy hiệu *
zh_cn: 徽章URL *
zh_tw: 徽章網址 *

# common.common:sp_issue_date_label
source: Issue Date
ar_sa: تاريخ الاصدار
bg_bg: Дата на издаване
cs_cz: Datum vydání
de_de: Ausstellungsdatum
el_gr: Ημερομηνία έκδοσης
es_xl: Fecha de emisión
et_ee: Väljaandmise kuupäev
fi_fi: Ongelman päivämäärä
fr_ca: Date de publication
fr_fr: Date d\'émission
hi_in: जारी होने की तिथि
hr_hr: Datum izdavanja
hu_hu: Kibocsátás dátuma
ja_jp: 発行日 *
ko_kr: 발급일
lt_lt: Išleidimo data
lv_lv: Izdošanas datums
ms_my: Tarikh Keluaran
nb_no: Utstedelsesdato
nl_nl: Uitgiftedatum
pl_pl: Data wydania
pt_pt: Data de Emissão
ro_ro: Data emiterii
ru_ru: Дата выдачи
sk_sk: Dátum vydania
sr_rs: Датум издавања
sv_se: Utfärdandedatum
th_th: วันที่ออก
tr_tr: Düzenlenme tarihi
uk_ua: Дата видачі
vi_vn: Ngày cấp
zh_cn: 签发日期
zh_tw: 頒發日期

# common.common:sp_expiry_date_label
source: Expiry Date
ar_sa: تاريخ الانتهاء
bg_bg: Дата на изтичане
cs_cz: Datum vypršení platnosti
de_de: Verfallsdatum
el_gr: Ημερομηνία λήξης
es_xl: Fecha de vencimiento
et_ee: Aegumiskuupäev
fi_fi: Vanhentumispäivämäärä
fr_ca: Date d’expiration
fr_fr: Date d\'expiration
hi_in: समाप्ति तिथि
hr_hr: Datum isteka
hu_hu: Lejárat dátuma
ja_jp: 期限
ko_kr: 만료일
lt_lt: Galiojimo pabaigos data
lv_lv: Termiņa beigu datums
ms_my: Tarikh Tamat Tempoh
nb_no: Utløpsdato
nl_nl: Vervaldatum
pl_pl: Data ważności
pt_pt: Data de Expiração
ro_ro: Data expirării
ru_ru: Дата истечения срока действия
sk_sk: Dátum vypršania platnosti
sr_rs: Датум истека
sv_se: Utgångsdatum
th_th: วันหมดอายุ
tr_tr: Sona erme tarihi
uk_ua: Дата завершення терміну дії
vi_vn: Ngày hết hạn
zh_cn: 有效期
zh_tw: 到期日

# common.common:sp_badge_name_error_label
source: Please enter badge name
ar_sa: الرجاء إدخال اسم الشارة
bg_bg: Моля, въведете името на значката
cs_cz: Zadejte název odznaku.
de_de: Bitte den Abzeichentitel eingeben
el_gr: Εισαγάγετε το όνομα της κάρτας
es_xl: Escriba el nombre del distintivo
et_ee: Sisestage märgi nimi
fi_fi: Anna merkin nimi
fr_ca: Veuillez saisir le nom du badge.
fr_fr: Veuillez entrer le nom du badge
hi_in: कृपया बैज नाम दर्ज करें
hr_hr: Upiši naziv značke
hu_hu: Adja meg az elismerőkártya nevét
ja_jp: バッジ名を入力してください
ko_kr: 뱃지 이름 입력하십시오
lt_lt: Įveskite ženklelio pavadinimą
lv_lv: Lūdzu, ievadiet emblēmas nosaukumu
ms_my: Sila masukkan nama lencana
nb_no: Skriv inn navn på utmerkelsen
nl_nl: Voer de naam van de badge in
pl_pl: Wpisz nazwę odznaki
pt_pt: Por favor introduza o nome do distintivo
ro_ro: Introduceți numele ecusonului
ru_ru: Пожалуйста, введите название идентификационной карточки
sk_sk: Zadajte názov odznaku.
sr_rs: Унесите назив значке
sv_se: Ange märkets namn
th_th: กรุณาใส่ชื่อป้ายการเรียนรู้
tr_tr: Lütfen rozet adını girin
uk_ua: Введіть назву значка
vi_vn: Vui lòng nhập tên huy hiệu
zh_cn: 请输入徽章名称
zh_tw: 請輸入徽章名稱

# common.common:sp_badge_issuer_name_hint_label
source: Who granted you this credential
ar_sa: من منحك هذا الاعتماد؟
bg_bg: Кой ви предостави това удостоверение
cs_cz: Kdo vám udělil tuto akreditaci
de_de: Wer hat Ihnen diese Befähigung ausgestellt?
el_gr: Ποιος σας έδωσε αυτό το διαπιστευτήριο
es_xl: Quién le concedió esta credencial
et_ee: Kes teile selle volikirja andis
fi_fi: Tämän valtuutuksen myöntäjä
fr_ca: Qui vous a accordé cette qualification?
fr_fr: Qui vous a donné ce badge
hi_in: आपको यह क्रेडेंशियल किसने दिया
hr_hr: Tko vam je izdao ovu vjerodajnicu
hu_hu: Aki ezeket a hitelesítő adatokat adta Önnek
ja_jp: この証明書を付与した人
ko_kr: 자격증을 발급한 기관입니다.
lt_lt: Kas suteikė jums šį įgaliojimą
lv_lv: Kas jums piešķīra šo pilnvaru
ms_my: Orang yang memberikan anda kelayakan ini
nb_no: Hvem ga deg denne legitimasjonen
nl_nl: De persoon die u deze referentie heeft verstrekt.
pl_pl: Kto udzielił ci tego certyfikatu
pt_pt: Quem lhe concedeu esta credencial
ro_ro: Cine v-a acordat această acreditare
ru_ru: Укажите, кто выдал вам этот документ о квалификации
sk_sk: Kto vám udelil túto akreditáciu
sr_rs: Ко вам је доделио овај акредитив
sv_se: Den som gav dig detta intyg.
th_th: ใครมอบป้ายนี้ให้คุณ
tr_tr: Size bu yeterlik belgesini veren kişi
uk_ua: Видавець вашого диплома
vi_vn: Bên đã cấp cho bạn chứng nhận này
zh_cn: 谁授予您此凭据
zh_tw: 請填寫頒發證書者。

# common.common:sp_badge_issuer_name_error_label
source: Please enter the Badge issuer\'s name
ar_sa: الرجاء إدخال اسم مُصدر الشارة
bg_bg: Моля, въведете името на издателя на значката\'
cs_cz: Zadejte jméno vydavatele odznaku.
de_de: Bitte geben Sie den Namen des Abzeichenausstellers ein
et_ee: Sisestage märgi väljaandja nimi
fi_fi: Anna merkin myöntäjän nimi
hi_in: कृपया बैज जारीकर्ता का नाम दर्ज करें
hu_hu: Kérjük, adja meg az elismerőkártya kiállítójának nevét
ko_kr: 뱃지 발행자 이름을 입력하십시오
lt_lt: Įveskite ženklelio išdavėjo pavadinimą'
lv_lv: Lūdzu, ievadiet emblēmas izsniedzēja nosaukumu'
ms_my: Sila masukkan nama pengeluar Lencana
nb_no: Skriv inn navn på utsteder av utmerkelsen
nl_nl: Voer de naam van de uitgever van de badge in.
pl_pl: Wpisz nazwę wystawcy odznaki
ru_ru: Пожалуйста, введите название выдавшего Идентификационную Карточку органа
sr_rs: Унесите име издаваоца значке
vi_vn: Vui lòng nhập tên của tổ chức phát hành Huy hiệu
zh_cn: 请输入徽章签发人的姓名
zh_tw: 請輸入徽章發行機構的名稱

# common.common:sp_badge_id_error_label
source: Please enter the Badge ID
ar_sa: الرجاء إدخال رقم الشارة
bg_bg: Моля, въведете ID на значката
cs_cz: Zadejte ID odznaku.
de_de: Bitte geben Sie die Abzeichen-ID ein
el_gr: Εισαγάγετε τον κωδικό της κάρτας
es_xl: Escriba el ID de distintivo
et_ee: Sisestage märgi ID
fi_fi: Anna merkin tunnus
fr_ca: Veuillez saisir l’identifiant du badge.
fr_fr: Veuillez entrer l\'identifiant du badge
hi_in: कृपया बैज ID दर्ज करें
hr_hr: Upišite ID značke
hu_hu: Adja meg az elismerőkártya azonosítóját
ja_jp: バッジIDを入力してください
ko_kr: 뱃지 ID를 입력하십시오
lt_lt: Įveskite ženklelio ID
lv_lv: Lūdzu, ievadiet emblēmas ID
ms_my: Sila masukkan ID Lencana
nb_no: Vennligst skriv inn merke-ID
nl_nl: Voer de badge-ID in
pl_pl: Wpisz identyfikator odznaki
pt_pt: Por favor introduza o ID do distintivo
ro_ro: Introduceți ID ecuson
ru_ru: Пожалуйста, введите идентификатор Идентификационной Карточки
sk_sk: Zadajte ID odznaku.
sr_rs: Унесите ИД значке
sv_se: Ange märkes-ID
th_th: โปรดป้อนรหัสป้ายการเรียนรู้
tr_tr: Lütfen Rozet Kimliğini girin
uk_ua: Введіть ідентифікатор значка
vi_vn: Vui lòng nhập ID Huy hiệu
zh_cn: 请输入徽章ID
zh_tw: 請輸入徽章 ID

# common.common:sp_badge_url_error_label
source: Please enter a valid Badge URL
ar_sa: الرجاء إدخال عنوان URL صالح للشارة
bg_bg: Моля, въведете валиден URL адрес на значка
cs_cz: Zadejte platnou adresu URL odznaku.
de_de: Bitte geben Sie eine gültige Abzeichen-URL ein
el_gr: Εισαγάγετε μια έγκυρη διεύθυνσης URL κάρτας
es_xl: Escriba una URL de distintivo válida
et_ee: Sisestage kehtiv märgi URL
fi_fi: Anna kelvollinen merkin URL-osoite
fr_ca: Veuillez saisir une URL de badge valide.
fr_fr: Veuillez saisir une URL de badge valide
hi_in: कृपया मान्य बैज URL दर्ज करें
hr_hr: Upišite valjani URL značke
hu_hu: Adjon meg egy érvényes elismerőkártya URL-címet
ja_jp: 有効なバッジURLを入力してください
ko_kr: 유효한 뱃지 URL을 입력하십시오
lt_lt: Įveskite galiojantį ženklelio URL
lv_lv: Lūdzu, ievadiet derīgu emblēmas URL
ms_my: Sila masukkan URL Lencana yang sah
nb_no: Skriv inn en gyldig merke-URL
nl_nl: Voer een geldige Badge URL in
pl_pl: Wpisz prawidłowy adres URL odznaki
pt_pt: Por favor introduza um URL do distintivo válido
ro_ro: Introduceți un URL ecuson valid
ru_ru: Пожалуйста, введите допустимый URL Идентификационной Карточки
sk_sk: Zadajte platnú adresu URL odznaku.
sr_rs: Унесите важећи УРЛ значке
sv_se: Ange en giltig internetadress för märket
th_th: โปรดป้อน URL ป้ายการเรียนรู้ที่ถูกต้อง
tr_tr: Lütfen geçerli bir Rozet URL\'si girin
uk_ua: Введіть дійсну URL значка
vi_vn: Vui lòng nhập URL Huy hiệu hợp lệ
zh_cn: 请输入有效的徽章URL
zh_tw: 請輸入有效的徽章 URL

# common.common:sp_associated_skill_label
source: Select Associated Skills
ar_sa: حدد المهارات المرتبطة
bg_bg: Изберете Свързани умения
cs_cz: Vybrat přidružené dovednosti
de_de: Assoziierte Kompetenz auswählen
el_gr: Επιλογή συσχετισμένων δεξιοτήτων
es_xl: Seleccionar habilidades asociadas
et_ee: Valige seotud oskused
fi_fi: Valitse liittyvät taidot
fr_ca: Sélectionner les compétences associées
fr_fr: Sélectionnez les compétences associées
hi_in: संबद्ध कौशल चुनें
hr_hr: Odaberite povezane vještine
hu_hu: Társított készségek kiválasztása
ja_jp: 関連するスキルを選択
ko_kr: 관련 기술 선택
lt_lt: Pasirinkite susijusius įgūdžius
lv_lv: Atlasiet saistītās prasmes
ms_my: Pilih Kemahiran Berkaitan
nb_no: Velg Tilknyttede ferdigheter
nl_nl: Verwante vaardigheden selecteren
pl_pl: Wybierz powiązane umiejętności
pt_pt: Selecionar competências associadas
ro_ro: Selectați competențe asociate
ru_ru: Выбор связанных навыков
sk_sk: Vybrať súvisiace zručnosti
sr_rs: Изаберите Повезане вештине
sv_se: Välj tillhörande färdigheter
th_th: เลือกทักษะที่เกี่ยวข้อง
tr_tr: İlişkili becerileri seçin
uk_ua: Виберіть супутні навички
vi_vn: Chọn các Kỹ năng liên quan
zh_cn: 选择相关技能
zh_tw: 選擇關聯技能

# common.common:sp_badge_id_hint_label
source: Enter Badge ID
ar_sa: أدخل معرف الشارة
bg_bg: Въведете ID на значката
cs_cz: Zadat ID odznaku
de_de: Abzeichen-ID eingeben
el_gr: Εισαγωγή κωδικού κάρτας
es_xl: Escriba el ID de distintivo
et_ee: Sisestage märgi ID
fi_fi: Anna merkin tunnus
fr_ca: Inscrire l’identification du badge
fr_fr: Entrez l\'identifiant du badge
hi_in: बैज ID दर्ज करें
hr_hr: Upiši ID značke
hu_hu: Adja meg az elismerőkártya azonosítóját
ja_jp: バッジIDを入力してください
ko_kr: 배지 ID 입력
lt_lt: Įveskite ženklelio ID
lv_lv: Ievadiet emblēmas ID
ms_my: Masukkan ID Lencana
nb_no: Skriv inn merke-ID
nl_nl: Geef de badge-ID op.
pl_pl: Wpisz identyfikator odznaki
pt_pt: Inserir o ID do distintivo
ro_ro: Introduceți ID ecuson
ru_ru: Введите код значка
sk_sk: Zadať ID odznaku
sr_rs: Унесите ID значке
sv_se: Ange märkes-ID
th_th: ป้อนรหัสป้ายการเรียนรู้
tr_tr: Rozet kimliğini girin
uk_ua: Введіть ідентифікатор значка
vi_vn: Nhập ID Huy hiệu
zh_cn: 输入徽章ID
zh_tw: 輸入徽章 ID

# common.common:sp_badge_url_hint_label
source: Enter Badge URL
ar_sa: أدخل عنوان URL للشارة
bg_bg: Въведете URL адреса на значката
cs_cz: Zadat adresu URL odznaku
de_de: Abzeichen-URL eingeben
el_gr: Εισαγωγή διεύθυνσης URL κάρτας
es_xl: Escriba la URL del distintivo
et_ee: Sisestage märgi URL
fi_fi: Anna merkin URL-osoite
fr_ca: Entrer URL de badge
fr_fr: Entrez l\'URL du badge
hi_in: बैज URL दर्ज करें
hr_hr: Upiši URL značke
hu_hu: Adja meg az elismerőkártya URL-jét
ja_jp: バッジURLを入力してください
ko_kr: 배지 URL 입력
lt_lt: Įveskite ženklelio URL
lv_lv: Ievadiet emblēmas URL
ms_my: Masukkan URL Lencana
nb_no: Skriv inn merke-URL
nl_nl: Geef de URL van de badge op
pl_pl: Wpisz URL odznaki
pt_pt: Inserir o URL do distintivo
ro_ro: Introduceți URL ecuson
ru_ru: Введите URL-адрес значка
sk_sk: Zadať URL odznaku
sr_rs: Унесите URL значке
sv_se: Ange märkets webbadress
th_th: ป้อน URL ป้าย
tr_tr: Rozet URL\'sini girin
uk_ua: Введіть URL значка
vi_vn: Nhập URL Huy hiệu
zh_cn: 输入徽章URL
zh_tw: 輸入徽章網址

# common.common:skill_list_empty_msg
source: You have not added any Skills yet. Please add it using the Add button.
ar_sa: لم تقم بإضافة أي مهارات حتى الآن. الرجاء إضافتها باستخدام زر الإضافة.
bg_bg: Все още не сте добавили никакви умения. Моля, добавете го чрез бутона Добавяне.
cs_cz: Zatím jste nepřidal(a) žádné dovednosti. Přidat je můžete po kliknutí na tlačítko Přidat.
de_de: Sie haben noch keine Kompetenzen hinzugefügt. Bitte fügen Sie diese über die Schaltfläche Hinzufügen hinzu.
el_gr: Δεν έχετε προσθέσει ακόμα οποιεσδήποτε δεξιότητες. Προσθέστε τη χρησιμοποιώντας το κουμπί Προσθήκη.
es_xl: Aún no ha agregado ninguna habilidad. Agréguela mediante el botón Agregar.
et_ee: Te pole veel ühtegi oskust lisanud. Lisage see nupu Lisa abil.
fi_fi: Et ole vielä lisännyt yhtään taitoa. Lisää sellainen napsauttamalla Lisää-painiketta.
fr_ca: Vous n’avez pas encore ajouté de compétences. Veuillez l’ajouter en utilisant le bouton Ajouter.
fr_fr: Vous n\'avez pas encore ajouté de compétences. Veuillez les ajouter en utilisant le bouton Ajouter.
hi_in: आपने अभी तक कोई कौशल नहीं जोड़ा है । कृपया इसे ऐड बटन का उपयोग करके जोड़ें ।
hr_hr: Još niste dodali nijednu vještinu. Dodajte ga pomoću gumba Dodaj.
hu_hu: Még nem adott hozzá készségeket. Kérjük, adjon hozzá minősítést a Hozzáadás gomb használatával.
ja_jp: スキルはまだありません。追加ボタンを使用し、追加してください。
ko_kr: 아직 스킬이 추가되지 않았습니다. 추가 버튼을 이용하여 추가해주십시오.
lt_lt: Dar nepridėjote jokių įgūdžių. Pridėkite naudodami mygtuką „Pridėti“.
lv_lv: Jūs vēl neesat pievienojis nevienu prasmi. Pievienojiet to, izmantojot pogu Pievienot.
ms_my: Anda belum menambah sebarang Kemahiran lagi. Sila tambahkan menggunakan butang Tambah.
nb_no: Du har ikke lagt til noen ferdigheter ennå. Legg den ved å bruke Legg til-knappen.
nl_nl: Je hebt nog geen vaardigheden toegevoegd. Gelieve deze toe te voegen via de knop Toevoegen.
pl_pl: Nie dodałeś jeszcze żadnych umiejętności. Dodaj je za pomocą przycisku Dodaj.
pt_pt: Ainda não adicionou nenhuma Competência. Por favor adicione uma com o botão Adicionar.
ro_ro: Încă nu ați adăugat nicio competență. Adăugați utilizând butonul Adăugare.
ru_ru: Вы не добавили еще никаких Навыков. Пожалуйста, добавьте его с помощью кнопки Add.
sk_sk: Zatiaľ ste nepridali žiadne zručnosti. Pridať ich môžete po kliknutí na tlačidlo Pridať.
sr_rs: Још увек нисте додали ниједну вештину. Додајте помоћу дугмета Додај.
sv_se: Du har inte lagt till några färdigheter än. Lägg till med knappen Lägg till.
th_th: คุณยังไม่ได้เพิ่มทักษะใด ๆ โปรดเพิ่มโดยใช้ปุ่มเพิ่ม
tr_tr: Henüz hiç Beceri eklemediniz. Lütfen Ekle düğmesini kullanarak ekleyin.
uk_ua: Ви ще не додали жодних навичок. Додайте за допомогою кнопки «Додати».
vi_vn: Bạn chưa thêm bất kỳ Kỹ năng nào. Vui lòng thêm Bài đánh giá bằng cách sử dụng nút Thêm.
zh_cn: 您尚未添加任何技能。请使用“添加”按钮进行添加。
zh_tw: 您尚未添加任何技能，請使用“添加”按鈕添加。
