Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:enable_the_banner_widget_sub_title_label
source: You can use a fully customizable widget to be used between the channel\'s header and the channel\'s content
ar_sa: يمكنك استخدام عنصر واجهة مستخدم قابل للتخصيص بالكامل لاستخدامه بين رأس القناة ومحتوى القناة.
bg_bg: Можете да използвате напълно персонализируем уиджет, който да се използва между заглавната част на канала и съдържанието на канала
cs_cz: Můžete použít plně přizpůsobitelný widget, který se použije mezi záhlavím kanálu ajeho obsahem.
de_de: Sie können ein vollständig anpassbares Widget verwenden, das zwischen der Kopfzeile des Channels und dem Inhalt des Channels verwendet wird.
et_ee: Saate kasutada täielikult kohandatavat vidinat, mida saab kasutada kanali päise ja kanali sisu vahel
fi_fi: Voit käyttää mukautettavaa widgetiä kanavan otsikon ja sisällön välissä
hi_in: आप चैनल\'के हेडर और चैनलl\'की सामग्री के बीच उपयोग करने के लिए पूरी तरह से कस्टमाइज़ करने योग्य विजेट का उपयोग कर सकते हैं.
hu_hu: A csatorna fejléce és a csatorna tartalma között teljes mértékben testreszabható widgetet használhat
ko_kr: 완전히 사용자 정의 가능한 위젯을 사용하여 채널 헤더와 채널 콘텐츠 간에 사용할 수 있습니다.
lt_lt: Galite naudoti visiškai tinkinamą valdiklį, kuris bus naudojamas tarp kanalo antraštės ir kanalo turinio
lv_lv: Varat izmantot pilnībā pielāgojamu logrīku, ko izmantot starp kanāla galveni un kanāla saturu.
ms_my: Anda boleh menggunakan widget yang boleh disesuaikan sepenuhnya untuk digunakan antara pengepala saluran dan kandungan saluran
nb_no: Du kan bruke en fullt tilpassbar widget som skal brukes mellom kanalens overskrift og kanalens innhold.
nl_nl: U kunt een volledig aanpasbare widget gebruiken tussen de koptekst van het kanaal en de content van het kanaal.
pl_pl: Możesz użyć w pełni konfigurowalnego widżetu, który będzie używany w nagłówku i zawartości kanału
ru_ru: Вы можете использовать полностью настраиваемый виджет между заголовком и содержимым канала.
sr_rs: Можете користити потпуно прилагодљив виџет који ће се користити између заглавља канала и садржаја канала
vi_vn: Bạn có thể dùng một tiện ích hoàn toàn có thể tùy chỉnh giữa tiêu đề của kênh và nội dung của kênh.
zh_cn: 您可以在频道标题和频道内容之间使用完全可自定义的小部件
zh_tw: 您可以在頻道標題和頻道內容之間使用一個完全可自訂的小工具。

# common.common:public_channel_sub_title_label
source: All users will be able to discover, access, follow, and unfollow this channel
ar_sa: سيتمكن جميع المستخدمين من اكتشاف هذه القناة والوصول إليها ومتابعتها وإلغاء متابعتها
bg_bg: Всички потребители ще могат да откриват, осъществяват достъп, следват и спират да следват този канал
cs_cz: Všichni uživatelé budou moci tento kanál objevit, používat, přidat ke sledovaným aodebrat ze sledovaných.
de_de: Alle Benutzer können diesen Channel finden, darauf zugreifen, ihm folgen und ihm nicht mehr folgen.
el_gr: Όλοι οι χρήστες θα μπορούν να ανακαλύψουν, να αποκτήσουν πρόσβαση, να ακολουθήσουν και να πάψουν να παρακολουθούν αυτό το κανάλι
es_xl: Todos los usuarios podrán encontrar este canal, acceder a este, seguirlo y dejar de seguirlo.
et_ee: Kõik kasutajad saavad seda kanalit avastada, sellele juurde pääseda, seda jälgida ja jälgimise lõpetada
fi_fi: Kaikki käyttäjät voivat löytää tämän kanavan, käyttää ja seurata sitä ja lopettaa sen seuraamisen
fr_ca: Tous les utilisateurs seront capables de découvrir, suivre et ne plus suivre ce canal
fr_fr: Tous les utilisateurs seront capables de découvrir, suivre et ne plus suivre ce canal
hi_in: सभी उपयोगकर्ता इस चैनल को खोजने, पहुंच, फ़ॉलो करने और अनफ़ॉलो करने में सक्षम होंगे
hr_hr: Svi će korisnici moći otkriti, pristupiti, pratiti i prestati pratiti ovaj kanal
hu_hu: Minden felhasználó felfedezheti és követheti ezt a csoportot, hozzáférhet ehhez a csoporthoz, és leállíthatja ennek a csoportnak a követését
ja_jp: すべてのユーザーがこのチャネルを検索、アクセス、フォロー、フォローを解除できます。
ko_kr: 이 채널은 모든 사용자가 검색, 접근, 팔로우, 언팔로우할 수 있습니다.
lt_lt: Visi vartotojai galės atrasti, pasiekti, stebėti ir nebestebėti šį kanalą
lv_lv: Visi lietotāji varēs atklāt šo kanālu, tam piekļūt, sekot un atteikties sekot
ms_my: Semua pengguna akan dapat menemui, mengakses, mengikuti dan menyahikut saluran ini
nb_no: Alle brukere vil kunne oppdage, få tilgang til, følge og slutte å følge denne kanalen
nl_nl: Alle gebruikers kunnen dit kanaal ontdekken, volgen, het volgen ongedaan maken en hiertoe toegang krijgen
pl_pl: Wszyscy użytkownicy będą mogli wykrywać ten kanał, uzyskiwać do niego dostęp, obserwować go oraz anulować jego obserwowanie
pt_pt: Todos os utilizadores podem descobrir, aceder, seguir e deixar de seguir este canal
ro_ro: Toți utilizatorii vor putea să descopere, să acceseze, să urmărească și să anuleze urmărirea acestui canal
ru_ru: Все пользователи смогут обнаруживать, просматривать, читать этот канал или перестать читать его
sk_sk: Všetci používatelia budú môcť tento kanál objaviť, používať, pridať k sledovaným a odstrániť zo sledovaných.
sr_rs: Сви корисници ће моћи да открију, приступе, прате и престану да прате овај канал
sv_se: Alla användare kommer att kunna upptäcka, visa, följa och avfölja denna kanal
th_th: ผู้ใช้ทุกคนจะสามารถค้นพบ เข้าถึง ติดตาม และเลิกติดตาม Channel นี้ได้
tr_tr: Tüm kullanıcılar bu kanalı keşfedebilir, bu kanala erişebilir, bu kanalı takip edebilir ve takibi bırakabilir
uk_ua: Усі користувачі зможуть відкривати цей канал, отримувати доступ до нього, стежити за ним і відмовлятися від стеження
vi_vn: Tất cả người dùng sẽ có thể khám phá, truy cập, theo dõi và hủy theo dõi kênh này
zh_cn: 所有用户都可以发现、访问、关注和取消关注此频道
zh_tw: 所有使用者都可以發現、存取、關注並取消關注此頻道

# common.common:private_channel_sub_title_label
source: Only members of this channel can access the channel.
ar_sa: يستطيع أعضاء تلك القناة فقط الوصول إلى القناة.
bg_bg: Само членове на този канал имат достъп до канала.
cs_cz: Ke kanálu mají přístup pouze členové tohoto kanálu.
de_de: Nur Mitglieder dieses Channels können auf den Channel zugreifen.
el_gr: Μόνο μέλη αυτού του καναλιού μπορούν να έχουν πρόσβαση στο κανάλι.
es_xl: Solo los miembros de este canal pueden acceder a este.
et_ee: Kanalile pääsevad juurde ainult selle kanali liikmed.
fi_fi: Vain kanavan jäsenet voivat käyttää kanavaa.
fr_ca: Seuls les membres de ce canal peuvent accéder au canal.
fr_fr: Seuls les membres de ce canal peuvent accéder au canal.
hi_in: केवल इस चैनल के सदस्य ही चैनल तक पहुंच सकते हैं।
hr_hr: Samo članovi ovog kanala mogu pristupiti kanalu.
hu_hu: Csak a csatorna tagjai férhetnek hozzá a csatornához.
ja_jp: このチャネルのメンバーのみがチャネルにアクセスできます。
ko_kr: 이 채널의 멤버만 채널에 액세스할 수 있습니다.
lt_lt: Tik šio kanalo nariai gali pasiekti kanalą.
lv_lv: Tikai šī kanāla dalībnieki var piekļūt kanālam.
ms_my: Hanya ahli saluran ini boleh mengakses saluran.
nb_no: Bare medlemmer av denne kanalen har tilgang til kanalen.
nl_nl: Alleen leden van dit kanaal hebben toegang tot het kanaal.
pl_pl: Dostęp do kanału mają tylko członkowie tego kanału.
pt_pt: Apenas membros deste canal podem aceder ao canal.
ro_ro: Numai membrii acestui canal pot să-l acceseze.
ru_ru: Доступ к этому каналу есть только у его участников.
sk_sk: Ku kanálu majú prístup iba členovia tohto kanála.
sr_rs: Само чланови овог канала могу приступити каналу.
sv_se: Endast medlemmar i den här kanalen har åtkomst till kanalen.
th_th: เฉพาะสมาชิกของ Channel นี้เท่านั้นที่สามารถเข้าถึง Channel ได้
tr_tr: Bu kanala yalnızca kanalın üyeleri erişebilir.
uk_ua: Лише учасники цього каналу мають доступ до нього.
vi_vn: Chỉ những thành viên của kênh này mới có thể truy cập kênh.
zh_cn: 此频道只能由频道的成员进行访问。
zh_tw: 只有此頻道的成員才能存取頻道。

# common.common:private_channel_label
source: Private channel
ar_sa: قناة خاصة
bg_bg: Частен канал
cs_cz: Soukromý kanál
de_de: Privater Channel
el_gr: Ιδιωτικό κανάλι
es_xl: Canal privado
et_ee: Privaatne kanal
fi_fi: Yksityinen kanava
fr_ca: Canal privé
fr_fr: Canal privé
hi_in: निजी चैनल
hr_hr: Privatni kanal
hu_hu: Privát csatorna
ja_jp: プライベート チャネル
ko_kr: 비공개 채널
lt_lt: Privatus kanalas
lv_lv: Privāts kanāls
ms_my: Saluran peribadi
nb_no: Privat kanal
nl_nl: Besloten kanaal
pl_pl: Kanał prywatny
pt_pt: Canal privado
ro_ro: Canal privat
ru_ru: Закрытый канал
sk_sk: Súkromný kanál
sr_rs: Приватни канал
sv_se: Privat kanal
th_th: Channel ส่วนตัว
tr_tr: Özel kanal
uk_ua: Приватний канал
vi_vn: Kênh riêng tư
zh_cn: 私密频道
zh_tw: 私人頻道

# common.common:public_channel_label
source: Public channel
ar_sa: قناة عامة
bg_bg: Обществен канал
cs_cz: Veřejný kanál
de_de: Öffentlicher Channel
el_gr: Δημόσιο κανάλι
es_xl: Canal público
et_ee: Avalik kanal
fi_fi: Julkinen kanava
fr_ca: Canal public
fr_fr: Canal public
hi_in: सार्वजनिक चैनल
hr_hr: Javni kanal
hu_hu: Nyilvános csatorna
ja_jp: 公開チャネル
ko_kr: 공용 채널
lt_lt: Viešasis kanalas
lv_lv: Publiskais kanāls
ms_my: Saluran awam
nb_no: Offentlig kanal
nl_nl: Openbaar kanaal
pl_pl: Kanał publiczny
pt_pt: Canal público
ro_ro: Canal public
ru_ru: Открытый канал
sk_sk: Verejný kanál
sr_rs: Јавни канал
sv_se: Publik kanal
th_th: Channel สาธารณะ
tr_tr: Herkese açık kanal
uk_ua: Загальнодоступний канал
vi_vn: Kênh công khai
zh_cn: 公共频道
zh_tw: 公共頻道

# common.common:your_channel_has_no_description_yet_label
source: Your channel has no description yet!
ar_sa: لا يوجد وصف لقناتك حتى الآن!
bg_bg: Вашият канал все още няма описание!
cs_cz: Váš kanál zatím nemá žádný popis.
de_de: Ihr Channel hat noch keine Beschreibung!
el_gr: Το κανάλι σας δεν έχει ακόμη περιγραφή!
es_xl: Su canal aún no tiene una descripción.
et_ee: Teie kanalil pole veel kirjeldust!
fi_fi: Kanavallasi ei ole vielä kuvausta.
fr_ca: Votre canal n’a pas encore de description!
fr_fr: Votre canal n\'a pas encore de description!
hi_in: आपके चैनल का अभी तक कोई विवरण नहीं है!
hr_hr: Vaš kanal još nema opis!
hu_hu: A csatornának még nincs leírása!
ja_jp: あなたのチャネルにはまだ説明がありません!
ko_kr: 아직 채널 설명이 없습니다!
lt_lt: Jūsų kanalas dar neturi aprašo!
lv_lv: Jūsu kanālam vēl nav apraksta!
ms_my: Saluran anda belum mempunyai penerangan lagi!
nb_no: Kanalen din har ingen beskrivelse ennå!
nl_nl: Uw kanaal heeft nog geen beschrijving.
pl_pl: Twój kanał nie ma jeszcze opisu!
pt_pt: O seu canal ainda não tem descrição!
ro_ro: Canalul nu are nicio descriere încă!
ru_ru: У вашего канала еще нет описания!
sk_sk: Váš kanál zatiaľ nemá žiadny opis.
sr_rs: Ваш канал још нема опис!
sv_se: Din kanal har ingen beskrivning än!
th_th: Channel ของคุณยังไม่มีคำอธิบาย
tr_tr: Kanalınızın henüz bir açıklaması yok!
uk_ua: Опису вашого каналу ще немає!
vi_vn: Kênh của bạn chưa có mô tả nào!
zh_cn: 您的频道尚未提供任何说明!
zh_tw: 您的頻道尚無描述！

# common.common:collaborators_static_text
source: Collaborators (%s)
ar_sa: المتعاونون (%s)
bg_bg: Сътрудници (%s)
cs_cz: Spolupracovníci (%s)
de_de: Mitwirkende (%s)
el_gr: Συνεργάτες (%s)
es_xl: Colaboradores (%s)
et_ee: Koostööpartnerid (%s)
fi_fi: Yhteistoimijat (%s)
fr_ca: Collaborateurs (%s)
fr_fr: Collaborateurs (%s)
hi_in: सहयोगी (%s)
hr_hr: Suradnici (%s)
hu_hu: Közreműködők (%s)
ja_jp: 協力者 (%s)
ko_kr: 공동 작업자(%s)
lt_lt: Bendradarbiai (%s)
lv_lv: Līdzstrādnieki (%s)
ms_my: Rakan usaha sama (%s)
nb_no: Samarbeidspartnere (%s)
nl_nl: Medewerkers (%s)
pl_pl: Współpracownicy (%s)
pt_pt: Colaboradores (%s)
ro_ro: Colaboratori (%s)
ru_ru: Сотрудники (%s)
sk_sk: Spolupracovníci (%s)
sr_rs: Сарадници (%s)
sv_se: Medarbetare (%s)
th_th: ผู้ประสานงาน (%s)
tr_tr: Ortak Çalışanlar (%s)
uk_ua: Співавтори (%s)
vi_vn: Cộng tác viên (%s)
zh_cn: 合作者(%s)
zh_tw: 協作者 (%s)

# common.common:trusted_collaborators_static_text
source: Trusted Collaborators (%s)
bg_bg: Доверени сътрудници (%s)
et_ee: Usaldusväärsed koostööpartnerid (%s)
lt_lt: Patikimi bendradarbiai (%s)
lv_lv: Uzticamie līdzstrādnieki (%s)
nb_no: Pålitelige samarbeidspartnere (%s)
sr_rs: Поуздани сарадници (%s)

# common.common:all_content_posts_static_text
source: All Content Posts | Includes all content posted to channel
ar_sa: جميع منشورات المحتوى | تشمل جميع المحتوى المنشور على القناة
bg_bg: Всички публикации на съдържание | Включва цялото съдържание, публикувано в канала
cs_cz: Veškerý publikovaný obsah | Zahrnuje veškerý obsah publikovaný vkanálu.
de_de: Alle Inhaltsbeiträge | Enthält alle Inhalte, die im Channel veröffentlicht wurden
el_gr: Όλες οι δημοσιεύσεις περιεχομένου | Περιλαμβάνει όλο το περιεχόμενο που δημοσιεύεται στο κανάλι
es_xl: Todas las publicaciones de contenido | Incluye todo el contenido publicado en el canal
et_ee: Kõik sisupostitused | Sisaldab kogu kanalile postitatud sisu
fi_fi: Kaikki sisältöjulkaisut | Sisältää kaiken kanavalla julkaistun sisällön
fr_ca: Toutes les publications de contenu | Inclut tout le contenu publié sur le canal
fr_fr: Toutes les publications de contenu | Inclut tout le contenu publié sur le canal
hi_in: सभी सामग्री पोस्ट | चैनल पर पोस्ट की गई सभी सामग्री शामिल है
hr_hr: Sve objave sadržaja | Uključuje sav sadržaj objavljen na kanalu
hu_hu: Összes tartalombejegyzés | Beleértve a csatornára feladott összes tartalmat
ja_jp: すべてのコンテンツ投稿 |チャネルに投稿されたすべてのコンテンツが含まれます
ko_kr: 모든 콘텐츠 게시물 | 채널에 게시된 모든 콘텐츠 포함
lt_lt: Visi turinio įrašai | Apima visą kanale paskelbtą turinį
lv_lv: Visas satura ziņas | Iekļauj visu kanālā publicēto saturu
ms_my: Semua Siaran Kandungan | Termasuk semua kandungan yang disiarkan ke saluran
nb_no: Alle innholdsinnlegg | Inkluderer alt innhold som er publisert i kanalen
nl_nl: Alle contentberichten | Omvat alle content die op kanaal is gepost
pl_pl: Wszystkie posty z zawartością | Obejmuje całą zawartość opublikowaną na kanale
pt_pt: Todas as publicações de conteúdo | Inclui todo o conteúdo publicado no canal
ro_ro: Toate postările de conținut | Include tot conținutul postat pe canal
ru_ru: Все записи содержимого | Включает в себя все содержимое, опубликованное в канале
sk_sk: Všetok publikovaný obsah | Zahŕňa všetok obsah publikovaný v kanáli.
sr_rs: Све објаве садржаја | Обухвата сав садржај објављен на каналу
sv_se: Alla innehållsinlägg | Inkluderar allt innehåll som publiceras på kanalen
th_th: โพสต์เนื้อหาทั้งหมด | รวมเนื้อหาทั้งหมดที่มีการโพสต์ลงใน Channel
tr_tr: Tüm İçerik Gönderileri | Kanala gönderilen tüm içeriği içerir
uk_ua: Усі публікації вмісту | Включає весь вміст, опублікований на каналі
vi_vn: Tất cả các bài đăng nội dung | Bao gồm tất cả nội dung được đăng lên kênh
zh_cn: 所有内容帖子 | 包括发布到频道的所有内容
zh_tw: 所有內容文章 |包括發佈到頻道的所有內容

# common.common:featured_top_recommened_static_text
source: Featured | The top recommended content by this channel
ar_sa: المميز | المحتوى الأكثر توصية بواسطة هذه القناة
bg_bg: Препоръчани | Най-доброто препоръчано съдържание от този канал
cs_cz: Doporučený | Nejlepší doporučený obsah podle tohoto kanálu
de_de: Herausgestellt | Die am häufigsten empfohlenen Inhalte dieses Channels
el_gr: Προτεινόμενο | Το κορυφαίο συνιστώμενο περιεχόμενο από αυτό το κανάλι
es_xl: Destacados | Los contenidos más recomendados por este canal
et_ee: Esiletõstetud | Selle kanali enim soovitatud sisu
fi_fi: Suositellut | Tämän kanavan suositelluin sisältö
fr_ca: En vedette | Principaux contenus recommandés par ce canal
fr_fr: En exergue | Principaux contenus recommandés par ce canal
hi_in: पसंदीदा | इस चैनल की सुझायी गयी सामग्री
hr_hr: Istaknuto | Najpopularniji preporučeni sadržaj ovog kanala
hu_hu: Kiemelt | A csatorna legnépszerűbb ajánlott tartalmai
ja_jp: ハイライト | このチャネルでオススメのトップ コンテンツ
ko_kr: 특집 | 이 채널에서 권장하는 상위 콘텐츠
lt_lt: Rekomenduojamas | Populiariausias šio kanalo rekomenduojamas turinys
lv_lv: Attēlots | Šī kanāla galvenais ieteiktais saturs
ms_my: Ditampilkan | Kandungan teratas yang disyorkan oleh saluran ini
nb_no: Utvalgte | Det mest anbefalte innholdet fra denne kanalen
nl_nl: Featured | De belangrijkste aanbevolen content van dit kanaal
pl_pl: Polecane | Najbardziej polecana zawartość na tym kanale
pt_pt: Em destaque | Principal conteúdo recomendado por este canal
ro_ro: Recomandat | Cel mai des recomandat conținut de pe acest canal
ru_ru: Важное | Лучшее содержимое, рекомендованное этим каналом
sk_sk: Odporúčaný | Najlepší odporúčaný obsah podľa tohto kanála
sr_rs: Истакнуто | Најбољи препоручени садржај на овом каналу
sv_se: Aktuella | Det mest rekommenderade innehållet för den här kanalen
th_th: โดดเด่น | เนื้อหาแนะนำยอดนิยมของ Channel นี้
tr_tr: Öne Çıkan | Bu kanal tarafından önerilen en popüler içerik
uk_ua: Рекомендовані | Найкращий вміст, рекомендований цим каналом
vi_vn: Nổi bật | Nội dung hàng đầu do kênh này đề xuất
zh_cn: 精选 | 此频道的热门推荐内容
zh_tw: 精選 | 此頻道的熱門推薦內容

# common.common:no_data_related_to_search_text
source: No data related to search and filter.
ar_sa: لا توجد بيانات متعلقة بالبحث والتصفية.
bg_bg: Няма данни, свързани с търсене и филтриране.
cs_cz: Žádná data týkající se vyhledávání afiltrování
de_de: Keine Daten für Suchen und Filtern.
el_gr: Δεν υπάρχουν δεδομένα σχετικά με την αναζήτηση και το φίλτρο.
es_xl: No hay datos relacionados con la búsqueda y el filtro.
et_ee: Otsingu ja filtriga seotud andmed puuduvad.
fi_fi: Hakuun ja suodattimeen sopivia tietoja ei ole.
fr_ca: Aucune donnée relative à la recherche et au filtre.
fr_fr: Aucune donnée relative à la recherche et au filtre.
hi_in: खोज और फ़िल्टर से संबंधित कोई डेटा नहीं.
hr_hr: Nema podataka povezanih s pretraživanjem i filtrom.
hu_hu: Nincsenek a keresésnek és a szűrésnek megfelelő adatok.
ja_jp: 検索とフィルターに関連するデータがありません。
ko_kr: 검색 및 필터와 관련된 데이터가 없습니다.
lt_lt: Nėra duomenų, susijusių su paieška ir filtru.
lv_lv: Nav datu, kas saistīti ar meklēšanu un filtru.
ms_my: Tiada data yang berkaitan dengan carian dan tapisan.
nb_no: Ingen data relatert til søk og filter.
nl_nl: Geen gegevens gerelateerd aan zoeken en filteren.
pl_pl: Brak danych związanych z wyszukiwaniem i filtrowaniem.
pt_pt: Não há dados relacionados com pesquisa e filtragem.
ro_ro: Nu există date referitoare la căutare și filtrare.
ru_ru: Нет данных для поиска и фильтрации.
sk_sk: Žiadne údaje týkajúce sa vyhľadávania a filtrovania
sr_rs: Нема података везаних за претрагу и филтрирање.
sv_se: Inga data relaterade till sökning och filter.
th_th: ไม่มีข้อมูลเกี่ยวข้องกับการค้นหาและตัวกรอง
tr_tr: Arama ve filtreyle ilgili veri yok.
uk_ua: Немає даних, пов’язаних із пошуком і фільтром.
vi_vn: Không có dữ liệu liên quan để tìm kiếm và lọc.
zh_cn: 没有与搜寻和筛选器相关的数据。
zh_tw: 沒有與搜尋和篩選器相關的資料。

# common.common:followers_permissions_label
source: Followers Permissions
ar_sa: أذونات المتابعين
bg_bg: Разрешения за последователи
cs_cz: Oprávnění sledujících
de_de: Berechtigungen für Follower
el_gr: Δικαιώματα ακολούθων
es_xl: Permisos de seguidores
et_ee: Jälgijate õigused
fi_fi: Seuraajien käyttöoikeudet
fr_ca: Autorisations des suiveurs
fr_fr: Autorisations des suiveurs
hi_in: फ़ॉलोअर्स की अनुमति
hr_hr: Dopuštenja za pratitelje
hu_hu: Követői jogosultságok
ja_jp: フォロワーの権限
ko_kr: 팔로워 권한
lt_lt: Stebėtojų leidimai
lv_lv: Sekotāju atļaujas
ms_my: Keizinan Pengikut
nb_no: Følgertillatelser
nl_nl: Machtigingen van volgers
pl_pl: Uprawnienia obserwujących
pt_pt: Permissões dos seguidores
ro_ro: Permisiuni urmăritori
ru_ru: Разрешения для читателей
sk_sk: Oprávnenie sledujúcich
sr_rs: Дозволе за пратиоце
sv_se: Följares behörigheter
th_th: สิทธิ์ของผู้ติดตาม
tr_tr: Takipçi İzinleri
uk_ua: Дозволи підписників
vi_vn: Quyền của người theo dõi
zh_cn: 关注者权限
zh_tw: 關注者權限

# common.common:content_topics_label
source: Content Topics
ar_sa: موضوعات المحتوى
bg_bg: Теми на съдържанието
cs_cz: Témata obsahu
de_de: Inhaltsthemen
el_gr: Θέματα περιεχομένου
es_xl: Temas del contenido
et_ee: Sisu teemad
fi_fi: Sisällön aiheet
fr_ca: Sujets de contenu
fr_fr: Sujets de contenu
hi_in: सामग्री विषय
hr_hr: Teme sadržaja
hu_hu: Tartalomtémakörök
ja_jp: コンテンツ トピック
ko_kr: 콘텐츠 주제
lt_lt: Turinio temos
lv_lv: Satura tēmas
ms_my: Topik Kandungan
nb_no: Innholdsemner
nl_nl: Contentonderwerpen
pl_pl: Tematy zawartości
pt_pt: Tópicos de conteúdo
ro_ro: Subiecte conținut
ru_ru: Темы содержимого
sk_sk: Témy obsahu
sr_rs: Теме садржаја
sv_se: Innehållsämnen
th_th: หัวข้อเนื้อหา
tr_tr: İçerik Konuları
uk_ua: Теми вмісту
vi_vn: Chủ đề nội dung
zh_cn: 内容主题
zh_tw: 內容主題

# common.common:content_topics_sub_title_label
source: Receive content recommendations based on the selected topics.
ar_sa: احصل على توصيات المحتوى بناء على الموضوعات المحددة.
bg_bg: Получавайте препоръки за съдържание въз основа на избраните теми.
cs_cz: Získávejte doporučení obsahu na základě vybraných témat.
de_de: Inhaltsempfehlungen anhand der ausgewählten Themen erhalten.
el_gr: Λάβετε προτάσεις περιεχομένου με βάση τα επιλεγμένα θέματα.
es_xl: Recibir recomendaciones de contenidos basadas en los temas seleccionados.
et_ee: Saate valitud teemade põhjal sisusoovitusi.
fi_fi: Vastaanota valittuihin aiheisiin perustuvia sisältösuosituksia.
fr_ca: Recevez des recommandations de contenu en fonction des sujets sélectionnés.
fr_fr: Recevoir des recommandations de contenu en fonction des sujets sélectionnés.
hi_in: चयनित विषयों के आधार पर सामग्री सुझाव पाएं.
hr_hr: Primajte preporuke sadržaja na temelju odabranih tema.
hu_hu: Tartalomjavaslatok a kiválasztott témakörök alapján.
ja_jp: 選択したトピックに基づく推奨コンテンツを受信します。
ko_kr: 선택한 주제를 기반으로 콘텐츠 권장 사항을 수신합니다.
lt_lt: Gaukite turinio rekomendacijas pagal pasirinktas temas.
lv_lv: Saņemiet satura ieteikumus, pamatojoties uz atlasītajām tēmām.
ms_my: Terima pengesyoran kandungan berdasarkan topik yang dipilih.
nb_no: Motta innholdsanbefalinger basert på de valgte emnene.
nl_nl: Ontvang contentaanbevelingen op basis van de geselecteerde onderwerpen.
pl_pl: Otrzymuj rekomendacje na podstawie wybranych typów zawartości.
pt_pt: Receba recomendações de conteúdo com base nos tópicos selecionados.
ro_ro: Primiți recomandări de conținut în funcție de subiectele selectate.
ru_ru: Получайте рекомендованное содержимое на основе выбранных тем.
sk_sk: Získavajte odporúčania obsahu na základe vybraných tém.
sr_rs: Примајте препоруке садржаја на основу изабраних тема.
sv_se: Få innehållsrekommendationer baserade på valda ämnen.
th_th: รับคำแนะนำเกี่ยวกับเนื้อหาตามหัวข้อที่เลือก
tr_tr: Seçilen konulara göre içerik önerileri alın.
uk_ua: Отримуйте рекомендації щодо вмісту на основі вибраних тем.
vi_vn: Nhận đề xuất nội dung dựa trên chủ đề được chọn.
zh_cn: 基于所选主题接收内容推荐。
zh_tw: 根據選取的主題接收內容推薦。

# common.common:content_sources_label
source: Content Sources
ar_sa: مصادر المحتوى
bg_bg: Източници на съдържание
cs_cz: Zdroje obsahu
de_de: Inhaltsquellen
el_gr: Πηγές περιεχομένου
es_xl: Fuentes del contenido
et_ee: Sisu allikad
fi_fi: Sisältölähteet
fr_ca: Sources de contenu
fr_fr: Sources de contenus
hi_in: सामग्री के स्रोत
hr_hr: Izvori sadržaja
hu_hu: Tartalom forrásai
ja_jp: コンテンツ ソース
ko_kr: 콘텐츠 소스
lt_lt: Turinio šaltiniai
lv_lv: Satura avoti
ms_my: Sumber Kandungan
nb_no: Innholdskilder
nl_nl: Contentbronnen
pl_pl: Źródła treści
pt_pt: Fontes do conteúdo
ro_ro: Surse conținut
ru_ru: Источники содержимого
sk_sk: Zdroje obsahu
sr_rs: Извори садржаја
sv_se: Innehållskällor
th_th: แหล่งที่มาของเนื้อหา
tr_tr: İçerik Kaynakları
uk_ua: Джерела вмісту
vi_vn: Nguồn nội dung
zh_cn: 内容来源
zh_tw: 內容來源

# common.common:add_sources_label
source: Add Sources
ar_sa: إضافة مصادر
bg_bg: Добавяне на източници
cs_cz: Přidat zdroje
de_de: Quellen hinzufügen
el_gr: Προσθήκη πηγών
es_xl: Agregar fuentes
et_ee: Lisa allikad
fi_fi: Lisää lähteitä
fr_ca: Ajouter des sources
fr_fr: Ajouter des sources
hi_in: स्रोत जोड़ें
hr_hr: Dodaj izvore
hu_hu: Források hozzáadása
ja_jp: ソースの追加
ko_kr: 소스 추가
lt_lt: Pridėti šaltinius
lv_lv: Pievienot avotus
ms_my: Tambah Sumber
nb_no: Legg til kilder
nl_nl: Bronnen toevoegen
pl_pl: Dodaj źródła
pt_pt: Adicionar fontes
ro_ro: Adăugare surse
ru_ru: Добавить источники
sk_sk: Pridať zdroje
sr_rs: Додај изворе
sv_se: Lägg till källor
th_th: เพิ่มแหล่งที่มา
tr_tr: Kaynak Ekle
uk_ua: Додати джерела
vi_vn: Thêm nguồn
zh_cn: 添加来源
zh_tw: 新增來源
