Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:oriole
source: Oriole
xx_xx: 言Oriole語

# common.common:live_online_training
source: Live Online Training
xx_xx: 言Live Online Training語

# common.common:learning_path
source: Learning Path
xx_xx: 言Learning Path語

# common.common:audio_summary
source: Audio Summary
xx_xx: 言Audio Summary語

# common.common:book_summary
source: Book Summary
xx_xx: 言Book Summary語

# common.common:miscellaneous
source: Miscellaneous
xx_xx: 言Miscellaneous語

# common.common:competency_diagnostic
source: Competency Diagnostic
xx_xx: 言Competency Diagnostic語

# common.common:skill_recommendation_saved_label
source: Skill recommendation saved
xx_xx: 言Skill recommendation saved語

# common.common:delete_account_label
source: Delete Account
xx_xx: 言Delete Account語

# common.common:delete_account_subject
source: Request to delete my account
xx_xx: 言Request to delete my account語

# common.common:delete_account_hi_message
source: Dear Customer Support Team
xx_xx: 言Dear Customer Support Team語

# common.common:delete_account_main_body
source: I am reaching out to request that my account in your system be deleted permanently. The name associated with my account is %s and my email is %s.
xx_xx: 言I am reaching out to request that my account in your system be deleted permanently. The name associated with my account is %s and my email is %s.語

# common.common:choose_email_provider
source: Choose Email Provider
xx_xx: 言Choose Email Provider語

# common.common:language_change_alert_V2_message
source: Your preferred language is set to <b>%s</b>.<br/> Would you like to continue with the <b>%s</b>?
xx_xx: 言Your preferred language is set to <b>%s</b>.<br/> Would you like to continue with the <b>%s</b>?語

# common.common:yes_continue
source: Yes Continue
xx_xx: 言Yes Continue語

# common.common:change_language
source: Change Language
xx_xx: 言Change Language語

# common.common:details_label
source: Details
xx_xx: 言Details語

# common.common:channel_curators_administrators_label
source: Channel Curators (Administrators)
xx_xx: 言Channel Curators (Administrators)語

# common.common:channel_trusted_label
source: Channel Trusted Collaborators
xx_xx: 言Channel Trusted Collaborators語

# common.common:channel_topics_label
source: Channel Topics
xx_xx: 言Channel Topics語

# common.common:channel_curation_description_label
source: Curators can configure, review, and post content to this channel (unless the role is modified by a platform admin under RBAC settings)
xx_xx: 言Curators can configure, review, and post content to this channel (unless the role is modified by a platform admin under RBAC settings)語

# common.common:channel_collaborators_description_label
source: Collaborators are only able to post content to this channel. If user generated content is being curated, any content posted by a collaborator will need to be reviewed by a channel curator.
xx_xx: 言Collaborators are only able to post content to this channel. If user generated content is being curated, any content posted by a collaborator will need to be reviewed by a channel curator.語

# common.common:channel_topics_description_label
source: Indicate the topics for this channel. These will be displayed in the channel\'s header.
xx_xx: 言Indicate the topics for this channel. These will be displayed in the channel\'s header.語

# common.common:add_trusted_collaborators_label
source: Add Trusted Collaborators
xx_xx: 言Add Trusted Collaborators語

# common.common:curation_and_posting_label
source: Curation and Posting
xx_xx: 言Curation and Posting語

# common.common:channel_curation_label
source: Channel Curation
xx_xx: 言Channel Curation語

# common.common:enable_channel_curation_settings_description_label
source: Allow Curators to moderate content recommended by our AI to this channel before making it visible.
xx_xx: 言Allow Curators to moderate content recommended by our AI to this channel before making it visible.語

# common.common:channel_allow_follower_to_post_content_settings_label
source: If you wish only for specific followers to be able to post content, consider making them a collaborator instead.
xx_xx: 言If you wish only for specific followers to be able to post content, consider making them a collaborator instead.語

# common.common:channel_allow_curators_posted_content_settings_label
source: Allow Curators to also moderate content posted to this channel by Collaborators or Followers.
xx_xx: 言Allow Curators to also moderate content posted to this channel by Collaborators or Followers.語

# common.common:allow_follower_to_post_content_settings_label
source: Allow Follower to Post Content
xx_xx: 言Allow Follower to Post Content語

# common.common:curate_user_posted_content_settings_label
source: Curate User Posted Content
xx_xx: 言Curate User Posted Content語

# common.common:enable_channel_curation_settings_label
source: Enable Channel Curation
xx_xx: 言Enable Channel Curation語

# common.common:total_selected_label
source: Total : %s
xx_xx: 言Total : %s語

# common.common:tuning_label
source: Tuning
xx_xx: 言Tuning語

# common.common:channel_widgets_label
source: Channel Widgets
xx_xx: 言Channel Widgets語

# common.common:widgets_label
source: Widget
xx_xx: 言Widget語

# common.common:banner_widget_label
source: Banner Widget
xx_xx: 言Banner Widget語

# common.common:enable_the_banner_widget_label
source: Enable the Banner Widget
xx_xx: 言Enable the Banner Widget語

# common.common:banner_widget_content_label
source: Banner Widget Content*
xx_xx: 言Banner Widget Content*語

# common.common:enter_the_contents_of_your_banner_widget_label
source: Enter the contents of your banner widget
xx_xx: 言Enter the contents of your banner widget語

# common.common:enable_the_banner_widget_sub_title_label
source: You can use a fully customizable widget to be used between the channel\'s header and the channel\'s content
xx_xx: 言You can use a fully customizable widget to be used between the channel\'s header and the channel\'s content語

# common.common:public_channel_sub_title_label
source: All users will be able to discover, access, follow, and unfollow this channel
xx_xx: 言All users will be able to discover, access, follow, and unfollow this channel語

# common.common:private_channel_sub_title_label
source: Only members of this channel can access the channel.
xx_xx: 言Only members of this channel can access the channel.語

# common.common:private_channel_label
source: Private channel
xx_xx: 言Private channel語

# common.common:public_channel_label
source: Public channel
xx_xx: 言Public channel語

# common.common:your_channel_has_no_description_yet_label
source: Your channel has no description yet!
xx_xx: 言Your channel has no description yet!語

# common.common:collaborators_static_text
source: Collaborators (%s)
xx_xx: 言Collaborators (%s)語

# common.common:trusted_collaborators_static_text
source: Trusted Collaborators (%s)
xx_xx: 言Trusted Collaborators (%s)語

# common.common:all_content_posts_static_text
source: All Content Posts | Includes all content posted to channel
xx_xx: 言All Content Posts | Includes all content posted to channel語

# common.common:featured_top_recommened_static_text
source: Featured | The top recommended content by this channel
xx_xx: 言Featured | The top recommended content by this channel語

# common.common:no_data_related_to_search_text
source: No data related to search and filter.
xx_xx: 言No data related to search and filter.語

# common.common:followers_permissions_label
source: Followers Permissions
xx_xx: 言Followers Permissions語

# common.common:content_topics_label
source: Content Topics
xx_xx: 言Content Topics語

# common.common:content_topics_sub_title_label
source: Receive content recommendations based on the selected topics.
xx_xx: 言Receive content recommendations based on the selected topics.語

# common.common:content_sources_label
source: Content Sources
xx_xx: 言Content Sources語

# common.common:add_sources_label
source: Add Sources
xx_xx: 言Add Sources語

# common.common:content_sources_sub_title_label
source: Receive content recommendations from selected sources.
xx_xx: 言Receive content recommendations from selected sources.語

# common.common:content_types_label
source: Content Types
xx_xx: 言Content Types語

# common.common:add_types_label
source: Add Types
xx_xx: 言Add Types語

# common.common:add_languages_label
source: Add Languages
xx_xx: 言Add Languages語

# common.common:max_number_of_recommendations_label
source: Max Number of Recommendations
xx_xx: 言Max Number of Recommendations語

# common.common:max_number_of_recommendations_sub_title_label
source: The AI engine will provide a maximum number of recommendations every 24 hours. This setting is only available when AI recommendations are not being curated.
xx_xx: 言The AI engine will provide a maximum number of recommendations every 24 hours. This setting is only available when AI recommendations are not being curated.語

# common.common:content_types_sub_title_label
source: Receive content recommendations from selected types.
xx_xx: 言Receive content recommendations from selected types.語

# common.common:languages_sub_title_label
source: Receive content recommendations only in the selected languages.
xx_xx: 言Receive content recommendations only in the selected languages.語

# common.common:MODEL
source: list
xx_xx: 言list語

# common.common:position
source: position
xx_xx: 言position語

# common.common:update_programming_success_label
source: Update is successful, please click cancel/back button to visit channel
xx_xx: 言Update is successful, please click cancel/back button to visit channel語

# common.common:go_back_to_previous_step_label
source: Go Back to Previous Step?
xx_xx: 言Go Back to Previous Step?語

# common.common:go_back_to_previous_step_description_label
source: You are about to go back to the previous step. Please be aware that doing so will remove all the unsaved changes you have implemented on this page. This action cannot be undone. How would you like to proceed?
xx_xx: 言You are about to go back to the previous step. Please be aware that doing so will remove all the unsaved changes you have implemented on this page. This action cannot be undone. How would you like to proceed?語

# common.common:edit_your_channel_to_add_description_label
source: Edit your channel to add description.
xx_xx: 言Edit your channel to add description.語

# common.common:your_channel_has_no_content_yet_label
source: Your channel has no content yet!
xx_xx: 言Your channel has no content yet!語

# common.common:discard_changes_label
source: Discard Changes
xx_xx: 言Discard Changes語

# common.common:you_have_unsaved_changes_label
source: Unsaved Changes
xx_xx: 言Unsaved Changes語

# common.common:you_have_unsaved_changes_description_label
source: There are unsaved changes on this tabs, please make sure you save your changes before switching or they would be lost.
xx_xx: 言There are unsaved changes on this tabs, please make sure you save your changes before switching or they would be lost.語

# common.common:view_public_profile
source: View Public Profile
xx_xx: 言View Public Profile語

# common.common:view_detail
source: View Detail
xx_xx: 言View Detail語

# common.common:profile_details
source: Profile Details
xx_xx: 言Profile Details語

# common.common:biography_label
source: Biography
xx_xx: 言Biography語

# common.common:manager_name
source: Manager Name
xx_xx: 言Manager Name語

# common.common:business_unit
source: Business Unit
xx_xx: 言Business Unit語

# common.common:your_content_label
source: Your Content
xx_xx: 言Your Content語

# common.common:top_creators_benchmark_label
source: Top Creators Benchmark
xx_xx: 言Top Creators Benchmark語

# common.common:card_created_label
source: Cards Created
xx_xx: 言Cards Created語

# common.common:content_views_label
source: Content Views
xx_xx: 言Content Views語

# common.common:card_type_label
source: Card Type
xx_xx: 言Card Type語

# common.common:reset_label
source: Reset
xx_xx: 言Reset語

# common.common:my_activity_label
source: My Activity
xx_xx: 言My Activity語

# common.common:recommendations_from_manager_label
source: Recommendations From Manager
xx_xx: 言Recommendations From Manager語

# common.common:recommendations_from_dev_plan
source: Recommendations From Development Plan
xx_xx: 言Recommendations From Development Plan語

# common.common:joined_title
source: Joined
xx_xx: 言Joined語

# common.common:visibility_label
source: Visibility
xx_xx: 言Visibility語

# common.common:public_visibility_desc
source: This widget will be made public to your profile for everyone to see. You can check how it looks by viewing your public profile from the gear icon on the top right cornet on your profile.
xx_xx: 言This widget will be made public to your profile for everyone to see. You can check how it looks by viewing your public profile from the gear icon on the top right cornet on your profile.語

# common.common:private_visibility_desc
source: This widget will not be visible on your public profile.
xx_xx: 言This widget will not be visible on your public profile.語

# common.common:save_changes_label
source: Save Changes
xx_xx: 言Save Changes語

# common.common:self_assessed_skill_level
source: Self Assessed Skill Level
xx_xx: 言Self Assessed Skill Level語

# common.common:average_peer_assessment
source: Average Peer Assessment
xx_xx: 言Average Peer Assessment語

# common.common:recommended_skill_level
source: Recommended Skill Level
xx_xx: 言Recommended Skill Level語

# common.common:total_learning_hours_label
source: Total Learning Hours
xx_xx: 言Total Learning Hours語

# common.common:learning_average_hour_filter_label
source: %1$s of your annual learning goal of %2$s
xx_xx: 言%1$s of your annual learning goal of %2$s語

# common.common:average_hour_filter_label
source: Your average learning is %1$s a day over %2$s
xx_xx: 言Your average learning is %1$s a day over %2$s語

# common.common:fsp_highest_educational_qualification
source: Highest Educational Qualification *
xx_xx: 言Highest Educational Qualification *語

# common.common:fsp_university_college_name
source: University Name / College Name *
xx_xx: 言University Name / College Name *語

# common.common:fsp_qualification_error_msg
source: Please select the educational qualification you are currently pursuing
xx_xx: 言Please select the educational qualification you are currently pursuing語

# common.common:fsp_select_category_applies_hint
source: Please select the category that applies to you *
xx_xx: 言Please select the category that applies to you *語

# common.common:fsp_have_an_intern_label
source: Yes, I have an offer or undergoing an Internship / Apprenticeship
xx_xx: 言Yes, I have an offer or undergoing an Internship / Apprenticeship語

# common.common:fsp_have_a_job_offer_label
source: Yes, I have a job offer
xx_xx: 言Yes, I have a job offer語

# common.common:fsp_have_no_job_offer_label
source: No, I have no job offer
xx_xx: 言No, I have no job offer語

# common.common:content_tab_caraousel_my_content_label
source: My Content
xx_xx: 言My Content語

# common.common:content_tab_caraousel_draft_label
source: Draft
xx_xx: 言Draft語

# common.common:content_tab_caraousel_assigned_label
source: Assigned by Me
xx_xx: 言Assigned by Me語

# common.common:content_tab_caraousel_shared_label
source: Shared by Me
xx_xx: 言Shared by Me語

# common.common:content_tab_caraousel_purchased_label
source: Purchased
xx_xx: 言Purchased語

# common.common:content_tab_caraousel_dismissed_label
source: Dismissed
xx_xx: 言Dismissed語

# common.common:content_tab_caraousel_deleted_label
source: Deleted
xx_xx: 言Deleted語

# common.common:profile_empty_msg
source: This profile is Private
xx_xx: 言This profile is Private語

# common.common:profile_point_score_msg
source: Total Points scored till date based on activities completed on platform.
xx_xx: 言Total Points scored till date based on activities completed on platform.語

# common.common:profile_learning_goals_msg
source: Learning Goals added by you
xx_xx: 言Learning Goals added by you語

# common.common:submitted_on
source: Submitted On:
xx_xx: 言Submitted On:語

# common.common:add_remark_label
source: Add Remark
xx_xx: 言Add Remark語

# common.common:edit_remark_label
source: Edit Remark
xx_xx: 言Edit Remark語

# common.common:remarks
source: Remarks
xx_xx: 言Remarks語

# common.common:remark
source: Remark
xx_xx: 言Remark語

# common.common:add_your_remark
source: Add Your Remark
xx_xx: 言Add Your Remark語

# common.common:max_char_allow_for_remark
source: Maximum 150 characters allowed in the Remarks
xx_xx: 言Maximum 150 characters allowed in the Remarks語

# common.common:add_url_label
source: Add URL
xx_xx: 言Add URL語

# common.common:upload_file_label
source: Upload File
xx_xx: 言Upload File語

# common.common:url_label
source: URL
xx_xx: 言URL語

# common.common:content_item
source: Content Items
xx_xx: 言Content Items語

# common.common:assignment_completed
source: Assignment Completed
xx_xx: 言Assignment Completed語

# common.common:group_members_string
source: Members (%s)
xx_xx: 言Members (%s)語

# common.common:group_assignments_label
source: Group Assignments
xx_xx: 言Group Assignments語

# common.common:associated_channels_label
source: Associated Channels
xx_xx: 言Associated Channels語

# common.common:public_group_label
source: Public Group
xx_xx: 言Public Group語

# common.common:private_group_label
source: Private Group
xx_xx: 言Private Group語

# common.common:public_group_descrition
source: All users will be able to discover, access, and join this group
xx_xx: 言All users will be able to discover, access, and join this group語

# common.common:private_group_descrition
source: Only members or invited users will be able to discover and access this group
xx_xx: 言Only members or invited users will be able to discover and access this group語

# common.common:book_assessment_label
source: Book Assessment
xx_xx: 言Book Assessment語

# common.common:open_assessment_label
source: Open Assessment
xx_xx: 言Open Assessment語

# common.common:reschedule_assessment_label
source: Reschedule Assessment
xx_xx: 言Reschedule Assessment語

# common.common:group_name_label
source: Group Name*
xx_xx: 言Group Name*語

# common.common:description_about_this_group_label
source: Description about this Group
xx_xx: 言Description about this Group語

# common.common:group_image
source: Group Image
xx_xx: 言Group Image語

# common.common:group_image_description
source: Shown in your group\'s cards.
xx_xx: 言Shown in your group\'s cards.語

# common.common:add_group_admin
source: Add Group Admin
xx_xx: 言Add Group Admin語

# common.common:add_group_leader
source: Add Group Leader
xx_xx: 言Add Group Leader語

# common.common:add_group_member
source: Add Group Member
xx_xx: 言Add Group Member語

# common.common:configurations_label
source: Configurations
xx_xx: 言Configurations語

# common.common:group_setting
source: Group Setting
xx_xx: 言Group Setting語

# common.common:open_group_description_message
source: Users will be able to find and join this group.
xx_xx: 言Users will be able to find and join this group.語

# common.common:mandatory_group_message
source: Users will not be able to leave the group once added. Only a group admin or a group leader can remove users.
xx_xx: 言Users will not be able to leave the group once added. Only a group admin or a group leader can remove users.語

# common.common:sharing_assignment_label
source: Sharing and Assignment
xx_xx: 言Sharing and Assignment語

# common.common:enable_content_sharing
source: Enable Content Sharing
xx_xx: 言Enable Content Sharing語

# common.common:member_share_content
source: Members can share content to this group.
xx_xx: 言Members can share content to this group.語

# common.common:auto_assign_content
source: Auto Assign Content to New Group Members
xx_xx: 言Auto Assign Content to New Group Members語

# common.common:auto_assign_content_description
source: This will automatically assign all past group assignments to any new members that join.
xx_xx: 言This will automatically assign all past group assignments to any new members that join.語

# common.common:group_about_label
source: About*
xx_xx: 言About*語

# common.common:group_detail_label
source: Details
xx_xx: 言Details語

# common.common:etisalat_virtual_assistant_label
source: Live Chat
xx_xx: 言Live Chat語

# common.common:bookmarked_on_label
source: Bookmarked On
xx_xx: 言Bookmarked On語

# common.common:no_available_cards
source: There are no available cards
xx_xx: 言There are no available cards語

# common.common:rebook_label
source: rebook
xx_xx: 言rebook語

# common.common:registration_closed
source: Registration Closed
xx_xx: 言Registration Closed語

# common.common:reschedule_assessment_question_label
source: Reschedule Booking?
xx_xx: 言Reschedule Booking?語

# common.common:reschedule_assessment_description_label
source: Please visit the web application to reschedule your assessment
xx_xx: 言Please visit the web application to reschedule your assessment語

# common.common:duration_desc
source: Duration: High to Low
xx_xx: 言Duration: High to Low語

# common.common:duration_asc
source: Duration: Low to High
xx_xx: 言Duration: Low to High語

# common.common:start_date_desc
source: Start Date: Most Recent
xx_xx: 言Start Date: Most Recent語

# common.common:assigned_date_desc
source: Assigned Date: Most Recent
xx_xx: 言Assigned Date: Most Recent語

# common.common:bookmarked_date_desc
source: Bookmarked Date: Most Recent
xx_xx: 言Bookmarked Date: Most Recent語

# common.common:no_content_on_custom_tab
source: Your custom tab has no content yet!
xx_xx: 言Your custom tab has no content yet!語

# common.common:role_label
source: Role
xx_xx: 言Role語

# common.common:remove_user_type_label
source: Remove %s
xx_xx: 言Remove %s語

# common.common:skip_notify
source: Skip notify
xx_xx: 言Skip notify語

# common.common:remove_member_label
source: Remove Member
xx_xx: 言Remove Member語

# common.common:role_updated_successfully_msg
source: Role Updated Successfully
xx_xx: 言Role Updated Successfully語

# common.common:sp_skills_delete_message
source: Are you sure want to delete this Skill?
xx_xx: 言Are you sure want to delete this Skill?語

# common.common:sp_badges_delete_message
source: Are you sure want to delete this Badge?
xx_xx: 言Are you sure want to delete this Badge?語

# common.common:sp_assessments_delete_message
source: Are you sure want to delete this Assessment?
xx_xx: 言Are you sure want to delete this Assessment?語

# common.common:manager_dashboard_skills_description
source: Skills that you have acquired during your learning journey
xx_xx: 言Skills that you have acquired during your learning journey語

# common.common:sort_label
source: Sort
xx_xx: 言Sort語

# common.common:remarks_toast_msg
source: The below remarks/comments is visible only to you.
xx_xx: 言The below remarks/comments is visible only to you.語

# common.common:author_label
source: Author
xx_xx: 言Author語

# common.common:delete_group_label
source: Delete Group
xx_xx: 言Delete Group語

# common.common:manage_team_label
source: Manage Team
xx_xx: 言Manage Team語

# common.common:no_content_on_featured_tab
source: Your featured tab has no content yet!
xx_xx: 言Your featured tab has no content yet!語

# common.common:no_content_on_group_assignment_tab
source: Your group has no assigned content yet!
xx_xx: 言Your group has no assigned content yet!語

# common.common:no_content_on_shared_tab
source: Your shared tab has no content yet!
xx_xx: 言Your shared tab has no content yet!語

# common.common:show_more_channel_topics_label
source: + %d more
xx_xx: 言+ %d more語

# common.common:my_skills_assessment_label
source: My Skills Assessment
xx_xx: 言My Skills Assessment語

# common.common:invite_peers_label
source: Invite Peers?
xx_xx: 言Invite Peers?語

# common.common:self_assessed_skill_level_snack_msg
source: The skill levels provided by you.
xx_xx: 言The skill levels provided by you.語

# common.common:average_peer_assessment_snack_msg
source: Assessment of your skills by peers.
xx_xx: 言Assessment of your skills by peers.語
