Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:join_group_fail_message
source: <![CDATA[There was an error joining the group, <b>%s</b>. Please check your internet connection and try again.]]>
bg_bg: <![CDATA[Възникна грешка при присъединяването към групата <b>%s</b>. Моля, проверете вашата интернет връзка и опитайте отново.]]>
de_de: <![CDATA[Beim Beitritt zur Gruppe <b>%s</b> ist ein Fehler aufgetreten. Überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.]]>
et_ee: <![CDATA[Grupiga liitumisel ilmnes viga <b>%s</b>. Palun kontrollige internetiühendust ja proovige uuesti.]]>
fi_fi: <![CDATA[Liittyessä ryhmään <b>%s</b> tapahtui virhe. Tarkista Internet-yhteytesi ja yritä uudelleen.]]>
hi_in: <![CDATA[समूह, <b>%s</b> में शामिल होने में त्रुटि हुई। अपने इंटरनेट कनेक्शन की जाँच करें और दोबारा प्रयास करें।]]>
hu_hu: <![CDATA[Hiba történt a(z) <b>%s</b> csoporthoz való csatlakozáskor. Ellenőrizze az internetkapcsolatot, majd próbálkozzon újra.]]>
ja_jp: グループ ,
lt_lt: <![CDATA[Prisijungiant prie grupės įvyko klaida <b>%s</b>. Patikrinkite interneto ryšį ir bandykite dar kartą.]]>
lv_lv: <![CDATA[Pievienojoties grupai, radās kļūda <b>%s</b>. Lūdzu, pārbaudiet interneta savienojumu un mēģiniet vēlreiz.]]>
ms_my: <![CDATA[Terdapat ralat semasa menyertai kumpulan, <b>%s</b>. Sila semak sambungan internet anda dan cuba lagi.]]>
nb_no: <![CDATA[Det oppsto en feil under forsøk på å bli med i gruppen <b>%s</b>. Sjekk Internett-tilkoblingen din og prøv igjen.]]>
nl_nl: <![CDATA[Er is een fout opgetreden bij het deelnemen aan de groep <b>%s</b>. Controleer uw internetverbinding en probeer het opnieuw.]]>
ro_ro: A apărut o eroare la alăturarea la grup, \"%s\". Verificați conexiunea la internet și încercați din nou.
ru_ru: <![CDATA[Произошла ошибка присоединения к группе <b>%s</b>. Проверьте подключение к Интернету и повторите попытку.]]>
sr_rs: <![CDATA[Дошло је до грешке при придруживању групи, <b>%s</b>. Проверите интернет везу и покушајте поново.]]>
th_th: เกิดข้อผิดพลาดในการเข้าร่วมกลุ่ม
tr_tr: Gruba katılırken bir hata oluştu, <b>%s</b>. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
vi_vn: <![CDATA[Đã xảy ra lỗi khi tham gia nhóm, <b>%s</b>. Vui lòng kiểm tra kết nối Internet của bạn rồi thử lại.]]>
zh_cn: <![CDATA[加入组时出错，<b>%s</b>。请检查您的 Internet 连接并重试。]]>

# common.common:leave_group_fail_message
source: <![CDATA[There was an error leaving the group, <b>%s</b>. Please check your internet connection and try again.]]>
bg_bg: <![CDATA[Възникна грешка при напускане на групата <b>%s</b>. Моля, проверете вашата интернет връзка и опитайте отново.]]>
de_de: <![CDATA[Beim Verlassen der Gruppe <b>%s</b> ist ein Fehler aufgetreten. Überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.]]>
et_ee: <![CDATA[Grupist lahkumisel ilmnes viga <b>%s</b>. Palun kontrollige internetiühendust ja proovige uuesti.]]>
fi_fi: <![CDATA[Ryhmästä <b>%s</b> poistuessa tapahtui virhe. Tarkista Internet-yhteytesi ja yritä uudelleen.]]>
hi_in: <![CDATA[समूह, <b>%s</b> छोड़ते समय एक त्रुटि हुई। अपने इंटरनेट कनेक्शन की जाँच करें और दोबारा प्रयास करें।]]>
hu_hu: <![CDATA[Hiba történt a(z) <b>%s</b> csoport elhagyásakor. Ellenőrizze az internetkapcsolatot, majd próbálkozzon újra.]]>
ja_jp: グループ ,
lt_lt: <![CDATA[Išeinant iš grupės įvyko klaida <b>%s</b>. Patikrinkite interneto ryšį ir bandykite dar kartą.]]>
lv_lv: <![CDATA[Izejot no grupas, radās kļūda <b>%s</b>. Lūdzu, pārbaudiet interneta savienojumu un mēģiniet vēlreiz.]]>
ms_my: <![CDATA[Terdapat ralat semasa meninggalkan kumpulan, <b>%s</b>. Sila semak sambungan internet anda dan cuba lagi.]]>
nb_no: <![CDATA[Det oppsto en feil under forsøk på å forlate gruppen <b>%s</b>. Sjekk Internett-tilkoblingen din og prøv igjen.]]>
nl_nl: <![CDATA[Er is een fout opgetreden bij het verlaten van de groep <b>%s</b>. Controleer uw internetverbinding en probeer het opnieuw.]]>
ro_ro: A apărut o eroare la părăsirea grupului, \"%s\". Verificați conexiunea la internet și încercați din nou.
ru_ru: <![CDATA[Произошла ошибка при выходе из группы <b>%s</b>. Проверьте подключение к Интернету и повторите попытку.]]>
sr_rs: <![CDATA[Дошло је до грешке при напуштању групе, <b>%s</b>. Проверите интернет везу и покушајте поново.]]>
th_th: เกิดข้อผิดพลาดในการออกจากกลุ่ม
tr_tr: Gruptan ayrılırken bir hata oluştu, <b>%s</b>. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
vi_vn: <![CDATA[Đã xảy ra lỗi khi rời nhóm, <b>%s</b>. Vui lòng kiểm tra kết nối Internet của bạn rồi thử lại.]]>
zh_cn: <![CDATA[离开组时出错，<b>%s</b>。请检查您的 Internet 连接并重试。]]>

# common.common:accept_decline_group_fail_message
source: There was an error processing your request. Please check your internet connection and try again.
ar_sa: كان هناك خطأ في معالجة طلبك.يرجى التحقق من اتصالك بالإنترنت وحاول مرة أخرى.
bg_bg: Възникна грешка при обработката на вашата заявка. Моля, проверете вашата интернет връзка и опитайте отново.
cs_cz: Při zpracování vaší žádosti došlo kchybě. Zkontrolujte připojení kinternetu azkuste to znovu.
de_de: Es gab einen Fehler beim Verarbeiten Ihrer Anfrage. Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
el_gr: Παρουσιάστηκε κάποιο σφάλμα και την επεξεργασία του αιτήματός σας. Ελέγξτε τη σύνδεση στο Internet και δοκιμάστε ξανά.
es_xl: Se produjo un error al procesar la solicitud. Compruebe su conexión a Internet e inténtelo de nuevo.
et_ee: Teie taotluse töötlemisel ilmnes viga. Palun kontrollige internetiühendust ja proovige uuesti.
fi_fi: Pyyntöä käsiteltäessä tapahtui virhe. Tarkista Internet-yhteys ja yritä uudelleen.
fr_ca: Une erreur s’est produite dans le traitement de votre demande. Veuillez vérifier votre connexion Internet et réessayer.
fr_fr: Une erreur s’est produite lors du traitement de votre demande. Veuillez vérifier votre connexion Internet, puis réessayer.
hi_in: आपकी विनती को प्रसंस्करण करने में त्रुटि हुई है। कृपया आपका इंटरनेट कनेक्शन जांचें और पुनः प्रयास करें।
hr_hr: Došlo je do pogreške prilikom obrade vašeg zahtjeva. Provjerite internetsku vezu i pokušajte ponovno.
hu_hu: Hiba történt a kérelem feldolgozásakor. Ellenőrizze az internetkapcsolatot, majd próbálkozzon újra.
ja_jp: 要求の処理中にエラーが発生しました。インターネット接続を確認して、もう一度お試しください。
ko_kr: 요청을 진행 중에 에러가 발생했습니다. 인터넷 연결을 확인하고 다시 시도하세요.
lt_lt: Apdorojant jūsų užklausą įvyko klaida. Patikrinkite interneto ryšį ir bandykite dar kartą.
lv_lv: Apstrādājot jūsu pieprasījumu, radās kļūda. Lūdzu, pārbaudiet interneta savienojumu un mēģiniet vēlreiz.
ms_my: Terdapat ralat semasa memproses permintaan anda. Sila periksa sambungan Internet anda dan cuba lagi.
nb_no: Det oppsto en feil under behandlingen av forespørselen din. Sjekk Internett-tilkoblingen din og prøv igjen.
nl_nl: Er was een fout bij het verwerken van uw verzoek. Controleer uw internetverbinding en probeer het opnieuw.
pl_pl: Wystąpił błąd w przetwarzaniu Twojego zgłoszenia. Sprawdź połączenie z internetem i spróbuj ponownie.
pt_pt: Ocorreu um erro ao processar o seu pedido. Verifique a sua ligação à internet e tente novamente.
ro_ro: A apărut o eroare la prelucrarea solicitării dvs. Verificați conexiunea la internet și încercați din nou.
ru_ru: Была ошибка обработки вашего запроса. Пожалуйста, проверьте свое подключение к интернету, и повторите попытку.
sk_sk: Pri spracovaní vašej žiadosti došlo k chybe. Skontrolujte pripojenie na internet a skúste to znova.
sr_rs: Дошло је до грешке при обради вашег захтева. Проверите интернет везу и покушајте поново.
sv_se: Ett fel inträffade när din begäran behandlades. Kontrollera din internetanslutning och försök igen.
th_th: เกิดข้อผิดพลาดในการประมวลผลคำขอของคุณ กรุณาตรวจสอบสัญญาอินเทอร์เน็ตแล้วลองอีกครั้ง
tr_tr: Talebiniz işlenirken bir hata oluştu. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
uk_ua: Під час обробки вашого запиту сталася помилка. Перевірте підключення до Інтернету та повторіть спробу.
vi_vn: Đã xảy ra lỗi khi xử lý yêu cầu của bạn. Vui lòng kiểm tra kết nối internet của bạn và thử lại.
zh_cn: 处理你的申请时出错。请检查网络连接并重试。
zh_tw: 處理您的請求時出現錯誤。請檢查您的網路連接，然後再試一次。

# common.common:private_group_alert_title
source: This group is Private
ar_sa: هذه المجموعة خاصة
bg_bg: Тази група е частна
cs_cz: Tato skupina je soukromá.
de_de: Diese Gruppe ist privat
el_gr: Αυτή η ομάδα είναι ιδιωτική
es_xl: Este grupo es privado
et_ee: See grupp on privaatne
fi_fi: Tämä on yksityinen ryhmä
fr_ca: Ce groupe est privé
fr_fr: Ce groupe est privé
hi_in: यह ग्रुप निजी है
hr_hr: Ovo je privatna skupina.
hu_hu: Ez egy privát csoport
ja_jp: このグループはプライベートです。
ko_kr: 이 그룹은 비공개 그룹입니다
lt_lt: Ši grupė yra privati
lv_lv: Šī grupa ir privāta
ms_my: Kumpulan ini adalah Persendirian
nb_no: Denne gruppen er privat
nl_nl: Deze groep is privé
pl_pl: Ta grupa jest prywatna
pt_pt: Este grupo é Privado
ro_ro: Acest grup este Privat
ru_ru: Эта группа Частная
sk_sk: Táto skupina je súkromná.
sr_rs: Ова група је приватна
sv_se: Den här gruppen är privat
th_th: กลุ่มนี้เป็นกลุ่มส่วนตัว
tr_tr: Bu Özel bir grup
uk_ua: Ця група є приватною
vi_vn: Nhóm này là Riêng tư
zh_cn: 本群为私人群
zh_tw: 這個群組是未公開的

# common.common:private_group_alert_message
source: You should accept the invitation to open the detail page.
ar_sa: يجب عليك قبول الدعوة لفتح صفحة التفاصيل.
bg_bg: Трябва да приемете поканата, за да отворите страницата с подробности.
cs_cz: Pro otevření stránky spodrobnostmi je třeba přijmout pozvánku.
de_de: Sie sollten die Einladung annehmen, um die Detailseite zu öffnen.
el_gr: Θα πρέπει να αποδεχτείτε την πρόσκληση για να ανοίξετε τη σελίδα λεπτομερειών.
es_xl: Tiene que aceptar la invitación para abrir la página de detalles.
et_ee: Peate üksikasjade lehe avamiseks kutse vastu võtma.
fi_fi: Hyväksy kutsu, jos haluat avata tietosivun.
fr_ca: Vous devez accepter l’invitation pour ouvrir la page de détail.
fr_fr: Vous devez accepter l\'invitation pour ouvrir la page d’information.
hi_in: डीटेल पेज विवरण को खोलने के लिए आमंत्रण को स्वीकार करना चाहिए।
hr_hr: Trebate prihvatiti pozivnicu kako biste otvorili stranicu s pojedinostima.
hu_hu: El kell fogadnia a meghívót a részletes adatokat tartalmazó oldal megnyitásához.
ja_jp: 詳細ページを開く為、招待を受け取らなければなりません。
ko_kr: 세부 페이지를 열려면 초대를 받아들여야 합니다.
lt_lt: Turite priimti kvietimą, kad galėtumėte atidaryti išsamios informacijos puslapį.
lv_lv: Pieņemiet uzaicinājumu atvērt sīkākas informācijas lapu.
ms_my: Anda harus menerima jemputan untuk membuka halaman butiran.
nb_no: Du må godta invitasjonen for å åpne detaljsiden.
nl_nl: U moet de uitnodiging accepteren om de detailpagina te openen.
pl_pl: Należy zaakceptować zaproszenie, aby otworzyć stronę szczegółów.
pt_pt: Deve aceitar o convite para abrir a página de detalhes.
ro_ro: Trebuie să acceptați invitația pentru a deschide pagina cu detalii.
ru_ru: Для того чтобы открыть страницу деталей, вы должны принять приглашение.
sk_sk: Na otvorenie stránky s podrobnosťami je potrebné prijať pozvánku.
sr_rs: Требало би да прихватите позив да бисте отворили страницу са детаљима.
sv_se: Du behöver acceptera inbjudan för att kunna se informationssidan.
th_th: คุณควรตอบรับคำเชิญเพื่อเปิดหน้ารายละเอียด
tr_tr: Ayrıntılar sayfasını açmak için daveti kabul etmelisiniz.
uk_ua: Ви повинні прийняти запрошення, щоб відкрити сторінку з відомостями.
vi_vn: Bạn cần phải chấp nhận lời mời để mở trang thông tin chi tiết.
zh_cn: 你应接受邀请以打开细节页面。
zh_tw: 您在接受邀請後才能打開詳細信息頁面。

# common.common:average_words_per_minute
source: Average words per minute
ar_sa: متوسط ​​الكلمات \n في الدقيقة
bg_bg: Среден брой думи в минута
cs_cz: Průměrný počet slov za minutu
de_de: Durchschnitt der Wörter pro Minute
el_gr: Μέσος όρος λέξεων ανά λεπτό
es_xl: Promedio de palabras por minuto
et_ee: Keskmine sõnade arv minutis
fi_fi: sanaa minuutissa keskimäärin
fr_ca: Nombre moyen de mots par minute
fr_fr: Nombre moyen de mots \n par minute
hi_in: औसत शब्द \n प्रति मिनट
hr_hr: Prosječno riječi u minuti
hu_hu: Átlagban ennyi szó percenként
ja_jp: 1 分あたりの平均ワード数
ko_kr: 분당 평균 \n 단어
lt_lt: Vidutinis žodžių skaičius per minutę
lv_lv: Vidējais vārdu skaits minūtē
ms_my: Purata perkataan seminit
nb_no: Gjennomsnittlig antall ord per minutt
nl_nl: Gemiddelde woorden \n per minuut
pl_pl: Średnia liczba słów \n na minutę
pt_pt: Média de palavras \n por minuto
ro_ro: Număr mediu de cuvinte \n pe minut
ru_ru: Среднее число слов \n в минуту
sk_sk: Priemerný počet slov za minútu
sr_rs: Просечан број речи у минути
sv_se: Genomsnittligt ord \n per minut
th_th: คำเฉลี่ย \n ต่อนาที
tr_tr: Dakikadaki ortalama kelime sayısı\n
uk_ua: Середня кількість слів за хвилину
vi_vn: Số từ trung bình mỗi phút
zh_cn: 平均单词 \n 每分钟
zh_tw: 每分鐘平均字數\n

# common.common:create_smartcard
source: Create SmartCard
ar_sa: إنشاء البطاقة الذكية
bg_bg: Създаване на SmartCard
cs_cz: Vytvořit SmartCard
de_de: SmartCard erstellen
el_gr: Δημιουργία ΈξυπνηςΚάρτας
es_xl: Crear SmartCard
et_ee: Loo SmartCard
fi_fi: Luo SmartCard
fr_ca: Créer une carte de contenu
fr_fr: Créer une SmartCard
hi_in: स्मार्टकार्ड बनायें
hr_hr: Stvori SmartCard
hu_hu: SmartCard létrehozása
ja_jp: スマートカードの作成
ko_kr: SmartCard 생성하기
lt_lt: Kurti „SmartCard“
lv_lv: Izveidot SmartCard
ms_my: Cipta KadPintar
nb_no: Opprett SmartCard
nl_nl: SmartCard creëren
pl_pl: Utwórz kartę SmartCard
pt_pt: Criar SmartCard
ro_ro: Creare SmartCard
ru_ru: Создать SmartCard
sk_sk: Vytvoriť kartu SmartCard
sr_rs: Креирајте СмартЦард
sv_se: Skapa SmartCard
th_th: สร้างสมาร์ทการ์ด
tr_tr: SmartCard oluştur
uk_ua: Створити смарткартку
vi_vn: Tạo SmartCard
zh_cn: 创建 SmartCards
zh_tw: 建立新的 SmartCard

# common.common:create_pathway_label
source: Create Pathway
ar_sa: إنشاء Pathway
bg_bg: Създаване на Pathway
cs_cz: Vytvořit Pathway
de_de: Pathway erstellen
el_gr: Δημιουργία μονοπατιού
es_xl: Crear Pathway
et_ee: Looge Pathway
fi_fi: Luo Pathway
fr_ca: Créer une séquence
fr_fr: Créer un pathway
hi_in: पाथवे बनायें
hr_hr: Stvori Pathway
hu_hu: Pathway létrehozása
ja_jp: パスウェイを作成する
ko_kr: Pathway 만들기
lt_lt: Kurti „Pathway“
lv_lv: Izveidot Pathway
ms_my: Cipta Laluan
nb_no: Lag Pathway
nl_nl: Traject creëren
pl_pl: Utwórz ścieżkę
pt_pt: Criar percurso
ro_ro: Creare Pathway
ru_ru: Создать Pathway
sk_sk: Vytvoriť modul Pathway
sr_rs: Креирај Pathway
sv_se: Skapa stig
th_th: สร้างเส้นทาง
tr_tr: Yol oluştur
uk_ua: Створити шлях
vi_vn: Tạo Pathway
zh_cn: 创建Pathway
zh_tw: 建立 Pathway

# common.common:pathway_title_mandatory
source: Pathway title is mandatory
ar_sa: عنوان المسار إلزامي
bg_bg: Заглавието на Pathway е задължително
cs_cz: Název modulu Pathway je povinný.
de_de: Pathway-Titel ist erforderlich
el_gr: Το πεδίο Τίτλος μονοπατιού είναι υποχρεωτικό
es_xl: El título de la Pathway es obligatorio
et_ee: Pathway pealkiri on kohustuslik
fi_fi: Pathwayn otsikko on pakollinen
fr_ca: Le titre de la séquence est obligatoire
fr_fr: Titre du chemin d\'accès obligatoire
hi_in: पाथवे का शीर्षक अनिवार्य है
hr_hr: Naslov za Pathway je obvezan
hu_hu: A Pathway címének megadása kötelező
ja_jp: パスウェイタイトルが必須です。
ko_kr: Pathway 제목은 필수입니다
lt_lt: „Pathway“ pavadinimas yra būtinas
lv_lv: Pathway nosaukums ir obligāti aizpildāms lauks
ms_my: Tajuk laluan adalah wajib
nb_no: Pathway-tittel er obligatorisk
nl_nl: Padtitel is verplicht
pl_pl: Tytuł ścieżki jest obowiązkowy
pt_pt: O título do Percurso é obrigatório
ro_ro: Titlul pentru Pathway este obligatoriu
ru_ru: Заголовок Pathway обязателен
sk_sk: Modul Pathway je povinný
sr_rs: Наслов за Pathway је обавезан
sv_se: Stigtitel är obligatorisk
th_th: ต้องป้อนชื่อ Pathway
tr_tr: Yol başlığı girilmesi zorunlu
uk_ua: Назва шляху є обов’язковою
vi_vn: Tiêu đề Lộ trình là mục bắt buộc
zh_cn: 必须有路径名称
zh_tw: 渠道標題是必填欄位

# common.common:card_create_editor_hint_label
source: Share your thoughts, article, image or video
ar_sa: شارك أفكارك أو مقالتك أو صورتك أو مقطع الفيديو الخاص بك
bg_bg: Споделете вашите мисли, статия, изображение или видеоклип
cs_cz: Podělte se osvé myšlenky, článek, obrázek nebo video.
de_de: Teilen Sie Ihre Gedanken, Ihren Artikel, Ihr Bild oder Video
el_gr: Μοιραστείτε τις σκέψεις σας, το άρθρο, την εικόνα ή το βίντεο
es_xl: Comparta sus pensamientos, artículos, imágenes o videos
et_ee: Jagage oma mõtteid, artiklit, pilti või videot
fi_fi: Jaa ajatuksesi, artikkeli, kuva tai video
fr_ca: Partagez vos réflexions, un article, une image ou une vidéo
fr_fr: Partager vos idées d’article, d’image et de vidéo
hi_in: अपने विचार, लेख, छवि और वीडियो साझा करें
hr_hr: Podijelite svoja razmišljanja, članke, slike ili videozapise
hu_hu: Ossza meg gondolatait, cikkét, képét vagy videóját
ja_jp: ご意見、記事、ビデオを共有
ko_kr: 당신의 생각, 아티클, 이미지 또는 동영상을 공유하세요
lt_lt: Pasidalykite savo mintimis, straipsniu, vaizdu ar vaizdo įrašu
lv_lv: Kopīgojiet savas domas, rakstu, attēlu vai video
ms_my: Kongsi pendapat, artikel, imej atau video anda
nb_no: Del dine tanker, artikkel, bilde eller video
nl_nl: Deel uw gedachten Artikel, Afbeelding, en Video
pl_pl: Podziel się swoimi przemyśleniami – artykuł, obraz i wideo
pt_pt: Partilhe os seus pensamentos, Artigos, Imagens e Vídeos
ro_ro: Partajați-vă gândurile, Articolele, Imaginile sau fișierele Video
ru_ru: Передать в совместное пользование свои мысли, Статью, Изображение и Видео
sk_sk: Podeľte sa o svoje myšlienky, článok, obrázok alebo video.
sr_rs: Поделите своје мисли, чланак, слику или видео
sv_se: Dela dina tankar, artiklar, bilder, videor
th_th: แชร์ความคิด บทความ รูปหรือวิดีโอของคุณ
tr_tr: Makale, Görsel ve Video ile düşüncelerinizi paylaşın
uk_ua: Поділіться своїми думками, статтею, зображенням або відео
vi_vn: Chia sẻ suy nghĩ, bài viết, hình ảnh hoặc video của bạn
zh_cn: 分享你的想法、文章、图片和视频
zh_tw: 分享您的想法、文章、圖片和影片

# common.common:share_your_thoughts
source: Share your thoughts
ar_sa: شارك افكارك
bg_bg: Споделете вашите мисли
cs_cz: Podělte se osvůj názor.
de_de: Teilen Sie Ihre Gedanken
el_gr: Μοιραστείτε τις σκέψεις σας
es_xl: Comparta sus pensamientos
et_ee: Jagage oma mõtteid
fi_fi: Jaa ajatuksesi
fr_ca: Partager vos réflexions
fr_fr: Partage tes pensées
hi_in: अपने विचारों को साझा करें
hr_hr: Podijelite svoja razmišljanja
hu_hu: Ossza meg a gondolatait
ja_jp: 考えを共有する
ko_kr: 당신의 생각을 나눠주세요
lt_lt: Pasidalykite savo mintimis
lv_lv: Dalieties savās domās
ms_my: Kongsi pendapat anda
nb_no: Del dine tanker
nl_nl: Deel je gedachten
pl_pl: Podziel się swoimi przemyśleniami
pt_pt: Compartilhe seus pensamentos
ro_ro: Impartaseste-ti gandurile
ru_ru: Поделитесь своими мыслями
sk_sk: Podeľte sa o svoj názor.
sr_rs: Поделите своје мишљење
sv_se: Поделитесь своими мыслями
th_th: แชร์ความคิดของคุณ
tr_tr: Düşüncelerini paylaş
uk_ua: Поділіться своїми думками
vi_vn: Chia sẻ suy nghĩ của bạn
zh_cn: 分享你的意见
zh_tw: 分享你的意見

# common.common:remove_smart_card_label
source: Remove from Pathway
ar_sa: إزالة من المسار
bg_bg: Премахване от Pathway
cs_cz: Odebrat zmodulu Pathway
de_de: Von Pathway entfernen
el_gr: Κατάργηση από το μονοπάτι
es_xl: Quitar de la Pathway
et_ee: Eemalda Pathwayst
fi_fi: Poista Pathwaysta
fr_ca: Retirer de la séquence
fr_fr: Supprimer cette SmartCard
hi_in: पाथवे से हटायें
hr_hr: Ukloni iz Pathway
hu_hu: Eltávolítás innen: Pathway
ja_jp: このSmartCardを削除する。
ko_kr: Pathway에서 제거하기
lt_lt: Šalinti iš „Pathway“
lv_lv: Noņemt no Pathway
ms_my: Keluarkan daripada Laluan
nb_no: Fjern fra Pathway
nl_nl: Verwijderen uit Pad
pl_pl: Usuń tę kartę SmartCard
pt_pt: Remover este SmartCard
ro_ro: Eliminare din Pathway
ru_ru: Удалить эту SmartCard
sk_sk: Odstrániť z modulu Pathway
sr_rs: Уклони из модула Pathway
sv_se: Ta bort från Stig
th_th: ลบออกจาก Pathway
tr_tr: Bu SmartCard \'ı kaldır
uk_ua: Видалити зі шляху
vi_vn: Xóa khỏi Lộ trình
zh_cn: 移除此 SmartCards
zh_tw: 從渠道移除

# common.common:permanently_delete_smart_card_label
source: Permanently Delete
ar_sa: حذف بشكل دائم
bg_bg: Изтриване завинаги
cs_cz: Trvale odstranit
de_de: Permanent löschen
el_gr: Μόνιμη διαγραφή
es_xl: Eliminar permanentemente
et_ee: Kustuta jäädavalt
fi_fi: Poista pysyvästi
fr_ca: Supprimer définitivement
fr_fr: Effacé définitivement
hi_in: स्थायी रूप से हटाना
hr_hr: Trajno izbriši
hu_hu: Végleges törlés
ja_jp: 完全に削除する
ko_kr: 영구적으로 삭제
lt_lt: Ištrinti visam laikui
lv_lv: Neatgriezeniski dzēst
ms_my: Padam Kekal
nb_no: Slett permanent
nl_nl: Permanent verwijderen
pl_pl: Trwale usuń
pt_pt: Excluir permanentemente
ro_ro: Ștergeți definitiv
ru_ru: Удалить навсегда
sk_sk: Trvalo odstrániť
sr_rs: Трајно избрисати
sv_se: Удалить навсегда
th_th: ลบอย่างถาวร
tr_tr: Kalıcı olarak silmek
uk_ua: Видалити назавжди
vi_vn: Xóa Vĩnh viễn
zh_cn: 永久删除
zh_tw: 永久刪除

# common.common:badge_name_mandatory_label
source: Please provide badge name
ar_sa: يرجى تقديم اسم الشارة
bg_bg: Моля, посочете името на значката
cs_cz: Zadejte název odznaku.
de_de: Bitte einen Abzeichentitel bereitstellen
el_gr: Δώστε το όνομα της κάρτας
es_xl: Indique el nombre del distintivo
et_ee: Sisestage märgi nimi
fi_fi: Anna merkin nimi
fr_ca: Veuillez indiquer le nom du badge
fr_fr: Veuillez fournir un nom de badge
hi_in: कृपया बैज का नाम प्रदान करें
hr_hr: Navedi naziv značke
hu_hu: Kérjük, adja meg az elismerőkártya nevét
ja_jp: バッジ名を入力してください！
ko_kr: 뱃지 이름을 제공해주십시오
lt_lt: Pateikite ženklelio pavadinimą
lv_lv: Lūdzu, norādiet emblēmas nosaukumu
ms_my: Sila berikan nama lencana
nb_no: Skriv inn navn på utmerkelse
nl_nl: Gelieve de naam van de badge te vermelden
pl_pl: Podaj nazwę odznaki
pt_pt: Por favor forneça o nome do distintivo
ro_ro: Furnizați numele ecusonului
ru_ru: Пожалуйста, укажите имя жетона
sk_sk: Zadajte názov odznaku.
sr_rs: Наведите назив значке
sv_se: Var god ange märkets namn
th_th: กรุณาป้อนชื่อตราสัญลักษณ์
tr_tr: Lütfen rozet adını girin
uk_ua: Укажіть назву значка
vi_vn: Vui lòng cung cấp tên huy hiệu
zh_cn: 请提供徽章名
zh_tw: 請提供徽章名稱

# common.common:from_search
source: Search Smartcard
ar_sa: البحث عن البطاقة الذكية
bg_bg: Търсете на SmartCard
cs_cz: Vyhledat SmartCard
de_de: SmartCard suchen
el_gr: Αναζήτηση ΈξυπνηςΚάρτας
es_xl: Buscar Smartcard
et_ee: Otsige Smartcard kaarti
fi_fi: Hae Smartcardia
fr_ca: Rechercher une carte de contenu
fr_fr: Chercher une Smartcard
hi_in: स्मार्टकार्ड खोजें
hr_hr: Pretraži SmartCard
hu_hu: SmartCardok keresése
ja_jp: SmartCardを検索
ko_kr: SmartCard 검색하기
lt_lt: Ieškoti „SmartCard“
lv_lv: Meklēt SmartCard
ms_my: Cari Kadpintar
nb_no: Søk etter SmartCard
nl_nl: Smartcard zoeken
pl_pl: Szukaj kart Smartcard
pt_pt: Pesquisar Smartcard
ro_ro: Căutare Smartcard
ru_ru: Искать Smartcard
sk_sk: Vyhľadať kartu SmartCard
sr_rs: Претражите Смартцард
sv_se: Sök bland SmartKort
th_th: ค้นหา Smartcard
tr_tr: Smartcard ara
uk_ua: Пошук смарткартки
vi_vn: Tìm kiếm Smartcard
zh_cn: 搜索 SmartCards
zh_tw: 搜尋 Smartcard
