Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:publishvideostream_video_streaming_help_message_ok_button_label
source: OKAY
ar_sa: حسنًا
bg_bg: ДОБРЕ
cs_cz: OK
el_gr: ΟΚ
es_xl: OK
et_ee: OK
fi_fi: OK
fr_ca: D’ACCORD
fr_fr: OK
hi_in: ठीक है
hr_hr: U REDU
hu_hu: OKÉ
ja_jp: はい
ko_kr: 확인
lt_lt: GERAI
lv_lv: LABI
ms_my: BAIKLAH
nb_no: GREIT
nl_nl: OKÉ
pl_pl: OK
ro_ro: OK
ru_ru: ХОРОШО
sk_sk: OK
sr_rs: ОК
sv_se: OKEJ
th_th: ตกลง
tr_tr: TAMAM
uk_ua: ОК
vi_vn: ĐƯỢC
zh_tw: 好

# common.common:publishvideostream_video_streaming_end_message
source: If the stream is ended, it cannot be resumed. Do you still want to end it?
ar_sa: إذا تم إنهاء البث، فلا يمكن استئنافه.هل ما زلت تريد إنهاء ذلك؟
bg_bg: Ако потокът е прекратен, не може да бъде възобновен. Все още ли искате да го прекратите?
cs_cz: Pokud stream ukončíte, nebude možné ho znovu spustit. Chcete ho přesto ukončit?
de_de: Wenn der Stream beendet wird, kann er nicht fortgesetzt werden. Möchten Sie ihn trotzdem beenden?
el_gr: Εάν η μετάδοση τερματιστεί, δεν μπορεί να συνεχιστεί. Εξακολουθείτε να θέλετε να την τερματίσετε;
es_xl: Si la transmisión finaliza, no se puede reanudar. ¿Aún quiere finalizarla?
et_ee: Kui ülekanne on lõppenud, ei saa sellega jätkata. Kas soovite ikkagi lõpetada?
fi_fi: Jos suoratoisto päätetään, sitä ei voi jatkaa. Haluatko silti lopettaa?
fr_ca: Si la diffusion est terminée, elle ne peut pas être reprise. Voulez-vous toujours y mettre fin?
fr_fr: Si le flux est arrêté, il ne peut pas être retrouvé. Souhaitez-vous l’arrêter?
hi_in: यदि स्ट्रीम समाप्त हो जाती है, तो इसे फिर से आरंभ नहीं किया जा सकता है। क्या आप अभी भी इसे समाप्त करना चाहते हैं?
hr_hr: Ako je strujanje završilo, nije ga moguće nastaviti. Želite li ga svejedno završiti?
hu_hu: Ha a közvetítést befejezik, akkor nem folytatható. Akkor is befejezi?
ja_jp: ストリームが終了した場合、ストリームを再開することはできません。終了しますか。
ko_kr: 스트림이 끝나면 다시 시작할 수 없습니다. 정말로 끝내시겠습니까?
lt_lt: Jei transliacija baigiama, jos tęsti negalima. Ar vis tiek norite užbaigti?
lv_lv: Ja straume ir beigusies, to nevar atsākt. Vai joprojām vēlaties pabeigt straumi?
ms_my: Jika strim ditamatkan, ia tidak boleh disambung semula. Adakah anda masih mahu menamatkannya?
nb_no: Hvis strømmen er avsluttet, kan den ikke gjenopptas. Vil du fortsatt avslutte?
nl_nl: Als de stream wordt beëindigd, kan deze niet worden hervat. Wilt u hem nog steeds beëindigen?
pl_pl: Jeśli strumień zostanie zakończony, nie można go wznowić. Czy nadal chcesz go zakończyć?
pt_pt: Se a transmissão terminar, não poderá ser retomada. Quer terminar mesmo assim?
ro_ro: Dacă transmisiunea este terminată, nu poate fi reluată. Doriți în continuare să o terminați?
ru_ru: Если поток закончен, его невозможно возобновить. Вы все равно хотите его закончить?
sk_sk: Pokiaľ prenos ukončíte, nebude možné ho znovu spustiť. Chcete ho napriek tomu ukončiť?
sr_rs: Ако је стрим завршен, не може да се настави. И даље желите да га завршите?
sv_se: Om strömningen har avslutats kan den inte återupptas. Vill du fortfarande avsluta den?
th_th: หากสตรีมสิ้นสุดจะไม่กลับมาใหม่ คุณต้องการสิ้นสุดหรือไม่?
tr_tr: Akış sona ererse, devam ettirilemez. Yine de sonlandırmak istiyor musunuz?
uk_ua: Якщо потік закінчити, його не можна буде відновити. Ви справді бажаєте його закінчити?
vi_vn: Nếu buổi truyền phát đã kết thúc thì không thể tiếp tục được. Bạn vẫn muốn kết thúc chứ?
zh_cn: 如果数据流结束，则无法重新开始。你还是想结束它吗？
zh_tw: 如果直播結束，則無法恢復。 您還想結束嗎？

# common.common:publishvideostream_video_streaming_interrupted_stream_message
source: Live Stream interrupted. Please try again later.
ar_sa: توقف البث المباشر.الرجاء معاودة المحاولة في وقت لاحق.
bg_bg: Потокът на живо прекъсна. Моля, опитайте отново по-късно.
cs_cz: Živý stream byl přerušen. Zkuste to znovu později.
de_de: Live-Stream unterbrochen. Bitte versuchen Sie es später erneut.
el_gr: Η ζωντανή μετάδοση διακόπηκε. Δοκιμάστε ξανά αργότερα.
es_xl: La transmisión en vivo se interrumpió. Vuelva a intentarlo más adelante.
et_ee: Otseülekanne katkestati. Proovige hiljem uuesti.
fi_fi: Suoratoisto keskeytyi. Yritä myöhemmin uudelleen.
fr_ca: Diffusion en direct interrompue. Veuillez réessayer plus tard.
fr_fr: Diffusion en direct interrompue. Veuillez réessayer plus tard.
hi_in: लाइव स्ट्रीम बाधित। बाद में पुन: प्रयास करें।
hr_hr: Prijenos uživo je prekinut. Pokušajte ponovno kasnije.
hu_hu: Az élő közvetítést megszakították. Próbálja újra később.
ja_jp: ライブストリームが中断されました。後でもう一度やり直してください。
ko_kr: 라이브 스트림이 중단되었습니다. 나중에 다시 시도하세요.
lt_lt: Tiesioginis srautas nutrauktas. Bandykite dar kartą vėliau.
lv_lv: Tiešraides straume tika pārtraukta. Vēlāk mēģiniet vēlreiz.
ms_my: Strim Langsung terganggu. Sila cuba sebentar lagi.
nb_no: Direktesending avbrutt. Prøv igjen senere.
nl_nl: Live stream onderbroken. Probeer het later opnieuw.
pl_pl: Transmisja na żywo została przerwana. Spróbuj ponownie później.
pt_pt: A transmissão ao vivo foi interrompida. Por favor, tente novamente mais tarde.
ro_ro: Fluxul live a fost întrerupt. Vă rugăm să încercați din nou mai târziu.
ru_ru: Прямая трансляция прервана. Пожалуйста, повторите попытку позже.
sk_sk: Priamy prenos sa prerušil. Skúste to znova neskôr.
sr_rs: Пренос уживо је прекинут. Покушајте поново касније.
sv_se: Прямая трансляция прервана. Пожалуйста, повторите попытку позже.
th_th: สตรีมสดถูกขัดจังหวะ กรุณาลองใหม่อีกครั้งในภายหลัง.
tr_tr: Canlı Yayın kesintiye uğradı. Lütfen daha sonra tekrar deneyiniz.
uk_ua: Пряму трансляцію перервано. Повторіть спробу пізніше.
vi_vn: Buổi truyền phát Trực tiếp bị gián đoạn. Vui lòng thử lại sau.
zh_cn: 直播中断。请稍后再试。
zh_tw: 直播中斷。請稍後再試。

# common.common:publishvideostream_live_stream_title
source: Live Stream Interrupted
ar_sa: توقف البث المباشر
bg_bg: Потокът на живо е прекъснат
cs_cz: Živý stream byl přerušen.
de_de: Livestream wurde unterbrochen
el_gr: Η ζωντανή μετάδοση διακόπηκε
es_xl: La transmisión en vivo se interrumpió
et_ee: Otseülekanne katkestati
fi_fi: Suoratoisto keskeytyi
fr_ca: Diffusion en direct interrompue
fr_fr: Diffusion continue en direct interrompue
hi_in: लाइव स्ट्रीम बाधित
hr_hr: Prijenos uživo je prekinut
hu_hu: Az élő közvetítést megszakították
ja_jp: ライブストリームが中断されました。
ko_kr: Live Stream이 중단되었습니다
lt_lt: Tiesioginė transliacija nutraukta
lv_lv: Tiešraides straume pārtraukta
ms_my: Strim Langsung Terganggu
nb_no: Direktesending avbrutt
nl_nl: Livestream onderbroken
pl_pl: Transmisja przerwana
pt_pt: Transmissão ao vivo interrompido
ro_ro: Transmisiune în direct Întreruptă
ru_ru: Прямая трансляция прервана
sk_sk: Priamy prenos sa prerušil.
sr_rs: Стрим уживо је прекинут
sv_se: Livestreamen avbröts
th_th: ไลฟ์สตรีมหยุดชะงัก
tr_tr: Canlı Akış kesildi
uk_ua: Пряму трансляцію перервано.
vi_vn: Buổi truyền phát Trực tiếp bị Gián đoạn
zh_cn: 直播中断
zh_tw: 直播中斷

source: Oops,the network is poor. Please try again later.
ar_sa: عفوًا، الشبكة رديئة.الرجاء معاودة المحاولة في وقت لاحق.
bg_bg: Опа, мрежата е слаба. Моля, опитайте отново по-късно.
cs_cz: Připojení ksíti je nekvalitní. Zkuste to znovu později.
de_de: Hoppla, die Netzwerkqualität ist schlecht. Bitte versuchen Sie es später erneut.
el_gr: Ωχ, η ταχύτητα σύνδεσης του δικτύου είναι χαμηλή. Δοκιμάστε ξανά αργότερα.
es_xl: Vaya, la red no funciona bien. Vuelva a intentarlo más adelante.
et_ee: Vabandust, võrk on halb. Proovige hiljem uuesti.
fi_fi: Verkkoyhteys on heikko. Yritä myöhemmin uudelleen.
fr_ca: Oups, le réseau est faible. Veuillez réessayer plus tard.
fr_fr: Oups, le réseau est médiocre. Veuillez réessayer plus tard.
hi_in: ओह, नेटवर्क खराब है। बाद में पुन: प्रयास करें।
hr_hr: Ups, kvaliteta mreže je slaba. Pokušajte ponovno kasnije.
hu_hu: Hoppá, gyenge a hálózat. Próbálja újra később.
ja_jp: おっと、ネットワークが貧弱です。後でもう一度やり直してください。
ko_kr: 죄송합니다. 네트워크 상태가 좋지 않습니다. 나중에 다시 시도하세요.
lt_lt: Oi, prastas tinklo ryšys. Bandykite dar kartą vėliau.
lv_lv: Ak, vai! Tīkla darbība ir vāja. Vēlāk mēģiniet vēlreiz.
ms_my: Maaf, rangkaian lemah. Sila cuba sebentar lagi.
nb_no: Beklager, nettverket er dårlig. Prøv igjen senere.
nl_nl: Oeps, het netwerk is slecht. Probeer het later opnieuw.
pl_pl: Ups, sieć jest słaba. Spróbuj ponownie później.
pt_pt: Ops, a rede está ruim. Por favor, tente novamente mais tarde.
ro_ro: Hopa, rețeaua este slabă. Vă rugăm să încercați din nou mai târziu.
ru_ru: Ой, сеть плохая. Пожалуйста, повторите попытку позже.
sk_sk: Pripojenie k sieti je nekvalitné. Skúste to znova neskôr.
sr_rs: Упс, мрежа је лоша. Покушајте поново касније.
sv_se: Ой, сеть плохая. Пожалуйста, повторите попытку позже.
th_th: อ๊ะเครือข่ายไม่ดี กรุณาลองใหม่อีกครั้งในภายหลัง.
tr_tr: Hay aksi, ağ zayıf. Lütfen daha sonra tekrar deneyiniz.
uk_ua: На жаль, мережа працює незадовільно. Повторіть спробу пізніше.
vi_vn: Rất tiếc, mạng kém. Vui lòng thử lại sau.
zh_cn: 糟糕，网络很差。请稍后再试。
zh_tw: 糟糕，網絡很差。請稍後再試。

source: Oops,the network is bad. Please try again later.
ar_sa: عفوًا، الشبكة رديئة.الرجاء معاودة المحاولة في وقت لاحق.
bg_bg: Опа, мрежата е лоша. Моля, опитайте отново по-късно.
cs_cz: Připojení ksíti je nekvalitní. Zkuste to znovu později.
de_de: Hoppla, die Netzwerkqualität ist schlecht. Bitte versuchen Sie es später erneut.
el_gr: Ωχ, η σύνδεση του δικτύου είναι κακή. Δοκιμάστε ξανά αργότερα.
es_xl: Vaya, la red no funciona. Vuelva a intentarlo más adelante.
et_ee: Vabandust, võrk on halb. Proovige hiljem uuesti.
fi_fi: Verkkoyhteys on huono. Yritä myöhemmin uudelleen.
fr_ca: Oups, le réseau est mauvais. Veuillez réessayer plus tard.
fr_fr: Oups, le réseau est mauvais. Veuillez réessayer plus tard.
hi_in: ओह, नेटवर्क खराब है। बाद में पुन: प्रयास करें।
hr_hr: Ups, kvaliteta mreže je loša. Pokušajte ponovno kasnije.
hu_hu: Hoppá, rossz a hálózat. Próbálja újra később.
ja_jp: おっと、ネットワークが悪いです。後でもう一度やり直してください。
ko_kr: 죄송합니다. 네트워크 상태가 좋지 않습니다. 나중에 다시 시도하세요.
lt_lt: Oi, prastas tinklo ryšys. Bandykite dar kartą vėliau.
lv_lv: Ak, vai! Tīkla darbība ir ļoti vāja. Vēlāk mēģiniet vēlreiz.
ms_my: Maaf, rangkaian teruk. Sila cuba sebentar lagi.
nb_no: Beklager, nettverket er dårlig. Prøv igjen senere.
nl_nl: Oeps, het netwerk is slecht. Probeer het later opnieuw.
pl_pl: Ups, sieć jest zła. Spróbuj ponownie później.
pt_pt: Opa, a rede está ruim. Por favor, tente novamente mais tarde.
ro_ro: Hopa, rețeaua este proastă. Vă rugăm să încercați din nou mai târziu.
ru_ru: Ой, сеть плохая. Пожалуйста, повторите попытку позже.
sk_sk: Pripojenie k sieti je nekvalitné. Skúste to znova neskôr.
sr_rs: Упс, мрежа је лоша. Покушајте поново касније.
sv_se: Ой, сеть плохая. Пожалуйста, повторите попытку позже.
th_th: อ๊ะเครือข่ายไม่ดี กรุณาลองใหม่อีกครั้งในภายหลัง.
tr_tr: Maalesef ağ bozuk. Lütfen daha sonra tekrar deneyiniz.
uk_ua: На жаль, мережа працює погано. Повторіть спробу пізніше.
vi_vn: Rất tiếc, mạng yếu. Vui lòng thử lại sau.
zh_cn: 糟糕，网络不好。请稍后再试。
zh_tw: 糟糕，網絡不好。請稍後再試。

source: Something went wrong with network. Please try again later.
ar_sa: حدث خطأ ما في الشبكة.الرجاء معاودة المحاولة في وقت لاحق.
bg_bg: Нещо се обърка с мрежата. Моля, опитайте отново по-късно.
cs_cz: Došlo knějaké chybě sítě. Zkuste to znovu později.
de_de: Beim Netzwerk ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
el_gr: Παρουσιάστηκε κάποιο πρόβλημα με το δίκτυο. Δοκιμάστε ξανά αργότερα.
es_xl: Se produjo algún error en la red. Vuelva a intentarlo más adelante.
et_ee: Midagi läks võrguga valesti. Proovige hiljem uuesti.
fi_fi: Jotain meni pieleen verkkoyhteydessä. Yritä myöhemmin uudelleen.
fr_ca: Un problème est survenu avec le réseau. Veuillez réessayer plus tard.
fr_fr: Un problème est survenu avec le réseau. Veuillez réessayer plus tard.
hi_in: नेटवर्क में कुछ गड़बड़ हो गई। बाद में पुन: प्रयास करें।
hr_hr: Nešto nije u redu s mrežom. Pokušajte ponovno kasnije.
hu_hu: Valamilyen hiba történt a hálózattal. Próbálja újra később.
ja_jp: ネットワークに問題が発生しました。後でもう一度やり直してください。
ko_kr: 네트워크에 문제가 있습니다. 나중에 다시 시도하세요.
lt_lt: Kažkas ne taip su tinklu. Bandykite dar kartą vėliau.
lv_lv: Ar tīklu radās problēma. Vēlāk mēģiniet vēlreiz.
ms_my: Kesilapan telah berlaku dengan rangkaian. Sila cuba sebentar lagi.
nb_no: Noe gikk galt med nettverket. Prøv igjen senere.
nl_nl: Er is iets misgegaan met het netwerk. Probeer het later opnieuw.
pl_pl: Coś poszło nie tak z siecią. Spróbuj ponownie później.
pt_pt: Algo deu errado com a rede. Por favor, tente novamente mais tarde.
ro_ro: Ceva nu a funcționat în rețea. Vă rugăm să încercați din nou mai târziu.
ru_ru: Что-то пошло не так с сетью. Пожалуйста, повторите попытку позже.
sk_sk: Došlo k nejakej chybe siete. Skúste to znova neskôr.
sr_rs: Нешто није у реду са мрежом. Покушајте поново касније.
sv_se: Что-то пошло не так с сетью. Пожалуйста, повторите попытку позже.
th_th: เกิดข้อผิดพลาดกับเครือข่าย กรุณาลองใหม่อีกครั้งในภายหลัง.
tr_tr: Ağda bir sorun oluştu. Lütfen daha sonra tekrar deneyiniz.
uk_ua: Щось пішло не так із мережею. Повторіть спробу пізніше.
vi_vn: Đã xảy ra sự cố với mạng. Vui lòng thử lại sau.
zh_cn: 网络出了点问题。请稍后再试。
zh_tw: 網絡出了點問題。請稍後再試。

# common.common:publishvideostream_video_streaming_iris_error_callback
source: Better Internet connection is needed for watching live stream.
ar_sa: يلزم وجود اتصال أفضل بالإنترنت لمشاهدة البث المباشر.
bg_bg: Необходима е по-добра интернет връзка за гледане на предаване на живо.
cs_cz: Pro sledování živého streamu je nutné lepší připojení kinternetu.
de_de: Eine bessere Internetverbindung ist erforderlich, um den Livestream anzusehen.
el_gr: Απαιτείται καλύτερη σύνδεση στο Internet για την παρακολούθηση της ζωντανής μετάδοσης.
es_xl: Necesita una conexión a Internet mejor para ver transmisiones en vivo.
et_ee: Otseülekande vaatamiseks on vaja paremat Interneti-ühendust.
fi_fi: Tarvitset paremman Internet-yhteyden suoratoiston katseluun.
fr_ca: Une meilleure connexion Internet est nécessaire pour regarder la diffusion en direct.
fr_fr: Une meilleure connexion internet est indispensable pour regarder une diffusion continue en direct.
hi_in: लाइव स्ट्रीम को देखने के लिए बेहतर इंटरनेट कनेक्शन की आवश्यकता है।
hr_hr: Za gledanje prijenosa uživo potrebna je bolja internetska veza.
hu_hu: Az élő közvetítés megtekintéséhez jobb internetkapcsolatra van szükség.
ja_jp: ライブストリームを見るためには、より良いインターネット接続が必要です。
ko_kr: Live Stream을 보려면 더 좋은 인터넷 연결이 필요합니다.
lt_lt: Norint žiūrėti tiesioginę transliaciją, reikalingas geresnis interneto ryšys.
lv_lv: Lai skatītos tiešraidi, nepieciešams labāks interneta savienojums.
ms_my: Sambungan Internet yang lebih baik diperlukan untuk menonton strim langsung.
nb_no: Bedre Internett-tilkobling er nødvendig for å se direktesending.
nl_nl: Er is een betere internetverbinding nodig voor het bekijken van de livestream.
pl_pl: Do oglądania transmisji na żywo potrzebne jest lepsze połączenie z Internetem.
pt_pt: É necessária uma melhor ligação à internet para assistir a um Transmissão ao vivo.
ro_ro: Este necesară o conexiune la internet mai bună pentru urmărirea transmisiunii în direct.
ru_ru: Для просмотра прямой трансляции нужно лучшее подключение к Интернету.
sk_sk: Na sledovanie priameho prenosu sa vyžaduje lepšie pripojenie na internet.
sr_rs: За гледање стрима уживо је потребна боља интернет веза.
sv_se: Det behövs en bättre internetanslutning för att titta på livestreamen.
th_th: สัญญาณเชื่อมต่ออินเทอร์เน็ตต้องดีกว่านี้เพื่อดูไลฟ์สตรีม
tr_tr: Canlı akışı izlemek için daha iyi bir İnternet bağlantısı gerekli.
uk_ua: Для перегляду прямої трансляції потрібне краще підключення до Інтернету.
vi_vn: Cần có kết nối Internet tốt hơn để xem buổi truyền phát trực tiếp.
zh_cn: 观看直播需要更好的网络连接。
zh_tw: 觀看直播需要更好的網路連接。

# common.common:publishvideostream_video_streaming_not_initiated_message
source: Oops, Stream not initiated. Please try again.
ar_sa: عفوًا، لم يبدأ البث.حاول مرة اخرى.
bg_bg: Опа, потокът не е иницииран. Моля, опитайте отново.
cs_cz: Jejda, stream nebyl zinicializován. Zkuste to znovu.
de_de: Hoppla, der Stream wurde nicht initiiert. Bitte versuchen Sie es erneut.
el_gr: Ωχ, η μετάδοση δεν ξεκίνησε. Δοκιμάστε ξανά.
es_xl: Vaya, la transmisión no se inició. Vuelva a intentarlo.
et_ee: Oih, ülekannet ei algatatud. Palun proovi uuesti.
fi_fi: Hupsista, suoratoistoa ei ole alustettu. Yritä uudelleen.
fr_ca: Oups, diffusion non initiée. Veuillez réessayer.
fr_fr: Oups, flux non-initié. Veuillez réessayer.
hi_in: ओह, स्ट्रीम आरंभ नहीं हुई है। कृपया पुन: प्रयास करें।
hr_hr: Ups, strujanje nije pokrenuto. Pokušajte ponovno.
hu_hu: Hoppá, a közvetítés nem lett elkezdve. Próbálja meg újra.
ja_jp: エラー、ストリームは開始されません。もう一度お試しください。
ko_kr: Stream이 아직 시작되지 않았습니다. 다시 시도해주십시오.
lt_lt: Oi, transliacija nepradėta. Bandykite dar kartą.
lv_lv: Ak, vai! Straume nav uzsākta. Lūdzu, mēģiniet vēlreiz.
ms_my: Maaf, Strim tidak dimulakan. Sila cuba sekali lagi.
nb_no: Beklager, strømmen ble ikke startet. Vennligst prøv igjen.
nl_nl: Oeps, Stream niet begonnen. Probeer het later nogmaals.
pl_pl: Oops, strumień nie został zainicjowany. Spróbuj jeszcze raz.
pt_pt: Ups, a transmissão não foi iniciada. Tente novamente.
ro_ro: Ups, Transmisiune neinițiată. Vă rugăm să încercați din nou mai târziu.
ru_ru: Ой, Поток не инициирован. Пожалуйста, повторите попытку.
sk_sk: Ľutujeme, prenos sa neinicializoval. Skúste to znova.
sr_rs: Упс, стрим није започет. Покушајте поново.
sv_se: Hoppsan, strömningen initierades inte. Vänligen försök igen.
th_th: อุ้ย สตรีมยังไม่เริ่ม กรุณาลองอีกครั้ง
tr_tr: Hata! Akış başlatılmadı. Lütfen tekrar deneyin.
uk_ua: На жаль, потік не розпочато. Повторіть спробу.
vi_vn: Rất tiếc, Buổi truyền phát không được bắt đầu. Vui lòng thử lại.
zh_cn: 哎呀，数据流未启动。请再试一次。
zh_tw: 糟糕，無法啟動直播。 請再試一次。

# common.common:publishvideostream_exceptioncallback_error_message
source: Some issue with broadcasting. \n You may start a new stream
ar_sa: توجد بعض المشاكل مع البث. \n يمكنك بدء بث جديد
bg_bg: Някакъв проблем с излъчването. \n Можете да започнете нов поток
cs_cz: Došlo knějakému problému svysíláním. \nZkuste zahájit nový stream.
de_de: Ein Problem bei der Übertragung. \n Sie können einen neuen Stream starten
el_gr: Παρουσιάστηκε κάποιο πρόβλημα με τη μετάδοση. \n Μπορείτε να ξεκινήσετε μια νέα μετάδοση
es_xl: Hay algún problema con la transmisión. \n Puede iniciar una transmisión nueva.
et_ee: Probleem edastusega. \n Võite alustada uut voogu
fi_fi: Lähetyksessä on ongelma. \nVoit aloittaa uuden suoratoiston.
fr_ca: Un problème avec la diffusion. \n Vous pouvez commencer une nouvelle diffusion.
fr_fr: Problème de transmission. \n Veuillez commencer un nouveau flux
hi_in: प्रसारण के साथ कुछ दिक्कत है। \n आप नई स्ट्रीम आरंभ कर सकते हैं
hr_hr: Došlo je do problema s emitiranjem. \n Započnite novo strujanje
hu_hu: Probléma történt a broadcastolással. \n Elindíthat egy új közvetítést
ja_jp: 放送に問題が発生しています。 新しいストリームを開始
ko_kr: 방송에 문제가 발생했습니다. \n 새 Stream을 시작할 수 있습니다
lt_lt: Yra problema dėl transliacijos. \n Galite pradėti naują srautą
lv_lv: Dažas apraides problēmas. \n Varat sākt jaunu straumi
ms_my: Terdapat sedikit isu dengan penyiaran. \n Anda boleh memulakan strim baharu
nb_no: Det er et problem med kringkasting. \n Du kan starte en ny strøm
nl_nl: Er is iets mis met het broadcasten. \n U kunt een nieuwe stream beginnen
pl_pl: Jakiś problem z nadawaniem. \n Możesz uruchomić nowy strumień
pt_pt: Ocorreu um problema com a transmissão. \n Pode iniciar uma nova transmissão
ro_ro: Probleme la difuzare. \n Puteți începe o transmisiune nouă
ru_ru: Какая-то проблема с широковещанием. \n Вы можете начать новый поток
sk_sk: Došlo k nejakému problému s vysielaním. \n Skúste začať nový prenos.
sr_rs: Проблем са емитовањем. \n Можете започети нови стрим
sv_se: Problem vid sändning. \n Du kan starta en ny strömning
th_th: เปิดปัญหาในการถ่ายทอด \n คุณสามารถเริ่มสตรีมใหม่
tr_tr: Bazı yayın sorunları oluştu. \n Yeni bir akış başlatabilirsiniz
uk_ua: Деякі проблеми з трансляцією. \n Ви можете розпочати новий потік
vi_vn: Có sự cố phát sóng. \n Bạn có thể bắt đầu buổi truyền phát mới
zh_cn: 广播有问题。\n 你可以开始一个新数据流。
zh_tw: 直播時發生了一些問題。\n 您可以重新開一個直播

# common.common:publishvideostream_video_streaming_connection_failed
source: Connection Failed. Please try again.
ar_sa: فشل الاتصال.حاول مرة اخرى.
bg_bg: Неуспешна връзка. Моля, опитайте отново.
cs_cz: Připojení se nezdařilo Zkuste to znovu.
de_de: Verbindung fehlgeschlagen. Bitte versuchen Sie es erneut.
el_gr: Η σύνδεση απέτυχε. Δοκιμάστε ξανά.
es_xl: La conexión falló. Vuelva a intentarlo.
et_ee: Ühendus ebaõnnestus. Palun proovi uuesti.
fi_fi: Yhteyden muodostus epäonnistui. Yritä uudelleen.
fr_ca: Échec de la connexion Veuillez réessayer.
fr_fr: Erreur de connexion. Veuillez réessayer.
hi_in: कनेक्शन विफल हुआ। कृपया पुन: प्रयास करें।
hr_hr: Povezivanje nije uspjelo. Pokušajte ponovno.
hu_hu: A csatlakozás nem sikerült. Próbálja meg újra.
ja_jp: 接続に失敗しました。もう一度お試しください。
ko_kr: 연결 실패. 다시 시도해주십시오.
lt_lt: Nepavyko užmegzti ryšio. Bandykite dar kartą.
lv_lv: Neizdevās izveidot savienojumu. Lūdzu, mēģiniet vēlreiz.
ms_my: Sambungan Gagal. Sila cuba sekali lagi.
nb_no: Tilkobling mislyktes. Vennligst prøv igjen.
nl_nl: Verbinding mislukt. Probeer het later nogmaals.
pl_pl: Połączenie nie powiodło się. Spróbuj ponownie.
pt_pt: Falha na ligação. Tente novamente.
ro_ro: Conexiune nereușită. Vă rugăm să încercați din nou.
ru_ru: Соединение не установлено. Пожалуйста, повторите попытку.
sk_sk: Pripojenie zlyhalo. Skúste to znova.
sr_rs: Повезивање није успело. Покушајте поново.
sv_se: Anslutningen misslyckades. Vänligen försök igen.
th_th: การเชื่อมต่อไม่สำเร็จ กรุณาลองอีกครั้ง
tr_tr: n Bağlantı Başarısız. Lütfen tekrar deneyin.
uk_ua: Помилка з’єднання. Повторіть спробу.
vi_vn: Kết nối Thất bại. Vui lòng thử lại.
zh_cn: 连接失败。请再试一次。
zh_tw: 連接失敗。 請再試一次。

# common.common:publishvideostream_video_streaming_camera_error
source: Fail to connect to camera.
ar_sa: فشل الاتصال بالكاميرا.
bg_bg: Неуспешно свързване с камерата.
cs_cz: Nepodařilo se připojit ke kameře.
de_de: Fehler beim Verbinden mit der Kamera.
el_gr: Αποτυχία σύνδεσης με την κάμερα.
es_xl: No se pudo conectar a la cámara.
et_ee: Kaameraga ühenduse loomine nurjus.
fi_fi: Yhteyden muodostaminen kameraan epäonnistui.
fr_ca: Échec de la connexion à la caméra.
fr_fr: Erreur de connexion de la caméra.
hi_in: कैमरे से कनेक्ट करने में विफल।
hr_hr: Povezivanje s kamerom nije uspjelo.
hu_hu: Nem lehet csatlakozni a kamerához.
ja_jp: カメラへの接続に失敗しました。
ko_kr: 카메라 연결 실패.
lt_lt: Nepavyko prisijungti prie kameros.
lv_lv: Neizdevās izveidot savienojumu ar kameru.
ms_my: Gagal menyambung ke kamera.
nb_no: Kunne ikke koble til kameraet.
nl_nl: Kon geen verbinding maken met camera.
pl_pl: Nie można połączyć się z kamerą.
pt_pt: Falha de ligação à câmera.
ro_ro: Eroare la conectarea camerei.
ru_ru: Соединение с камерой не установлено.
sk_sk: Nepodarilo sa pripojiť ku kamere.
sr_rs: Повезивање са камером није успело.
sv_se: Kunde inte ansluta till kameran.
th_th: เชื่อมต่อกับกล้องถ่ายรูปไม่สำเร็จ
tr_tr: Kameraya bağlanılamıyor.
uk_ua: Не вдається підключити камеру.
vi_vn: Không kết nối được với camera.
zh_cn: 未能连接到相机。
zh_tw: 無法連接相機。
