Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:add_badge_name_text
source: Add Badge Name
ar_sa: أضف اسم الشارة
bg_bg: Добавете име на значката
cs_cz: Přidat název odznaku
de_de: Titel des Abzeichens hinzufügen
el_gr: Προσθήκη ονόματος κάρτας
es_xl: Agregar nombre de distintivo
et_ee: Lisa märgi nimi
fi_fi: Lisää merkin nimi
fr_ca: Ajouter le nom du badge
fr_fr: Ajouter un nom de badge
hi_in: बैज का नाम जोड़ें
hr_hr: Dodajte naziv značke
hu_hu: Elismerőkártya nevének hozzáadása
ja_jp: バッジ名の追加
ko_kr: 뱃지 이름 추가하기
lt_lt: Pridėti ženklelio pavadinimą
lv_lv: Pievienot emblēmas nosaukumu
ms_my: Tambah Nama Lencana
nb_no: Legg til navn på utmerkelse
nl_nl: Badgenaam Toevoegen
pl_pl: Dodaj nazwę odznaki
pt_pt: Adicionar Nome do Distintivo
ro_ro: Adăugare Nume Ecuson
ru_ru: Добавить Имя Жетона
sk_sk: Pridať názov odznaku
sr_rs: Додај име значке
sv_se: Lägg till märkesnamn
th_th: เพิ่มชื่อตราสัญลักษณ์
tr_tr: Rozet Adı Ekle
uk_ua: Додати назву значка
vi_vn: Thêm Tên Huy hiệu
zh_cn: 添加徽章名称
zh_tw: 添加徽章名稱

# common.common:badge_name
source: Badge Name
ar_sa: اسم الشارة
bg_bg: Име на значката
cs_cz: Název odznaku
de_de: Abzeichentitel
el_gr: Όνομα κάρτας
es_xl: Nombre del distintivo
et_ee: Märgi nimi
fi_fi: Merkin nimi
fr_ca: Nom du badge
fr_fr: Nom de badge
hi_in: बैज का नाम
hr_hr: Naziv značke
hu_hu: Elismerőkártya neve
ja_jp: バッジ名
ko_kr: 뱃지 이름
lt_lt: Ženklelio pavadinimas
lv_lv: Emblēmas nosaukums
ms_my: Nama Lencana
nb_no: Navn på utmerkelse
nl_nl: Badgenaam
pl_pl: Nazwa odznaki
pt_pt: Nome do Distintivo
ro_ro: Nume Ecuson
ru_ru: Имя Жетона
sk_sk: Názov odznaku
sr_rs: Назив значке
sv_se: Märkesnamn
th_th: ชื่อตราสัญลักษณ์
tr_tr: Rozet Adı
uk_ua: Назва значка
vi_vn: Tên Huy hiệu
zh_cn: 徽章名称
zh_tw: 徽章名稱

# common.common:unlock_badge_quiz_label
source: Unlock the Badge after the Quiz is answered correctly
ar_sa: فتح الشارة بعد الإجابة على الاختبار بشكل صحيح
bg_bg: Отключете значката, след като отговорите правилно на теста
cs_cz: Za správné zodpovězení kvízu se vám odemkne odznak.
de_de: Abzeichen freischalten, nachdem die Quizfragen richtig beantwortet wurden
el_gr: Ξεκλειδώστε τη κάρτα αφού απαντήσετε σωστά στο κουίζ
es_xl: Desbloquear el distintivo después de contestar el cuestionario correctamente
et_ee: Avage märk pärast viktoriini õiget vastamist
fi_fi: Avaa merkin lukitus, kun visailuun on vastattu oikein
fr_ca: Déverrouillez le badge une fois le questionnaire réussi
fr_fr: Déverrouillez le badge une fois le questionnaire réussi
hi_in: प्रश्नोत्तरी का सही रूप से उत्तर देने पर बैज अनलॉक करें
hr_hr: Otključajte značku nakon što točno odgovorite na pitanja u kvizu
hu_hu: Az Elismerőkártyát a Kvíz helyes megválaszolásával tudja feloldani
ja_jp: クイズが正しく回答された後、バッジのロックを解除する
ko_kr: 퀴즈의 답이 맞다면 뱃지가 해제됩니다
lt_lt: Atrakinkite ženklelį, kai teisingai atsakysite į testo klausimus
lv_lv: Pēc pareizu atbilžu sniegšanas uz viktorīnas jautājumiem atbloķējiet emblēmu
ms_my: Buka kunci Lencana selepas Kuiz dijawab dengan betul
nb_no: Lås opp merket etter at quizen er besvart riktig
nl_nl: Ontgrendel de badge na het correct beantwoorden van de Quiz.
pl_pl: Odblokuj odznakę po prawidłowej odpowiedzi na Quiz
pt_pt: Desbloqueie o Distintivo depois do Questionário ter sido respondido corretamente
ro_ro: Deblocați Ecusonul după ce ați răspuns corect la Chestionar
ru_ru: Разблокировать Жетон после правильного ответа на Контрольный вопрос
sk_sk: Za správne zodpovedanie kvízu sa vám odomkne odznak.
sr_rs: Откључај значку када се тачно одговори на квиз
sv_se: Lås upp märket efter att Quizzet har besvarats korrekt
th_th: ปลดล็อกตราสัญลักษณ์หลังตอบคำถามข้อสอบถูกต้อง
tr_tr: Test doğru şekilde cevaplandıktan sonra Rozet kilidini kaldır
uk_ua: Розблокуйте значок після успішного проходження вікторини
vi_vn: Mở khóa Huy hiệu sau khi trả lời chính xác Bài kiểm tra
zh_cn: 测验全部回答正确后解锁徽章
zh_tw: 正確回答測驗後解鎖徽章

# common.common:duration_text
source: Duration
ar_sa: المدة
bg_bg: Продължителност
cs_cz: Délka
de_de: Dauer
el_gr: Διάρκεια
es_xl: Duración
et_ee: Kestus
fi_fi: kesto
fr_ca: Durée
fr_fr: Durée
hi_in: अवधि
hr_hr: Trajanje
hu_hu: Időtartam
ja_jp: 期間
ko_kr: 기간
lt_lt: Trukmė
lv_lv: Ilgums
ms_my: Tempoh
nb_no: Varighet
nl_nl: Duur
pl_pl: Czas trwania
pt_pt: Duração
ro_ro: Durata
ru_ru: Продолжительность
sk_sk: Dĺžka
sr_rs: Трајање
sv_se: Längd
th_th: ระยะเวลา
tr_tr: Süre
uk_ua: Тривалість
vi_vn: Thời lượng
zh_cn: 持续时间
zh_tw: 所需時間

# common.common:duration_unit_min
source: min
ar_sa: دقيقة
bg_bg: мин
el_gr: λεπτό
hi_in: मिनट
hu_hu: perc
ja_jp: 分
ko_kr: 분
pt_pt: minutos
ru_ru: минуты
sr_rs: мин
th_th: นาที
tr_tr: dk
uk_ua: хв
vi_vn: phút
zh_cn: 分钟
zh_tw: 分鐘

# common.common:duration_unit_hr
source: hr
ar_sa: ساعة
bg_bg: ч
cs_cz: hod.
de_de: Std.
el_gr: ώρα
es_xl: hora
et_ee: h
fi_fi: h
fr_fr: h
hi_in: घंटे
hr_hr: sat
hu_hu: óra
ja_jp: 時
ko_kr: 시
lt_lt: val
lv_lv: stunda
ms_my: jam
nb_no: t
nl_nl: uur
pl_pl: godz.
pt_pt: horas
ro_ro: ore
ru_ru: часы
sk_sk: hod.
sr_rs: ч
sv_se: tim
th_th: ชม
tr_tr: sa
uk_ua: год
vi_vn: giờ
zh_cn: 小时
zh_tw: 小時

# common.common:text_1_x_default
source: 1x (default)
bg_bg: 1x (по подразбиране)
et_ee: 1x (vaikimisi)
lt_lt: 1x (numatytasis)
lv_lv: 1x (noklusējums)
nb_no: 1x (standard)
sr_rs: 1x (подразумевано)

# common.common:pathway_card_draft_state_msg
source: Pathway is in draft state! Add content and publish the pathway
ar_sa: المسار في حالة المسودة!أضف المحتوى وانشر المسار
bg_bg: Pathway е в състояние на чернова! Добавете съдържание и публикувайте Pathway
cs_cz: Pathway je ve stavu konceptu. Přidejte obsah apublikujte Pathway.
de_de: Pathway befindet sich im Entwurfsstatus! Inhalt hinzufügen und den Pathway veröffentlichen
el_gr: Το μονοπάτι είναι σε κατάσταση προσχεδίου! Προσθέστε περιεχόμενο και δημοσιεύστε το μονοπάτι
es_xl: La pathway es un borrador. Agregue contenido y publique la pathway.
et_ee: Pathway on mustandi olekus! Lisage sisu ja avaldage pathway
fi_fi: Pathway on luonnostilassa. Lisää sisältöä ja julkaise pathway
fr_ca: La séquence est à l’état de projet! Ajouter du contenu et publier la séquence
fr_fr: Le chemin d\'accès est en état d’ébauche! Ajouter du contenu et publier le chemin d\'accès
hi_in: पाथवे ड्राफ्ट स्टेज मे है! विषय वस्तु को जोड़ें और उस पाथवे को प्रकाशित करें
hr_hr: Pathway je u stanju skice! Dodajte sadržaj i objavite Pathway
hu_hu: Pathway tervezet állapotban van! Tartalom hozzáadása és útvonal közzététele
ja_jp: パスウェイはドラフト状態です！ コンテンツを追加して、パスウェイを公開する。
ko_kr: Pathway가 초안 상태입니다! 콘텐츠를 추가하고 Pathway를 발행하기
lt_lt: „Pathway“ yra juodraščio būsenos! Pridėkite turinį ir paskelbkite „Pathway“
lv_lv: Pathway ir uzmetuma stāvoklī! Pievienojiet saturu un publicējiet Pathway
ms_my: Laluan berada dalam keadaan draf! Tambahkan kandungan dan terbitkan laluan
nb_no: Pathway har utkaststatus! Legg til innhold og publiser Pathway
nl_nl: Pad is in ontwerpstatus! Inhoud toevoegen en het pad publiceren
pl_pl: Ścieżka jest w stanie szkicu! Dodaj treść i opublikuj ścieżkę
pt_pt: O percurso está em estado de projeto! Adicione conteúdo e publique o percurso
ro_ro: Pathway este în starea schiță! Adăugați conținut și publicați pathway
ru_ru: Pathway находится в состоянии проекта! Добавить контент и опубликовать этот pathway
sk_sk: Modul Pathway je v stave konceptu. Pridajte obsah a publikujte Pathway.
sr_rs: Pathway је у стању нацрта. Додајте садржај и објавите путању
sv_se: Stigen är ett utkast! Lägg till innehåll och publicera Stigen
th_th: Pathway อยู่ในสถานะร่าง! เพิ่มเนื้อหาแล้วเผยแพร่ Pathway
tr_tr: Yol taslak durumunda! İçerik ekleme ve yolu yayınlayın
uk_ua: Шлях у стані чернетки! Додайте вміст і опублікуйте шлях
vi_vn: Lộ trình đang ở trạng thái bản nháp! Thêm nội dung và công bố lộ trình
zh_cn: 路径在草稿状态！添加内容并公布路径
zh_tw: 途徑處於草稿狀態！ 添加內容並發布途徑

# common.common:pathway_card_empty_state_msg
source: There is no content in the pathway!
ar_sa: لا يوجد محتوى لعرضه!
bg_bg: Няма съдържание в Pathway!
cs_cz: Modul Pathway nemá žádný obsah.
de_de: Es gibt keinen Inhalt im Pathway!
el_gr: Δεν υπάρχει περιεχόμενο στο μονοπάτι!
es_xl: No hay contenido en la pathway.
et_ee: Pathwayl pole sisu!
fi_fi: Pathwayssa ei ole sisältöä.
fr_ca: Il n’y a pas de contenu dans la séquence!
fr_fr: Aucun contenu dans le chemin d\'accès!
hi_in: पाथवे में कोई विषय वस्तु नहीं है!
hr_hr: Nema sadržaja na Pathway!
hu_hu: Nincs tartalom az úton!
ja_jp: パスウェイにコンテンツはありません！
ko_kr: Pathway에 콘텐츠가 없습니다!
lt_lt: „Pathway“ nėra turinio!
lv_lv: Vienumā Pathway nav satura!
ms_my: Tiada kandungan dalam laluan!
nb_no: Det er ikke noe innhold i Pathway!
nl_nl: Er is geen inhoud in het pad!
pl_pl: Ścieżka nie zawiera treści!
pt_pt: Não há conteúdo no percurso!
ro_ro: Nu există conținut în pathway!
ru_ru: В этом pathway нет контента!
sk_sk: Modul Pathway nemá žiadny obsah.
sr_rs: Нема садржаја на путањи.
sv_se: Det finns inget innehåll i Stigen!
th_th: ไม่มีเนื้อหาใน Pathway!
tr_tr: Yolda içerik yok!
uk_ua: У шляху немає змісту!
vi_vn: Không có nội dung trong lộ trình!
zh_cn: 路径中没有内容！
zh_tw: 途徑中沒有內容！

# common.common:share_card_with_private_channel_message
source: Sharing to a Private Channel does not make what you are Sharing private
ar_sa: المشاركة إلى قناة خاصة لا تجعل ما تشاركه خاصًا
bg_bg: Споделянето в частен канал не прави това, което споделяте, частно
cs_cz: Sdílení do soukromého kanálu neznamená, že to, co sdílíte, je soukromé.
de_de: Durch das Teilen auf einem privaten Kanal wird das, was Sie teilen, nicht privat
el_gr: Η κοινή χρήση με ιδιωτικό κανάλι δεν καθιστά αυτό που μοιράζεστε ιδιωτικό
es_xl: Compartir en un canal privado no hace que lo que esté compartiendo sea privado
et_ee: Jagamine privaatsesse kanalisse ei muuda jagatavat sisu privaatseks
fi_fi: Yksityiseen kanavaan jakaminen ei tee jaettavasta kohteesta yksityistä
fr_ca: Partager vers un canal privé ne rend pas ce que vous partagez privé
fr_fr: Partager sur une chaîne privée ne rend pas ce que vous êtes Partager privé
hi_in: निजी चैनल में साझा करने से जो आप साझा कर रहे हैं वह निजी नहीं हो जाता
hr_hr: To što dijelite na privatnom kanalu ne znači da je taj sadržaj privatan
hu_hu: Attól, hogy privát csatornával osztja meg az anyagot, az anyag nem lesz privát
ja_jp: 非公開で共有されたコンテンツをプライベートチャンネルに共有されません。
ko_kr: 개인 채널을 공유한다고 현재 공유 중인 것이 비공개되지 않습니다
lt_lt: Dalijimasis privačiame kanale nepadaro turinio, kuriuo dalijatės, privataus
lv_lv: Kopīgošana privātā kanālā nenozīmē, ka kopīgojat privāti
ms_my: Berkongsi ke Saluran Peribadi tidak menjadikan perkara yang anda Kongsi peribadi
nb_no: Deling av en privat kanal gjør ikke innholdet du deler privat
nl_nl: Delen naar een privé kanaal maakt niet wat je deelt privé
pl_pl: Udostępnienie do prywatnego kanału nie czyni prywatnym tego, co jest udostępniane
pt_pt: Partilhar com um Canal Privado não torna privado o que está a partilhar
ro_ro: Partajarea cu un Channel Privat nu face ca ceea ce Partajați să fie privat
ru_ru: Передача в совместное пользование в Частный Channel не делает Передаваемое вами частным
sk_sk: Zdieľanie do súkromného kanála neznamená, že to, čo zdieľate, je súkromné.
sr_rs: Оно што делите на приватном каналу се не рачуна у оно што делите приватно
sv_se: Att dela i en privat kanal gör inte det du delar till privat
th_th: แชร์ไปที่ช่องส่วนตัวไม่ทำให้สิ่งที่คุณแชร์เป็นข้อมูลส่วนตัว
tr_tr: Özel bir Kanalda paylaşma, paylaştığınız şeyi özel kılmaz
uk_ua: Публікація в приватному каналі не робить те, чим ви ділитеся, приватним
vi_vn: Chia sẻ lên Kênh Riêng tư không làm cho nội dung bạn đang chia sẻ trở nên riêng tư
zh_cn: 分享到私人频道不会让你分享的内容私人化
zh_tw: 分享到未公開的頻道不會使您分享的內容成為不公開的內容

# common.common:clc_badge_title
source: CLC Badge
ar_sa: شارة CLC
bg_bg: Значка на CLC
cs_cz: Odznak CLC
de_de: CLC-Abzeichen
el_gr: Κάρτα CLC
es_xl: Distintivo de CLC
et_ee: CLC märk
fi_fi: CLC-merkki
fr_ca: Badge CLC
hr_hr: Značka CLC
hu_hu: CLC-elismerőkártya
ja_jp: CLC バッジ
ko_kr: CLC 뱃지
lt_lt: CLC ženklelis
lv_lv: CLC emblēma
ms_my: Lencana CLC
nb_no: CLC-merke
pl_pl: Odznaka CLC
pt_pt: Distintivo CLC
ro_ro: Ecuson CLC
ru_ru: CLC Жетон
sk_sk: Odznak CLC
sr_rs: CLC значка
sv_se: CLC-märke
th_th: ตราสัญลักษณ์CLC
tr_tr: CLC Rozeti
uk_ua: Значок CLC
vi_vn: Huy hiệu CLC
zh_cn: CLC 徽章
zh_tw: CLC 徽章

# common.common:clc_badge_message
source: You have earned this badge for completing target score of %1$s hours from %2$s to %3$s
ar_sa: لقد حصلت على هذه الشارة لإكمال النتيجة المستهدفة %1$s ساعة من %2$s إلى %3$s
bg_bg: Спечелихте тази значка заради това, че сте изпълнили целта от %1$s часа от %2$s до %3$s
cs_cz: Tento odznak jste získal(a) za dokončení cílového počtu %1$shodin od %2$s do %3$s.
de_de: Sie haben für den Abschluss einer Zielpunktezahl von %1$s Stunden von %2$s bis %3$s dieses Abzeichen erhalten
el_gr: Έχετε κερδίσει αυτή την κάρτα επειδή συμπληρώσατε τη βαθμολογία-στόχο των %1$s ωρών από %2$s έως %3$s
es_xl: Obtuvo este distintivo por completar la puntuación objetivo de %1$s horas (desde %2$s hasta %3$s)
et_ee: Olete teeninud selle märgi, kuna saavutasite eesmärgiks seatud %1$s tunni tulemuse ajavahemikus %2$s kuni %3$s
fi_fi: Olet ansainnut tämän merkin saavuttamalla tavoitteen %1$s tuntia %2$s–%3$s
fr_ca: Vous avez remporté ce badge pour avoir réalisé une note cible de %1$s heures entre %2$s et %3$s.
fr_fr: Vous avez gagné ce badge pour avoir atteint le score cible de %1$s heures de %2$s à %3$s
hi_in: आपने %1$s घंटों में टारगेट स्कोर %2$s से लेकर %3$s तक पूरा करने पर बैज कमाया है
hr_hr: Zaslužili ste ovu značku za postizanje ciljnog rezultata od %1$s sati od %2$s do %3$s
hu_hu: Azért kapta ezt az elismerőkártyát, mert %2$s és %3$s között elérte a(z) %1$s órányi célpontszámot
ja_jp: %2$s から %3$s まで %1$s 時間の目標スコアを達成してから、このバッジを獲得しました。
ko_kr: %2$s에서 %3$s 사이의 목표 점수 %1$s 시간을 완료하여 이 뱃지를 획득했습니다
lt_lt: Šį ženklelį pelnėte pasiekę tikslinį rezultatą (%1$s val. nuo %2$s iki %3$s)
lv_lv: Jūs nopelnījāt šo emblēmu, jo izpildījāt mērķa rezultātu %1$s stundas no %2$s līdz %3$s
ms_my: Anda telah memperoleh lencana ini kerana melengkapkan skor sasaran sebanyak %1$s jam dari %2$s hingga %3$s
nb_no: Du har fått denne utmerkelsen for å ha fullført et målresultat på %1$s timer fra %2$s til %3$s
nl_nl: U hebt deze badge verdiend voor het voltooien van de doelscore van %1$s uur van %2$s tot %3$s
pl_pl: Nadano Ci tę odznakę za uzyskanie docelowego wyniku %1$s godzin od %2$s do %3$s
pt_pt: Recebeu este distintivo por completar uma pontuação alvo de %1$s horas de %2$s a %3$s
ro_ro: Ați obținut acest ecuson pentru atingerea obiectivului de %1$s ore de la %2$s până la %3$s
ru_ru: Вы заработали этот жетон за получение плановых %1$s часов с %2$s по %3$s
sk_sk: Tento odznak ste získali za dokončenie cieľového počtu %1$s hodín od %2$s do %3$s.
sr_rs: Заслужили сте ову значку за остваривање циљног резултата од %1$s ч. од %2$s до %3$s
sv_se: Du har belönats med det här märket för slutförande av målpoängen på %1$s timmar från %2$s till %3$s
th_th: คุณได้รับตราสัญลักษณ์นี้จากการทำคะแนนเป้าหมายที่ %1$s ชั่วโมงจาก %2$s ถึง %3$s
tr_tr: %2$s \'dan %3$s \'a kadar %1$s saat hedef puanı tamamladığınız için bu rozeti kazandınız
uk_ua: Ви отримали цей значок за досягнення цільового балу в %1$s год від %2$s до %3$s
vi_vn: Bạn đã giành được huy hiệu này vì đã hoàn thành điểm mục tiêu trong %1$s giờ từ %2$s đến %3$s
zh_cn: 你因完成从 %2$s 到 %3$s 的 %1$s 小时目标分数，赢得了这枚徽章。
zh_tw: 您已從 %2$s 到 %3$s 之間完成 %1$s 小時的目標得分，因此贏得了此徽章

# common.common:clc_badge_message2
source: You have earned this badge for completing target score of %s hours
ar_sa: لقد حصلت على هذه الشارة لإكمال النتيجة المستهدفة %s ساعة
bg_bg: Спечелихте тази значка заради това, че сте изпълнили целта от %s часа
cs_cz: Tento odznak jste získal(a) za dosažení cílového počtu %shodin.
de_de: Sie haben für den Abschluss der Zielpunktezahl von %s Stunden dieses Abzeichen erhalten
el_gr: Έχετε κερδίσει αυτή την κάρτα επειδή συμπληρώσατε τη βαθμολογία-στόχο των %s ωρών
es_xl: Obtuvo este distintivo por completar la puntuación objetivo de %s horas
et_ee: Olete teeninud selle märgi, kuna saavutasite eesmärgiks seatud %s tunni tulemuse
fi_fi: Olet ansainnut tämän merkin saavuttamalla tavoitteen %s tuntia
fr_ca: Vous avez remporté ce badge pour avoir terminé l’objectif de %s heures
fr_fr: Vous avez gagné ce badge pour avoir complété le score cible de %s heures
hi_in: आपने %s घंटों का टारगेट स्कोर पूरा करने पर बैज कमाया है
hr_hr: Osvojili ste ovu značku postizanjem ciljnog rezultata od %s sati
hu_hu: Megszerezte ezt az elismerőkártyát a(z) %s órányi célpontszám teljesítéséért
ja_jp: %s 時間の目標スコアを達成してから、このバッジを獲得しました。
ko_kr: 목표 점수 %1$s 시간을 완료하여 이 뱃지를 획득했습니다
lt_lt: Šį ženklelį pelnėte pasiekę tikslinį rezultatą (%s val.)
lv_lv: Jūs nopelnījāt šo emblēmu, jo izpildījāt mērķa rezultātu %s stundas
ms_my: Anda telah memperoleh lencana ini kerana melengkapkan skor sasaran sebanyak %s jam
nb_no: Du har fått denne utmerkelsen for å ha fullført et målresultat på %s timer
nl_nl: U hebt deze badge verdiend voor het voltooien van de doelscore van %s uur
pl_pl: Nadano Ci tę odznakę za uzyskanie docelowego wyniku %s godzin
pt_pt: Recebeu este distintivo por completar uma pontuação alvo de %s horas
ro_ro: Ați obținut acest ecuson pentru atingerea obiectivului de %s ore
ru_ru: Вы заработали этот жетон за получение плановых %s часов
sk_sk: Tento odznak ste získali za dosiahnutia cieľového počtu %s hodín.
sr_rs: Заслужили сте ову значку за остваривање циљног резултата од %s ч.
sv_se: Du har belönats med det här märket för slutförande av målpoängen på %s timmar
th_th: คุณได้รับตราสัญลักษณ์นี้จากการทำคะแนนเป้าหมายที่ %s ชั่วโมง
tr_tr: %s saat hedef puanı tamamladığınız için bu rozeti kazandınız
uk_ua: Ви отримали цей значок за досягнення цільового балу в %s год
vi_vn: Bạn đã giành được huy hiệu này vì đã hoàn thành điểm mục tiêu trong %s giờ
zh_cn: 你因完成 %s 小时目标分数，赢得了这枚徽章。
zh_tw: 您已完成 %s 小時的目標得分，因此贏得了此徽章

# common.common:clc_badge_message3
source: You have earned this badge for completing target score
ar_sa: لقد حصلت على هذه الشارة لإكمال النتيجة المستهدفة
bg_bg: Спечелихте тази значка заради това, че сте изпълнили целта
cs_cz: Tento odznak jste získal(a) za dosažení cílového výsledku
de_de: Sie haben für den Abschluss der Zielpunktezahl dieses Abzeichen erhalten
el_gr: Κερδίσατε αυτή την κάρτα επειδή συμπληρώσατε τη βαθμολογία-στόχο
es_xl: Obtuvo este distintivo por completar la puntuación objetivo
et_ee: Olete teeninud selle märgi, kuna saavutasite eesmärgiks seatud tulemuse
fi_fi: Olet ansainnut tämän merkin saavuttamalla tavoitepistemäärän
fr_ca: Vous avez remporté ce badge pour avoir terminé l’objectif
fr_fr: Vous avez gagné ce badge pour avoir atteint le score cible
hi_in: आपने टारगेट स्कोर पूरा करने पर बैज कमाया है
hr_hr: Osvojili ste ovu značku postizanjem ciljnog rezultata
hu_hu: Megszerezte ezt az elismerőkártyát a célpontszám teljesítéséért
ja_jp: 目標スコアを達成してから、このバッジを獲得しました。
ko_kr: 목표 점수를 완료하여 이 뱃지를 획득했습니다
lt_lt: Šį ženklelį pelnėte pasiekę tikslinį rezultatą
lv_lv: Jūs nopelnījāt šo emblēmu, jo izpildījāt mērķa rezultātu
ms_my: Anda telah memperoleh lencana ini kerana melengkapkan skor sasaran
nb_no: Du har fått denne utmerkelsen for å ha fullført målresultatet
nl_nl: U hebt deze badge verdiend voor het voltooien van de doelscore
pl_pl: Nadano Ci tę odznakę za uzyskanie docelowego wyniku
pt_pt: Recebeu este distintivo por completar a pontuação alvo
ro_ro: Ați obținut acest ecuson pentru atingerea obiectivului
ru_ru: Вы заработали этот жетон за получение плановых баллов
sk_sk: Tento odznak ste získali za dosiahnutie cieľového výsledku
sr_rs: Ову значку сте зарадили за постизање циља
sv_se: Du har belönats med det här märket för slutförande av målpoängen
th_th: คุณได้รับตราสัญลักษณ์นี้จากการทำคะแนนเป้าหมาย
tr_tr: Hedef puanı tamamladığınız için bu rozeti kazandınız
uk_ua: Ви отримали цей значок за досягнення цільового балу
vi_vn: Bạn đã giành được huy hiệu này vì đã hoàn thành điểm mục tiêu
zh_cn: 你因完成目标分数，赢得了这枚徽章。
zh_tw: 您已完成目標得分，因此獲得了此徽章

# common.common:user_badge_message
source: has earned this badge for completing target score of %1$s hours from %2$s to %3$s
ar_sa: لقد حصل على هذه الشارة لإكمال النتيجة المستهدفة %1$s ساعة من %2$s إلى %3$s
bg_bg: спечели тази значка заради това, че изпълни целта от %1$s часа от %2$s до %3$s
cs_cz: získal(a) tento odznak za dokončení cílového počtu %1$shodin od %2$s do %3$s.
de_de: hat für den Abschluss der Zielpunktezahl von %1$s Stunden von %2$s bis %3$s dieses Abzeichen erhalten
el_gr: κέρδισε αυτή την κάρτα επειδή συμπλήρωσε τη βαθμολογία-στόχο των %1$s ωρών από %2$s έως %3$s
es_xl: obtuvo este distintivo por completar la puntuación objetivo de %1$s horas (desde %2$s hasta %3$s)
et_ee: on teeninud selle märgi, kuna saavutas eesmärgiks seatud %1$s tunni tulemuse ajavahemikus %2$s kuni %3$s
fi_fi: on ansainnut tämän merkin saavuttamalla tavoitteen %1$s tuntia %2$s–%3$s
fr_ca: a remporté ce badge pour avoir réalisé une note cible de %1$s heures entre %2$s et %3$s.
fr_fr: a gagné ce badge pour avoir complété le score cible de %1$s heures de %2$s sur %3$s
hi_in: ने %1$s घंटों में टारगेट स्कोर %2$s से लेकर %3$s तक पूरा करने पर बैज कमाया है
hr_hr: zaslužio/la je ovu značku za postizanje ciljnog rezultata od %1$s sati od %2$s do %3$s
hu_hu: azért kapta ezt az elismerőkártyát, mert %2$s és %3$s között elérte a(z) %1$s órányi célpontszámot
ja_jp: %2$s から %3$s まで %1$s 時間の目標スコアを達成してから、このバッジを獲得しました。
ko_kr: %2$s에서 %3$s 사이의 목표 점수 %1$s 시간을 완료하여 이 뱃지 획득
lt_lt: pelnė šį ženklelį pasiekęs (-usi) tikslinį rezultatą (%1$s val. nuo %2$s iki %3$s)
lv_lv: nopelnīja šo emblēmu, jo izpildīja mērķa rezultātu %1$s stundas no %2$s līdz %3$s
ms_my: telah memperoleh lencana ini kerana melengkapkan skor sasaran sebanyak %1$s jam dari %2$s hingga %3$s
nb_no: har fått denne utmerkelsen for å ha fullført et målresultat på %1$s timer fra %2$s til %3$s
nl_nl: heeft deze badge verdiend voor het voltooien van de doelscore van %1$s uur van %2$s tot %3$s
pl_pl: zdobył(a) tę odznakę za uzyskanie docelowego wyniku %1$s godzin od %2$s do %3$s
pt_pt: recebeu este distintivo por completar uma pontuação alvo de %1$s horas de %2$s a %3$s
ro_ro: a obținut acest ecuson pentru atingerea obiectivului de %1$s ore de la %2$s până la %3$s
ru_ru: заработали этот жетон за получение плановых %1$s часов с %2$s по %3$s
sk_sk: získal(-a) tento odznak za dokončenie cieľového počtu %1$s hodín od %2$s do %3$s.
sr_rs: је заслужио/ла ову значку за остваривање циљног резултата од %1$s ч. од %2$s до %3$s
sv_se: har belönats med det här märket för slutförande av målpoängen på %1$s timmar från %2$s till %3$s
th_th: ได้รับตราสัญลักษณ์นี้จากการทำคะแนนเป้าหมายที่ %1$s ชั่วโมงจาก %2$s ถึง %3$s
uk_ua: отримав(-ла) цей значок за досягнення цільового балу в %1$s год від %2$s до %3$s
vi_vn: đã giành được huy hiệu này vì đã hoàn thành điểm mục tiêu trong %1$s giờ từ %2$s đến %3$s
zh_cn: 因完成从 %2$s 到 %3$s 的 %1$s 小时目标分数，赢得了这枚徽章。
zh_tw: 已從 %2$s 到 %3$s 之間完成 %1$s 小時的目標得分，因此贏得了此徽章
