Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:no_card_shared_message_group
source: Shared cards in a group will be shown here
ar_sa: ستظهر هنا البطاقات المشتركة في مجموعة
bg_bg: Споделените карти в група ще бъдат показани тук
cs_cz: Zde se zobrazí sdílené karty ve skupině.
de_de: Geteilte Karten in einer Gruppe werden hier angezeigt
el_gr: Εδώ θα εμφανίζονται οι κάρτες που έχουν μοιραστεί σε μια ομάδα
es_xl: Las tarjetas compartidas en un grupo se mostrarán aquí
et_ee: Siin kuvatakse grupi jagatud kaarte
fi_fi: Ryhmän jaetut kortit näkyvät tässä
fr_ca: Les cartes partagées dans un groupe s’affichent ici
fr_fr: Les cartes partagées dans un groupe s’afficheront ici
hi_in: ग्रुप में साझा किए गए कार्ड यहां दिखाए जाएंगे
hr_hr: Ovdje će se prikazati podijeljene kartice u skupini
hu_hu: A csoport megosztott kártyái itt fognak megjelenni
ja_jp: グループに共有済みのカードがここで表示されます。
ko_kr: 그룹에서 공유한 카드는 여기에 나타납니다
lt_lt: Čia bus rodomos kortelės, kuriomis pasidalyta grupėje
lv_lv: Šeit tiks rādītas grupā kopīgotās kartes
ms_my: Kad yang dikongsi dalam kumpulan akan ditunjukkan di sini
nb_no: Delte kort i en gruppe vises her
nl_nl: Gedeelde kaarten in een group zullen hier worden weergegeven
pl_pl: Karty udostępnione w grupie zostaną pokazane tutaj
pt_pt: Os cartões partilhados num grupo serão mostrados aqui
ro_ro: Cardurile partajate într-un grup vor fi afișate aici
ru_ru: Предоставленные в совместное пользование карты в группе будут показаны здесь
sk_sk: Tu sa zobrazia zdieľané karty v skupine.
sr_rs: Овде ће бити приказане дељене картице у групи
sv_se: Delade kort i en grupp kommer att visas här
th_th: การ์ดที่ใช้ร่วมกันในการ์ดจะปรากฏที่นี่
tr_tr: Bir grupta paylaşılan kartlar burada gösterilecek
uk_ua: Тут відображатимуться картки в спільному доступі в групі
vi_vn: Các thẻ được chia sẻ trong một nhóm sẽ được hiển thị ở đây
zh_cn: 群里分享的卡将在这里显示
zh_tw: 群組中的共享卡將顯示在此處

# common.common:no_assigned_card_title_group
source: No Assigned Cards
ar_sa: لا توجد بطاقات مخصصة
bg_bg: Няма присвоени карти
cs_cz: Žádné zadané karty
de_de: Keine zugewiesenen Karten
el_gr: Δεν υπάρχουν ανατεθειμένες κάρτες
es_xl: Sin tarjetas asignadas
et_ee: Määratud kaarte pole
fi_fi: Ei määritettyjä kortteja
fr_ca: Aucune carte affectée
fr_fr: Aucune carte assignée
hi_in: कोई कार्ड असाइन नहीं किए गए
hr_hr: Nema dodijeljenih kartica
hu_hu: Nincsenek hozzárendelt kártyák
ja_jp: 割り当て済みのカードはありません。
ko_kr: 배정된 카드 없음
lt_lt: Nėra priskirtų kortelių
lv_lv: Nav piešķirtu karšu
ms_my: Tiada Kad Ditugaskan
nb_no: Ingen tildelte kort
nl_nl: Geen toegewezen kaarten
pl_pl: Nie przydzielono kart
pt_pt: Nenhum Cartão Atribuído
ro_ro: Nu există Carduri atribuite
ru_ru: Нет Присвоенных Карт
sk_sk: Žiadne zadané karty
sr_rs: Нема додељених картица
sv_se: Inga tilldelade kort
th_th: ไม่มีการ์ดที่มอบหมาย
tr_tr: Hiçbir kart atanmadı
uk_ua: Немає призначених карток
vi_vn: Không có Thẻ được Gán
zh_cn: 没有分配的卡
zh_tw: 沒有被分配的卡片

# common.common:no_assigned_card_message_group
source: Assigned content will be shown here
ar_sa: سيتم عرض المحتوى المخصص هنا
bg_bg: Присвоеното съдържание ще бъде показано тук
cs_cz: Zde se zobrazí zadaný obsah.
de_de: Zugewiesener Inhalt wird hier angezeigt
el_gr: Εδώ θα εμφανίζεται το ανατεθειμένο περιεχόμενο
es_xl: El contenido asignado se mostrará aquí
et_ee: Siin kuvatakse määratud sisu
fi_fi: Määritetty sisältö näkyy tässä
fr_ca: Le contenu affecté sera affiché ici
fr_fr: Le contenu assigné sera affiché ici
hi_in: असाइन की गई विषय वस्तु यहां दिखाई जाएगी
hr_hr: Dodijeljeni sadržaj će se prikazati ovdje
hu_hu: Itt lesz látható a hozzárendelt tartalom
ja_jp: 割り当てられたコンテンツがここに表示されます
ko_kr: 배정된 콘텐츠가 여기에 표시됩니다
lt_lt: Čia bus rodomas priskirtas turinys
lv_lv: Šeit tiks parādīts piešķirtais saturs
ms_my: Kandungan yang ditugaskan akan ditunjukkan di sini
nb_no: Tilordnet innhold vises her
nl_nl: Toegewezen inhoud zal hier worden weergegeven
pl_pl: Przydzielona treść zostanie pokazana tutaj
pt_pt: O conteúdo atribuído será mostrado aqui
ro_ro: Conținutul atribuit va fi afișat aici
ru_ru: Присвоенный контент будет показан здесь
sk_sk: Tu sa zobrazí zadaný obsah.
sr_rs: Овде ће бити приказан додељени садржај
sv_se: Tilldelat innehåll kommer att visas här
th_th: เนื้อหาที่มอบหมายจะปรากฏท่นี่
tr_tr: Atanan içerik burada gösterilecek
uk_ua: Тут буде показано призначений вміст
vi_vn: Nội dung được gán sẽ được hiển thị tại đây
zh_cn: 分配的卡将在这里显示
zh_tw: 被分配的內容將顯示在這裡

# common.common:no_members_message_group
source: Invite Members to join the group
ar_sa: ادعُ الأعضاء للانضمام إلى المجموعة
bg_bg: Поканете членове да се присъединят към групата
cs_cz: Pozvěte členy, aby se připojili ke skupině.
de_de: Mitglieder einladen, um der Gruppe beizutreten
el_gr: Προσκαλέστε μέλη να συμμετάσχουν στην ομάδα
es_xl: Invitar a miembros a unirse al grupo
et_ee: Kutsuge liikmeid grupiga liituma
fi_fi: Kutsu jäseniä liittymään ryhmään
fr_ca: Inviter les membres à rejoindre le groupe
fr_fr: Inviter des membres à joindre le groupe
hi_in: ग्रुप में शामिल होने के लिए सदस्यों को आमंत्रित करें
hr_hr: Pozovite članove da se pridruže skupini
hu_hu: Tagok meghívása a csoporthoz való csatlakozáshoz
ja_jp: メンバーをグループに招待する
ko_kr: 그룹에 참여할 멤버 초대하기
lt_lt: Pakvieskite narius prisijungti prie grupės
lv_lv: Uzaiciniet dalībniekus pievienoties grupai
ms_my: Jemput Ahli untuk menyertai kumpulan
nb_no: Inviter medlemmer til å bli med i gruppen
nl_nl: Nodig leden uit om zich bij de groep aan te sluiten
pl_pl: Zaproś członków, aby dołączyli do grupy
pt_pt: Convide Membros para ingressar no grupo
ro_ro: Invitați Membri să se alăture grupului
ru_ru: Пригласить Членов присоединиться к группе
sk_sk: Pozvite členov, aby sa pripojili k skupine.
sr_rs: Позовите чланове да се придруже групи
sv_se: Bjud in medlemmar att gå med i gruppen
th_th: เชิญสมาชิกเพื่อเข้าร่วมกลุ่ม
tr_tr: Üyeleri gruba katılmaya davet edin
uk_ua: Запросіть учасників приєднатися до групи
vi_vn: Mời Thành viên tham gia nhóm
zh_cn: 邀请成员加入群
zh_tw: 邀請會員加入小組

# common.common:group_details_tab_title_content
source: Content
ar_sa: محتوى
bg_bg: Съдържание
cs_cz: Obsah
de_de: Inhalt
el_gr: Περιεχόμενο
es_xl: Contenido
et_ee: sisu
fi_fi: Sisältö
fr_ca: Contenu
fr_fr: Contenu
hi_in: विषय वस्तु
hr_hr: Sadržaj
hu_hu: Tartalom
ja_jp: コンテンツ
ko_kr: 콘텐츠
lt_lt: Turinys
lv_lv: Saturs
ms_my: Kandungan
nb_no: innhold
nl_nl: Inhoud
pl_pl: Treść
pt_pt: Conteúdo
ro_ro: Conținut
ru_ru: Контент
sk_sk: Obsah
sr_rs: Садржај
sv_se: Innehåll
th_th: เนื้อหา
tr_tr: İçerik
uk_ua: Вміст
vi_vn: Nội dung
zh_cn: 内容
zh_tw: 內容

# common.common:group_details_tab_title_team_feed
source: Team Feed
ar_sa: آراء الفريق
bg_bg: Канал на екипа
cs_cz: Týmový informační kanál
el_gr: Ροή ομάδας
es_xl: Feed del equipo
et_ee: Meeskonna voog
fi_fi: Tiimin syöte
fr_ca: Flux d’équipe
fr_fr: Info sur l’équipe
hi_in: टीम फीड
hr_hr: Sažetak sadržaja tima
hu_hu: Csoport hírcsatornája
ja_jp: チームフィード
ko_kr: 팀 피드
lt_lt: Komandos srautas
lv_lv: Mācību grupas plūsma
ms_my: Suapan Pasukan
pl_pl: Kanał zespołu
pt_pt: Feed da Equipa
ro_ro: Flux Echipă
ru_ru: Лента Команды
sk_sk: Tímový informačný kanál
sr_rs: Фид тима
sv_se: Lagflöde
th_th: ฟีดทีม
tr_tr: Ekip Haber Kaynağı
uk_ua: Стрічка команди
vi_vn: Nguồn cấp dữ liệu của Nhóm
zh_cn: 团队推送
zh_tw: 群組動態消息

# common.common:clc_hour_text
source: hrs
ar_sa: ساعة
bg_bg: часа
cs_cz: hod.
de_de: Std.
el_gr: ώρες
es_xl: horas
et_ee: tundi
fi_fi: tuntia
fr_ca: h
fr_fr: h
hi_in: घंटे
hr_hr: sati
hu_hu: óra
ja_jp: 時
ko_kr: 시
lt_lt: val
lv_lv: stundas
ms_my: jam
nb_no: timer
nl_nl: uur
pl_pl: godz.
pt_pt: horas
ro_ro: ore
ru_ru: часы
sk_sk: hod.
sr_rs: ч
sv_se: timmar
th_th: ชม
tr_tr: sa
uk_ua: год
vi_vn: giờ
zh_cn: 小时
zh_tw: 小時

# common.common:clc_min_text
source: min
ar_sa: دقيقة
bg_bg: мин
el_gr: λεπτό
hi_in: मिनट
hu_hu: perc
ja_jp: 分
ko_kr: 분
pt_pt: minutos
ru_ru: минуты
sr_rs: мин
th_th: นาที
tr_tr: dk
uk_ua: хв
vi_vn: phút
zh_cn: 分钟
zh_tw: 分鐘

# common.common:mark_completed_label
source: Mark Completed
ar_sa: وضع علامة مكتمل
bg_bg: Маркиране като завършено
cs_cz: Značka dokončena
de_de: Als abgeschlossen kennzeichnen
el_gr: Σήμανση ως ολοκληρωμένη
es_xl: Marcar como completado
et_ee: Märgi lõpetatuks
fi_fi: Merkitse valmiiksi
fr_ca: Marquer Terminé
fr_fr: Marquer complété
hi_in: पूरा किया गया चिन्हित करें
hr_hr: Označi kao dovršeno
hu_hu: Megjelölés befejezve
ja_jp: 完了とマークする
ko_kr: 완료로 표시하기
lt_lt: Pažymėti kaip užbaigtą
lv_lv: Atzīmēt kā pabeigtu
ms_my: Tandakan Dilengkapkan
nb_no: Marker som fullført
nl_nl: Markeren als voltooid
pl_pl: Oznacz jako ukończone
pt_pt: Marque como Concluído
ro_ro: Marcare ca Finalizat
ru_ru: Отметить как Завершенный
sk_sk: Značka dokončená
sr_rs: Означи као завршено
sv_se: Markera som slutförd
th_th: ทำเครื่องหมายเป็นเสร็จสมบูรณ์
tr_tr: Tamamlandı olarak işaretle
uk_ua: Позначити виконаним
vi_vn: Đánh dấu Đã hoàn thành
zh_cn: 标记完成
zh_tw: 標記完成

# common.common:more
source: More
ar_sa: أكثر
bg_bg: Повече
cs_cz: Více
de_de: Mehr
el_gr: Περισσότερα
es_xl: Más
et_ee: Rohkem
fi_fi: Enemmän
fr_ca: Plus
fr_fr: Plus
hi_in: अधिक
hr_hr: Više
hu_hu: Több
ja_jp: もっと
ko_kr: 더 알아보기
lt_lt: Daugiau
lv_lv: Vairāk
ms_my: Lagi
nb_no: Mer
nl_nl: Meer
pl_pl: Więcej
pt_pt: Mais
ro_ro: Mai multe
ru_ru: Еще
sk_sk: Viac
sr_rs: Више
sv_se: Mer
th_th: เพิ่มเติม
tr_tr: Daha fazlası
uk_ua: Більше
vi_vn: Thêm
zh_cn: 更多
zh_tw: 更多

# common.common:earned_badge_static_label
source: You\'ve earned a badge
ar_sa: لقد حصلت على شارة
bg_bg: Получихте значка
cs_cz: Získal(a) jste odznak.
de_de: Sie haben ein Badge erhalten
et_ee: Olete teeninud märgi
fi_fi: Ansaitsit merkin
hi_in: आपने एक बैज कमाया
hu_hu: Megszerzett egy elismerőkártyát
ko_kr: 뱃지를 받았습니다
lt_lt: Gavote ženklelį
lv_lv: Jūs nopelnījāt emblēmu.
ms_my: Anda telah memperoleh lencana
nb_no: Du\'har fått en utmerkelse
nl_nl: U heeft een badge verdiend
pl_pl: Uzyskałeś(-aś) odznakę
ru_ru: Вы заработали жетон
sr_rs: Заслужили сте значку
vi_vn: Bạn đã giành được một Huy hiệu
zh_cn: 你已赢得一枚徽章
zh_tw: 您已經獲得了徽章

# common.common:will_do_tis_later
source: Will do this later
ar_sa: سأفعل هذا لاحقًا
bg_bg: Ще направя това по-късно
cs_cz: Udělám to později.
de_de: Werde das später machen
el_gr: Θα το κάνω αργότερα
es_xl: Haré esto más tarde
et_ee: Teen seda hiljem
fi_fi: Siirrä myöhemmäksi
fr_ca: Je le ferai plus tard
fr_fr: Vous ferez cela plus tard
hi_in: ये बाद में करेंगे
hr_hr: Učinit ću to kasnije
hu_hu: Ezt később csinálom meg
ja_jp: 後でする
ko_kr: 나중에 하기
lt_lt: Padarysiu tai vėliau
lv_lv: Es to paveikšu vēlāk
ms_my: Akan buat ini nanti
nb_no: Skal gjøre dette senere
nl_nl: Doe dit later
pl_pl: Zrobię to później
pt_pt: Fará isto mais tarde
ro_ro: Mai târziu
ru_ru: Сделаю это позже
sk_sk: Urobím to neskôr.
sr_rs: Урадићу ово касније
sv_se: Kommer att göra det här senare
th_th: ไว้ทำทีหลัง
tr_tr: Daha sonra yapacağım
uk_ua: Зроблю це пізніше
vi_vn: Sẽ làm điều này sau
zh_cn: 稍后再做
zh_tw: 稍後再做

# common.common:no_Journey_title
source: No Journeys
ar_sa: لا توجد رحلات
bg_bg: Няма Journeys
cs_cz: Žádné plány Journey
de_de: Keine Reisen
el_gr: Δεν υπάρχουν διαδρομές
es_xl: Sin journeys
et_ee: Journeys puuduvad
fi_fi: Ei Journeytä
fr_ca: Aucun parcours
fr_fr: Pas de voyages
hi_in: कोई यात्रा नहीं
hr_hr: Nema Journeys
hu_hu: Nincs Journey
ja_jp: 旅はありません
ko_kr: 여정 없음
lt_lt: Nėra „Journeys“
lv_lv: Nav Journeys
ms_my: Tiada Perjalanan
nb_no: Ingen Journeys
nl_nl: Geen reizen
pl_pl: Żadnych podróży
pt_pt: Sem jornadas
ro_ro: Fără călătorii
ru_ru: Нет путешествий
sk_sk: Žiadne plány Journey
sr_rs: Нема Journeys
sv_se: Нет путешествий
th_th: ไม่มีการเดินทาง
tr_tr: Yolculuk Yok
uk_ua: Немає подорожей
vi_vn: Không có Hành trình
zh_cn: 没有旅程
zh_tw: 沒有旅程

# common.common:no_shared_card_title
source: No Shared Card
ar_sa: لا توجد بطاقة مشتركة
bg_bg: Няма споделена карта
cs_cz: Žádná sdílená karta
de_de: Keine geteilte Karte
el_gr: Δεν υπάρχει κοινόχρηστη κάρτα
es_xl: Sin tarjeta compartida
et_ee: Ühiskaarti pole
fi_fi: Ei jaettua korttia
fr_ca: Pas de carte partagée
fr_fr: Aucune carte partagée
hi_in: कोई कार्ड साझा नहीं किया गया
hr_hr: Nema podijeljenih kartica
hu_hu: Nincs megosztott kártya
ja_jp: 共有済みカードなし
ko_kr: 공유한 카드 없음
lt_lt: Nėra bendros kortelės
lv_lv: Nav kopīgotu karšu
ms_my: Tiada Kad Dikongsi
nb_no: Ingen delt kort
nl_nl: Geen gedeelde kaart
pl_pl: Brak udostępnionej karty
pt_pt: Nenhum Cartão Partilhado
ro_ro: Nu există niciun Card Partajat
ru_ru: Нет Предоставленной в совместное пользование Карты
sk_sk: Žiadna zdieľaná karta
sr_rs: Нема заједничке картице
sv_se: Inga delade kort
th_th: ไม่มีการ์ดที่ใช้ร่วมกัน
tr_tr: Paylaşılan kart yok
uk_ua: Немає карток у спільному доступі
vi_vn: Không có Thẻ được Chia sẻ
zh_cn: 没有分享的卡
zh_tw: 沒有共享的卡片

# common.common:no_completed_card_title
source: No Completed card
ar_sa: لا توجد بطاقة مكتملة
bg_bg: Няма завършена карта
cs_cz: Žádné dokončené karty
de_de: Keine abgeschlossene Karte
el_gr: Δεν υπάρχει ολοκληρωμένη κάρτα
es_xl: Sin tarjeta completa
et_ee: Lõpetatud kaarti pole
fi_fi: Ei suoritettua korttia
fr_ca: Pas de carte terminée
fr_fr: Aucune carte complétée
hi_in: कोई कार्ड पूरा नहीं किया गया
hr_hr: Nema dovršene kartice
hu_hu: Nincsen teljesített kártya
ja_jp: 完成カードなし
ko_kr: 내 완료된 카드
lt_lt: Nėra užbaigtos kortelės
lv_lv: Nav pabeigtu karšu
ms_my: Tiada kad Dilengkapkan
nb_no: Ingen fullførte kort
nl_nl: Geen Voltooide kaart
pl_pl: Brak ukończonej karty
pt_pt: Nenhum Cartão Concluído
ro_ro: Nu există niciun card finalizat
ru_ru: Нет Завершенной карты
sk_sk: Žiadne dokončené karty
sr_rs: Нема завршене картице
sv_se: Inga slutförda kort
th_th: ไม่มีการ์ดที่เสร็จสมบูรณ์
tr_tr: Tamamlanmış kart yok
uk_ua: Немає завершеної картки
vi_vn: Không có thẻ được Hoàn thành
zh_cn: 没有完成的卡
zh_tw: 沒有完成的卡片

# common.common:no_private_card_title
source: No Private card
ar_sa: لا توجد بطاقة خاصة
bg_bg: Няма лична карта
cs_cz: Žádná soukromá karta
de_de: Keine private Karte
el_gr: Δεν υπάρχει ιδιωτική κάρτα
es_xl: Sin tarjetas privadas
et_ee: Privaatkaarti pole
fi_fi: Ei yksityistä korttia
fr_ca: Pas de carte privée
fr_fr: Aucune carte privée
hi_in: कोई निजी कार्ड नहीं
hr_hr: Nema privatnih kartica
hu_hu: Nincs privát kártya
ja_jp: プライベートカードなし
ko_kr: 내 개인 카드
lt_lt: Nėra privačios kortelės
lv_lv: Nav privātu karšu
ms_my: Tiada Kad peribadi
nb_no: Ingen private kort
nl_nl: Geen privékaart
pl_pl: Brak karty prywatnej
pt_pt: Nenhum Cartão Privado
ro_ro: Nu există niciun card Privat
ru_ru: Нет Частной карты
sk_sk: Žiadna súkromná karta
sr_rs: Нема приватне картице
sv_se: Inga privata kort
th_th: ไม่มีการ์ดส่วนตัว
tr_tr: Özel kart yok
uk_ua: Немає приватної картки
vi_vn: Không có thẻ Cá nhân
zh_cn: 没有私人卡
zh_tw: 沒有未公開的的卡片

# common.common:journey_empty_message
source: No Journey published.
ar_sa: لم يتم نشر رحلة.
bg_bg: Няма публикувано Journey.
cs_cz: Nebyl publikován žádný plán Journey.
de_de: Keine veröffentlichte Journey
el_gr: Δεν έχει δημοσιευτεί κανένα ταξίδι.
es_xl: Ningún journey publicado.
et_ee: Journeysid pole avaldatud.
fi_fi: Yhtään Journeytä ei ole julkaistu.
fr_ca: Aucun parcours publié.
fr_fr: Aucun voyage publié.
hi_in: कोई जर्नी प्रकाशित नहीं की गई।
hr_hr: Nema objavljenih Journey.
hu_hu: Nincs közzétéve Journey
ja_jp: 体験は公開されてません。
ko_kr: 발행한 Journey가 없습니다.
lt_lt: Nėra paskelbtos „Journey“.
lv_lv: Nav publicēts neviens Journey.
ms_my: Tiada Perjalanan diterbitkan.
nb_no: Ingen Journey er publisert.
nl_nl: Geen reis gepubliceerd.
pl_pl: Nie opublikowano drogi.
pt_pt: Nenhum Processo de Compra publicado.
ro_ro: Nu există niciun Journey publicat.
ru_ru: Нет опубликованного Journey.
sk_sk: Žiadne uverejnené plány Journey.
sr_rs: Није објављен ниједан Journey.
sv_se: Ingen publicerad Resa
th_th: ไม่มี Journey ที่เผยแพร่
tr_tr: Hiçbir yolculuk yayınlanmadı.
uk_ua: Немає опублікованої подорожі.
vi_vn: Không có Hành trình được công bố.
zh_cn: 没有行程发布
zh_tw: 沒有發佈的旅程。

# common.common:journey_not_published
source: You should publish the Journey before completing
ar_sa: يجب عليك نشر الرحلة قبل الاستكمال
bg_bg: Трябва да публикувате Journey, преди да завършите
cs_cz: Před dokončením musíte Journey publikovat.
de_de: Sie sollten die Journey vor dem Abschließen veröffentlichen
el_gr: Θα πρέπει να δημοσιεύσετε το ταξίδι πριν ολοκληρώσετε
es_xl: Debe publicar el journey para poder finalizarlo
et_ee: Enne lõpetamist peaksite Journey avaldama
fi_fi: Julkaise Journey ennen sen merkitsemistä valmiiksi
fr_ca: Vous devez publier le parcours avant de le terminer.
fr_fr: Vous devez publier le voyage avant de compléter
hi_in: आपको जर्नी पूरी करने से पहले प्रकाशित करनी चाहिए
hr_hr: Trebate objaviti Journey prije dovršavanja
hu_hu: Teljesítés előtt közzé kell tennie a Journeyt
ja_jp: 完了する前にジャーニーを公開する必要があります。
ko_kr: 완료 전에 Journey를 발행해야 합니다
lt_lt: Turite paskelbti „Journey“ prieš užbaigdami
lv_lv: Journey ir jāpublicē pirms izpildīšanas
ms_my: Anda harus menerbitkan Perjalanan sebelum melengkapkan
nb_no: Du bør publisere Journey før du fullfører
nl_nl: U dient de reis te publiceren voor het voltooien van
pl_pl: Należy opublikować drogę przed ukończeniem
pt_pt: Deve publicar um Processo de Compra antes de concluir
ro_ro: Trebuie să publicați Journey înainte de finalizare
ru_ru: Прежде чем завершать Journey, вы должны его опубликовать
sk_sk: Pred dokončením by ste mali plán Journey zverejniť
sr_rs: Требало би да објавите Journey пре завршетка
sv_se: Du borde publicera Resan innan slutförande
th_th: คุณต้องเผยแพร่ Journey ก่อนเสร็จสมบูรณ์
tr_tr: Tamamlamadan önce yolculuğu yayınlamalısınız
uk_ua: Ви повинні опублікувати подорож перед завершенням
vi_vn: Bạn cần phải công bố Hành trình trước khi hoàn thành
zh_cn: 你应该在完成前发布行程
zh_tw: 您應該在完成之前發布旅程

# common.common:complete_pending_card_journey_message
source: Please complete all pending cards before marking the journey as complete
ar_sa: يرجى إكمال جميع البطاقات المعلقة قبل وضع علامة مكتمل على الرحلة
bg_bg: Моля, попълнете всички чакащи карти, преди да маркирате Journey като завършено
cs_cz: Než označíte plán Journey jako dokončený, dokončete všechny nedokončené karty.
de_de: Bitte vervollständigen Sie alle ausstehenden Karten, bevor Sie die Journey als abgeschlossen kennzeichnen
el_gr: Ολοκληρώστε όλες τις κάρτες σε εκκρεμότητα πριν επισημάνετε το ταξίδι ως ολοκληρωμένο
es_xl: Complete todas las tarjetas pendientes antes de marcar el journey como completo
et_ee: Enne Journey lõpetatuks märkimist täitke kõik ootel olevad kaardid
fi_fi: Suorita kaikki odottavat kortit ennen journeyn merkitsemistä valmiiksi
fr_ca: Veuillez terminer toutes les cartes en attente avant de marquer le parcours comme étant terminé.
fr_fr: Veuillez compléter toutes les cartes en attente avant de marquer le voyage comme complété
hi_in: कृपया जर्नी को पूरा किया चिन्हित करने से पहले सभी बाकी कार्ड पूरे करें
hr_hr: Dovršite sve kartice na čekanju prije no što označite Journey kao dovršeno
hu_hu: Kérjük, teljesítse az összes függőben lévő kártyát, mielőtt az útvonalat készként jelölné meg
ja_jp: ジャーニーを完了としてマークする前に、保留 中カードをすべて入力してください。
ko_kr: Journey를 완료로 표시하기 전에 모든 예약 카드를 완료하십시오
lt_lt: Prieš pažymėdami kelionę kaip užbaigtą, užpildykite visas laukiančias korteles
lv_lv: Pirms atzīmējat Journey kā izpildītu, lūdzu, izpildiet visas neapstiprinātās kartes.
ms_my: Sila lengkapkan semua kad yang belum selesai sebelum menandakan perjalanan sebagai lengkap
nb_no: Fullfør alle ventende kort før du merker Journey som fullført
nl_nl: Gelieve alle openstaande kaarten te voltooien alvorens de reis als voltooid te markeren.
pl_pl: Wypełnij wszystkie oczekujące karty przed oznaczeniem drogi jako kompletnej
pt_pt: Conclua todos os cartões pendentes antes de marcar o processo de compra como concluído
ro_ro: Finalizați toate cardurile în așteptare înainte de a marca journey ca finalizat
ru_ru: Пожалуйста, завершите все ожидающие карты, прежде чем помечать journey как завершенное
sk_sk: Než označíte plán Journey ako dokončený, dokončite všetky nedokončené karty.
sr_rs: Попуните све картице на чекању пре него што означите путовање као завршено
sv_se: Vänligen färdigställ alla kort innan du markerar Resan som färdig
th_th: กรุณาทำการ์ดที่เหลือให้เสร็จสมบูรณ์ก่อนทำเครื่องหมาย Journey ว่าเสร็จสมบูรณ์
tr_tr: Yolculuğu tamamlandı olarak işaretlemeden önce lütfen bekleyen tüm kartları tamamlayın
uk_ua: Перш ніж позначати подорож як виконану, заповніть усі незавершені картки
vi_vn: Vui lòng hoàn thành tất cả các thẻ đang chờ xử lý trước khi đánh dấu hành trình là hoàn thành
zh_cn: 请完成所有未完成卡后再将行程标记为完成
zh_tw: 請先完成所有待處理的卡片，然後再將旅程標記為完成

# common.common:journey_publish_successfully_message
source: Journey publish successfully.
ar_sa: تم نشر الرحلة بنجاح.
bg_bg: Journey е публикувано успешно.
cs_cz: Plán Journey byl úspěšně publikován.
de_de: Journey wurde erfolgreich veröffentlicht.
el_gr: Επιτυχής δημοσίευση ταξιδιού.
es_xl: El journey se publicó correctamente.
et_ee: Journey avaldamine õnnestus.
fi_fi: Journey on julkaistu.
fr_ca: Parcours publié avec succès.
fr_fr: Voyage publié avec succès.
hi_in: सफलतापूर्वक जर्नी प्रकाशित की गई।
hr_hr: Journey je uspješno objavljen.
hu_hu: Journey sikeresen közzé lett téve.
ja_jp: ジャーニーは正常に公開されました。
ko_kr: Journey를 성공적으로 발행하였습니다.
lt_lt: „Journey“ paskelbta sėkmingai.
lv_lv: Ceļojums veiksmīgi publicēts.
ms_my: Perjalanan berjaya diterbitkan.
nb_no: Journey er publisert.
nl_nl: Reis succesvol gepubliceerd.
pl_pl: Pomyślnie opublikowano drogę.
pt_pt: Processo de Compra publicado com sucesso.
ro_ro: Journey publicat cu succes.
ru_ru: Journey успешно опубликовано.
sk_sk: Plán Journey sa úspešne zverejnil.
sr_rs: Journey је успешно објављен.
sv_se: Resan publicerades.
th_th: เผยแพร่ Journey สำเร็จ
tr_tr: Yolculuk başarıyla yayınlandı.
uk_ua: Подорож успішно опубліковано.
vi_vn: Công bố hành trình thành công.
zh_cn: 行程发布成功。
zh_tw: 旅程發布成功。
