Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:poll_card_option_three
source: Option 3
xx_xx: 言Option 3語

# common.common:poll_card_option_four
source: Option 4
xx_xx: 言Option 4語

# common.common:poll_card_option_five
source: Option 5
xx_xx: 言Option 5語

# common.common:poll_card_option_six
source: Option 6
xx_xx: 言Option 6語

# common.common:poll_card_option_seven
source: Option 7
xx_xx: 言Option 7語

# common.common:poll_card_add_options
source: ADD OPTION
xx_xx: 言ADD OPTION語

# common.common:add_question_label
source: Add Question
xx_xx: 言Add Question語

# common.common:quiz_question_hint
source: Question %s *
xx_xx: 言Question %s *語

# common.common:quiz_question_hint_preview
source: Question %s * (%s Options)
xx_xx: 言Question %s * (%s Options)語

# common.common:forgot_password_text
source: Forgot your password?
xx_xx: 言Forgot your password?語

# common.common:enter_email_text
source: Enter Email
xx_xx: 言Enter Email語

# common.common:rate_edast_msg
source: Please rate \"Learning Experience\"
xx_xx: 言Please rate \"Learning Experience\"語

# common.common:star_to_rate_msg
source: Tap a star to rate
xx_xx: 言Tap a star to rate語

# common.common:rate_title
source: Rate
xx_xx: 言Rate語

# common.common:rate_no_thanks
source: No Thanks
xx_xx: 言No Thanks語

# common.common:card_shared_successfully
source: Card shared successfully
xx_xx: 言Card shared successfully語

# common.common:card_shared_unsuccessfully
source: Unable to share card at this moment.
xx_xx: 言Unable to share card at this moment.語

# common.common:rate_google_play_title
source: Google Play
xx_xx: 言Google Play語

# common.common:play_store_link
source: https://play.google.com/store/apps/details?id=
xx_xx: 言https://play.google.com/store/apps/details?id=語

# common.common:interest_topic_remove
source: Not interest in this topic.
xx_xx: 言Not interest in this topic.語

# common.common:add_to_pathway
source: Add to Pathway
xx_xx: 言Add to Pathway語

# common.common:generate_qr
source: Generate QR Code
xx_xx: 言Generate QR Code語

# common.common:dismiss
source: Dismiss
xx_xx: 言Dismiss語

# common.common:successfully_added_to_pathway_msg
source: Successfully Added SmartCard into Pathway.
xx_xx: 言Successfully Added SmartCard into Pathway.語

# common.common:failed_to_add_into_pathway_msg
source: Failed to add SmartCard into Pathway. Please try again.
xx_xx: 言Failed to add SmartCard into Pathway. Please try again.語

# common.common:dismiss_successfully
source: Successfully dismissed
xx_xx: 言Successfully dismissed語

# common.common:unable_dismiss_successfully
source: Unable to Dismiss Card.
xx_xx: 言Unable to Dismiss Card.語

# common.common:invalid_link_url
source: Oops! Unable to open link. Please try again.
xx_xx: 言Oops! Unable to open link. Please try again.語

# common.common:pathway_publish_successfully_message
source: Pathway publish successfully.
xx_xx: 言Pathway publish successfully.語

# common.common:pathway_not_publish_successfully_message
source: Oops! Pathway not publish successfully, please try again later
xx_xx: 言Oops! Pathway not publish successfully, please try again later語

# common.common:pathway_delete_successfully_message
source: Pathway deleted successfully.
xx_xx: 言Pathway deleted successfully.語

# common.common:pathway_delete_unsuccessful_message
source: Failed to delete the pathway.
xx_xx: 言Failed to delete the pathway.語

# common.common:pathway_nocard_error_message
source: Please add at least one card before publish pathway
xx_xx: 言Please add at least one card before publish pathway語

# common.common:bottom_sheet_edit
source: Edit
xx_xx: 言Edit語

# common.common:bottom_sheet_delete
source: Delete
xx_xx: 言Delete語

# common.common:bottom_sheet_content_analytics
source: Card Statistics
xx_xx: 言Card Statistics語

# common.common:bottom_sheet_post_to_channel
source: Post to Channel
xx_xx: 言Post to Channel語

# common.common:bottom_sheet_share_to_group
source: Share to Group
xx_xx: 言Share to Group語

# common.common:post_to_channel_successful
source: Your card has been published publicly and will be accessible to everyone. If the card is posted to a curated channel, it will be visible in channel once curated.
xx_xx: 言Your card has been published publicly and will be accessible to everyone. If the card is posted to a curated channel, it will be visible in channel once curated.語

# common.common:bottom_sheet_share_external
source: Share Link
xx_xx: 言Share Link語

# common.common:record_video_radiobutton_label_choice_one
source: 720p HD at 30fps
xx_xx: 言720p HD at 30fps語

# common.common:record_video_radiobutton_label_choice_two
source: 1080p HD at 30fps
xx_xx: 言1080p HD at 30fps語

# common.common:record_video_radiobutton_label_choice_three
source: 1080p HD at 60fps
xx_xx: 言1080p HD at 60fps語

# common.common:record_video_instruction_message
source: A minute of video will be approximately_cln\n\u2022 60 MB with 720pHD at 30fps(space saver) \n\u2022 130 MB with 1080p HD at 30fps (default)\n\u2022 200 MB with 1080 HD at 60fps (smoother)
xx_xx: 言A minute of video will be approximately_cln\n\u2022 60 MB with 720pHD at 30fps(space saver) \n\u2022 130 MB with 1080p HD at 30fps (default)\n\u2022 200 MB with 1080 HD at 60fps (smoother)語

# common.common:something_went_wrong
source: Some thing went Wrong. Please try again.
xx_xx: 言Some thing went Wrong. Please try again.語

# common.common:tele_text_size
source: Text Size :
xx_xx: 言Text Size :語

# common.common:tele_scroll_speed
source: Scroll Speed :
xx_xx: 言Scroll Speed :語

# common.common:tele_empty_message
source: Field is empty.
xx_xx: 言Field is empty.語

# common.common:script_name
source: Script 1
xx_xx: 言Script 1語

# common.common:script_try_this
source: Try Me
xx_xx: 言Try Me語

# common.common:tele_script_tittle
source: Script Title
xx_xx: 言Script Title語

# common.common:tele_script_description
source: Script Description
xx_xx: 言Script Description語

# common.common:tele_add_script
source: Script
xx_xx: 言Script語

# common.common:setting_tele_prompter
source: TelePrompter
xx_xx: 言TelePrompter語

# common.common:tele_delete_script
source: Delete Script
xx_xx: 言Delete Script語

# common.common:tele_script_browse
source: Browse on web
xx_xx: 言Browse on web語

# common.common:tele_script_email
source: Email
xx_xx: 言Email語

# common.common:tele_delete_script_message
source: Are you sure you want to delete this script?
xx_xx: 言Are you sure you want to delete this script?語

# common.common:tele_add_script_message_success
source: Add Script Successfully.
xx_xx: 言Add Script Successfully.語

# common.common:tele_update_script_message_success
source: Update Script Successfully.
xx_xx: 言Update Script Successfully.語

# common.common:tele_delete_script_message_success
source: Delete Script Successfully.
xx_xx: 言Delete Script Successfully.語

# common.common:tele_no_script_found_message
source: No Script Found
xx_xx: 言No Script Found語

# common.common:tele_no_video_found_message
source: No Video Found
xx_xx: 言No Video Found語

# common.common:tele_add_text
source: ADD SCRIPT
xx_xx: 言ADD SCRIPT語

# common.common:tele_record_live_streaming
source: Live Streaming
xx_xx: 言Live Streaming語

# common.common:tele_start_record
source: Record
xx_xx: 言Record語

# common.common:tele_stop_record
source: Stop
xx_xx: 言Stop語

# common.common:tele_permission_request
source: This app needs permission for camera and audio recording.
xx_xx: 言This app needs permission for camera and audio recording.語

# common.common:tele_camera_error
source: This device doesn\'t support Camera2 API.
xx_xx: 言This device doesn\'t support Camera2 API.語

# common.common:tele_record_video_initializing
source: Initializing. . .
xx_xx: 言Initializing. . .語

# common.common:tele_live_no_storage_available
source: Can\'t store local copy of video recording, external storage not available.
xx_xx: 言Can\'t store local copy of video recording, external storage not available.語

# common.common:tele_live_not_able_to_continue_recording
source: Not able to continue video recording due to insufficient space.
xx_xx: 言Not able to continue video recording due to insufficient space.語

# common.common:tele_live_recording_saved_dialog_title
source: Recording Successful
xx_xx: 言Recording Successful語

# common.common:tele_live_recording_saved_dialog_message
source: You can see your recorded teleprompter live video in your Live streams. Also you can see it locally at
xx_xx: 言You can see your recorded teleprompter live video in your Live streams. Also you can see it locally at 語

# common.common:tele_live_recording_failed_error_message
source: Recording Failed
xx_xx: 言Recording Failed語

# common.common:tele_live_end_recording_dialog_title
source: Do you want to end Live Recording
xx_xx: 言Do you want to end Live Recording語

# common.common:tele_live_end_recording_dialog_message
source: If the live recording is ended, it cannot be resumed. Do you still want to end it?
xx_xx: 言If the live recording is ended, it cannot be resumed. Do you still want to end it?語

# common.common:tele_go_locally
source: Local
xx_xx: 言Local語

# common.common:tele_go_live
source: Go Live
xx_xx: 言Go Live語

# common.common:tele_record_time
source: Record Time :
xx_xx: 言Record Time :語

# common.common:tele_copy_script_from
source: Copy Script From :
xx_xx: 言Copy Script From :語

# common.common:tele_view_recorded_video
source: View Recorded Video
xx_xx: 言View Recorded Video語

# common.common:tele_view_retake_recorded_video
source: Retake Video
xx_xx: 言Retake Video語

# common.common:tele_recorded_play
source: Play
xx_xx: 言Play語

# common.common:tele_recorded_delete
source: Delete
xx_xx: 言Delete語

# common.common:tele_recorded_time
source: Script Time
xx_xx: 言Script Time語

# common.common:tele_delete_video_successfully
source: Video Delete Successfully.
xx_xx: 言Video Delete Successfully.語

# common.common:tele_record_back_dialog_title
source: Do you want to end the video?.
xx_xx: 言Do you want to end the video?.語

# common.common:tele_record_back_dialog_message
source: If the video is ended,it cannot be saved. Do you still want to end it?.
xx_xx: 言If the video is ended,it cannot be saved. Do you still want to end it?.語

# common.common:tele_record_back_dialog_end_it
source: End It
xx_xx: 言End It語

# common.common:tele_recorded_no_available_space
source: Not able to continue video recording due to insufficient space.
xx_xx: 言Not able to continue video recording due to insufficient space.語

# common.common:tele_rehearsal
source: Rehearsal
xx_xx: 言Rehearsal語

# common.common:recorded_successfully
source: Recorded Successfully
xx_xx: 言Recorded Successfully語

# common.common:cannot_access_the_camera
source: Cannot access the camera.
xx_xx: 言Cannot access the camera.語

# common.common:failed
source: Failed
xx_xx: 言Failed語

# common.common:fail_in_preparemediaRecorder_ended
source: Fail in prepareMediaRecorder()!
xx_xx: 言Fail in prepareMediaRecorder()!語

# common.common:sorry_your_phone_does_not_have_camera
source: Sorry, your phone does not have a camera!
xx_xx: 言Sorry, your phone does not have a camera!語

# common.common:no_front_facing_camera_found
source: No front facing camera found.
xx_xx: 言No front facing camera found.語

# common.common:pdf_show_local_progress_title
source: Please wait
xx_xx: 言Please wait語

# common.common:pdf_show_local_progress_content
source: Downloading PDF…
xx_xx: 言Downloading PDF…語

# common.common:user_assign_by
source: Assigned by:
xx_xx: 言Assigned by:語

# common.common:user_assign_from_team
source: from
xx_xx: 言from語

# common.common:user_assign_to
source: Type of Assignment :
xx_xx: 言Type of Assignment :語

# common.common:user_assign_dialog_group_message
source: Group
xx_xx: 言Group語

# common.common:user_assign_dialog_member_message
source: Individual
xx_xx: 言Individual語

# common.common:user_assign_assigned
source: ASSIGNED
xx_xx: 言ASSIGNED語

# common.common:individuals_label
source: Individuals
xx_xx: 言Individuals語

# common.common:user_assign_start
source: Start
xx_xx: 言Start語

# common.common:user_assign_started
source: Started
xx_xx: 言Started語

# common.common:user_assign_started_on
source: Started On:
xx_xx: 言Started On:語

# common.common:user_assign_dueat_on
source: Due
xx_xx: 言Due語

# common.common:user_assign_complete
source: complete
xx_xx: 言complete語

# common.common:user_assign_completed
source: Completed
xx_xx: 言Completed語

# common.common:user_assign_completed_on
source: Completed On:
xx_xx: 言Completed On:語

# common.common:notification_new_assignments_title
source: New Assignments
xx_xx: 言New Assignments語

# common.common:notification_view_assignments
source: View Assignment
xx_xx: 言View Assignment語

# common.common:smartbite_suggested_card_message
source: We have some more smartcard on <b>%s</b> . \n Tap here to see more.
xx_xx: 言We have some more smartcard on <b>%s</b> . \n Tap here to see more.語

# common.common:notification_new_assignments_message
source: You have %s new assignment(s).
xx_xx: 言You have %s new assignment(s).語

# common.common:home_empty_view_message_string
source: Please contact your team administrator to enable your personalized learning experience
xx_xx: 言Please contact your team administrator to enable your personalized learning experience語

# common.common:assignments_no_message
source: No Assignments
xx_xx: 言No Assignments語

# common.common:assignments_no_description
source: You have not been assigned any content. When content is assigned to you, it will show up here.
xx_xx: 言You have not been assigned any content. When content is assigned to you, it will show up here.語

# common.common:unprocessable_entity_error_msg
source: \nError code \u003d\u003d\u003e\u003e 422\nMessage \u003d\u003d\u003e\u003e Unprocessable Entity
xx_xx: 言\nError code \u003d\u003d\u003e\u003e 422\nMessage \u003d\u003d\u003e\u003e Unprocessable Entity語

# common.common:already_added_smartbite_to_pathway
source: This smartcard is already added in a selected Pathway.
xx_xx: 言This smartcard is already added in a selected Pathway.語

# common.common:calender_event_smartbite_list_header
source: SUGGESTED: Insights might help you for your upcoming meeting
xx_xx: 言SUGGESTED: Insights might help you for your upcoming meeting語

# common.common:calender_event_meeting_with_text
source: Meeting with…
xx_xx: 言Meeting with…語

# common.common:calender_event_meeting_agenda
source: Agenda:
xx_xx: 言Agenda:語

# common.common:calender_event_meeting_more_attendees_text
source: and %s others
xx_xx: 言and %s others語

# common.common:calender_event_access_title
source: Google Calendar and Contact
xx_xx: 言Google Calendar and Contact語

# common.common:calender_event_access_msg
source: Can we access your Google Calendar and Contact to allow us to provide knowledge insight for your scheduled meeting?
xx_xx: 言Can we access your Google Calendar and Contact to allow us to provide knowledge insight for your scheduled meeting?語

# common.common:mark_as_complete
source: Mark as Complete
xx_xx: 言Mark as Complete語

# common.common:mark_as_complete_dialog_subtitle
source: What topics did you learn from this insight?
xx_xx: 言What topics did you learn from this insight?語

# common.common:mark_as_complete_dialog_subtitle2
source: Here are some topics related to this insights:
xx_xx: 言Here are some topics related to this insights:語

# common.common:mark_as_complete_dialog_add_topics
source: Tap here to add your own topics
xx_xx: 言Tap here to add your own topics語

# common.common:add_topic_dialog_title
source: Add a topic
xx_xx: 言Add a topic語

# common.common:add_topic_dialog_text_hint
source: Enter a topic here
xx_xx: 言Enter a topic here語

# common.common:calender_event_meeting_attendees_you_text
source: You
xx_xx: 言You語

# common.common:navigation_drawer_open
source: Open navigation drawer
xx_xx: 言Open navigation drawer語

# common.common:navigation_drawer_close
source: Close navigation drawer
xx_xx: 言Close navigation drawer語

# common.common:sign_in_here
source: Sign in here
xx_xx: 言Sign in here語

# common.common:or_text
source: OR
xx_xx: 言OR語

# common.common:org_closed_msg
source: * This is a closed team. If you do not have an existing account or an invitation to join, please contact your team administrator.
xx_xx: 言* This is a closed team. If you do not have an existing account or an invitation to join, please contact your team administrator.語

# common.common:new_text
source: NEW
xx_xx: 言NEW語

# common.common:create_new_pathway_text
source: Create a new pathway
xx_xx: 言Create a new pathway語

# common.common:post_pathway_text
source: Create New Pathway
xx_xx: 言Create New Pathway語

# common.common:post_pathway_title_hint
source: Title for your Pathway
xx_xx: 言Title for your Pathway語

# common.common:post_pathway_desc_hint
source: Share you Pathway here!
xx_xx: 言Share you Pathway here!語

# common.common:post_pathway_button_text
source: Create
xx_xx: 言Create語

# common.common:video_role_play
source: Video Role Play
xx_xx: 言Video Role Play語

# common.common:login_magic_link_title
source: Password long? Hard to type?
xx_xx: 言Password long? Hard to type?語

# common.common:login_magic_link_sub_title
source: Get a magic link sent to your email that\'ll sign you in instantly!
xx_xx: 言Get a magic link sent to your email that\'ll sign you in instantly!語

# common.common:login_password_text
source: Enter Password
xx_xx: 言Enter Password語

# common.common:login_send_magic_link_text
source: Send magic link
xx_xx: 言Send magic link語

# common.common:login_magic_link_confirm_title
source: Sent! Check your email
xx_xx: 言Sent! Check your email語

# common.common:login_magic_link_confirm_sub_title
source: We sent you an email to %s. It has a magic link that\'ll sign you in.
xx_xx: 言We sent you an email to %s. It has a magic link that\'ll sign you in.語

# common.common:webView_label
source: WebView
xx_xx: 言WebView語

# common.common:imageViewer_label
source: ImageViewer
xx_xx: 言ImageViewer語

# common.common:organization_closed_signup_error_message
source: We couldn\'t find an account or invite to join this team. Please contact your team administrator
xx_xx: 言We couldn\'t find an account or invite to join this team. Please contact your team administrator語

# common.common:pathway_label_publish
source: Publish
xx_xx: 言Publish語

# common.common:start_pitching_label
source: Start Pitch
xx_xx: 言Start Pitch語

# common.common:stop_recording_label
source: Stop Recording
xx_xx: 言Stop Recording語

# common.common:publish_label
source: Publish
xx_xx: 言Publish語

# common.common:retry_label
source: Retry
xx_xx: 言Retry語

# common.common:save_label
source: Save
xx_xx: 言Save語

# common.common:discard_label
source: Discard
xx_xx: 言Discard語

# common.common:finish_pitching_label
source: Finish Pitching
xx_xx: 言Finish Pitching語

# common.common:save_your_pitch_alert_label
source: Do you want to save your pitch for your private usage?
xx_xx: 言Do you want to save your pitch for your private usage?語

# common.common:add_script_label
source: Add Script
xx_xx: 言Add Script語

# common.common:fast_close_faster_label
source: Ramp fast, close faster
xx_xx: 言Ramp fast, close faster語

# common.common:first_name_label
source: First Name
xx_xx: 言First Name語

# common.common:last_name_label
source: Last Name
xx_xx: 言Last Name語

# common.common:password_label
source: Password
xx_xx: 言Password語

# common.common:i_agree_label
source: I Agree
xx_xx: 言I Agree語

# common.common:set_password_label
source: Set Password
xx_xx: 言Set Password語

# common.common:pitches_label
source: Pitches
xx_xx: 言Pitches語

# common.common:record_label
source: Record
xx_xx: 言Record語

# common.common:me_label
source: Me
xx_xx: 言Me語

# common.common:scripts_label
source: Scripts
xx_xx: 言Scripts語

# common.common:toolbar_edit_label
source: Edit
xx_xx: 言Edit語

# common.common:script_title_star_label
source: Script Title*
xx_xx: 言Script Title*語

# common.common:new_script_label
source: New Script
xx_xx: 言New Script語

# common.common:compose_or_paste_label
source: Compose or paste a script
xx_xx: 言Compose or paste a script語

# common.common:signup_button_title
source: Join Now
xx_xx: 言Join Now語

# common.common:content_analytics_empty_title
source: No User Activity
xx_xx: 言No User Activity語

# common.common:content_analytics_empty_title_comment
source: There is no user activity for Comments
xx_xx: 言There is no user activity for Comments語

# common.common:content_analytics_empty_title_like
source: There is no user activity for like
xx_xx: 言There is no user activity for like語

# common.common:featured_provider_search_list_title
source: Recommended in
xx_xx: 言Recommended in語

# common.common:featured_provider_empty_text_title
source: No Content
xx_xx: 言No Content語

# common.common:featured_provider_empty_text_title1
source: There is no content for this Provider. \n Please check back later
xx_xx: 言There is no content for this Provider. \n Please check back later語

# common.common:featured_provider_empty_text_title2
source: BROWSE ALL CARDS
xx_xx: 言BROWSE ALL CARDS語

# common.common:stream_setting_upload_video_message
source: Wifi will be used for uploading video
xx_xx: 言Wifi will be used for uploading video語

# common.common:stream_setting_not_upload_video_message
source: Wifi will not be used for uploading video
xx_xx: 言Wifi will not be used for uploading video語

# common.common:record_video_pixel_quality_720p_30fps
source: You selected 720p HD at 30fps
xx_xx: 言You selected 720p HD at 30fps語

# common.common:record_video_pixel_quality_1080p_30fps
source: You selected 1080p HD at 30fps
xx_xx: 言You selected 1080p HD at 30fps語

# common.common:record_video_pixel_quality_1080p_60fps
source: You selected 1080p HD at 60fps
xx_xx: 言You selected 1080p HD at 60fps語

# common.common:end_it
source: End it
xx_xx: 言End it語

# common.common:external_storage_permission_needed_for_recording
source: External Storage permission needed. Please allow in App Settings for additional functionality.
xx_xx: 言External Storage permission needed. Please allow in App Settings for additional functionality.語

# common.common:camera_permission_needed_please_check_settings
source: Camera permission needed. Please allow in App Settings for additional functionality.
xx_xx: 言Camera permission needed. Please allow in App Settings for additional functionality.語

# common.common:camera_permission_granted
source: Camera Permission Granted
xx_xx: 言Camera Permission Granted語

# common.common:camera_permission_required
source: Camera Permission Required
xx_xx: 言Camera Permission Required語

# common.common:camera_is_not_available_error_msg
source: Camera is not available on this device
xx_xx: 言Camera is not available on this device語

# common.common:files_is_not_available_error_msg
source: Files not available on this device
xx_xx: 言Files not available on this device語

# common.common:record_audio_permission_granted
source: Record Audio Permission Granted
xx_xx: 言Record Audio Permission Granted語

# common.common:record_audio_permission_required
source: Record Audio Permission Required
xx_xx: 言Record Audio Permission Required語

# common.common:storage_permission_granted
source: Storage Permission Granted
xx_xx: 言Storage Permission Granted語

# common.common:storage_permission_required
source: Storage Permission Required
xx_xx: 言Storage Permission Required語

# common.common:read_storage_permission_required
source: Storage Read Permission Required
xx_xx: 言Storage Read Permission Required語

# common.common:read_storage_permission_granted
source: Storage Read Permission Granted
xx_xx: 言Storage Read Permission Granted語

# common.common:edit_profile_add_photo
source: Add Photo!
xx_xx: 言Add Photo!語

# common.common:edit_profile_take_photo
source: Take Photo
xx_xx: 言Take Photo語

# common.common:edit_profile_choose_from_library
source: Choose from Library
xx_xx: 言Choose from Library語

# common.common:choose_valid_topic_interest
source: Please select an interest from the list
xx_xx: 言Please select an interest from the list語

# common.common:add_a_descriptions
source: Add a Description
xx_xx: 言Add a Description語
