Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:live_event_title_hint
source: Will be used to identitfy your SmartCard
ar_sa: سيتم استخدامها لتحديد بطاقتك الذكية
bg_bg: Ще се използва за идентифициране на вашата SmartCard
cs_cz: Název umožňuje identifikovat kartu SmartCard.
de_de: Wird zur Identifizierung Ihrer SmartCard verwendet
el_gr: Θα χρησιμοποιηθεί για την αναγνώριση της ΈξυπνηςΚάρτας σας
es_xl: Se utilizará para identificar su SmartCard
et_ee: Seda kasutatakse teie SmartCardi tuvastamiseks
fi_fi: Käytetään SmartCardin tunnistamiseen
fr_ca: Sera utilisé pour identifier votre carte de contenu.
fr_fr: Sera utilisé pour identifier votre SmartCard
hi_in: आपके स्मार्ट कार्ड की पहचान के लिए उपयोग किया जाएगा
hr_hr: Koristit će se za identifikaciju vaše SmartCard
hu_hu: Arra fogják használni, hogy beazonosítsák az Ön SmartCardját
ja_jp: スマートカードを認識するのに使用ます
ko_kr: SmartCard를 식별하는 데 사용됩니다
lt_lt: Bus naudojama jūsų „SmartCard“ identifikuoti
lv_lv: Izmantos, lai identificētu jūsu SmartCard
ms_my: Akan digunakan untuk mengenal pasti KadPintar anda
nb_no: Vil bli brukt til å identifisere ditt SmartCard
nl_nl: Wordt gebruikt om je SmartCard te identificeren
pl_pl: Będzie używany do identyfikacji Twojej karty SmartCard
pt_pt: Será utilizado para identificar o seu SmartCard
ro_ro: Va fi utilizat pentru a identifica SmartCard-ul dvs.
ru_ru: Будет использоваться для идентификации вашей SmartCard
sk_sk: Použije sa na identifikáciu vašej karty SmartCard
sr_rs: Користиће се за идентификацију ваше СмартЦард картице
sv_se: Kommer att användas för att identifiera ditt SmartCard
th_th: จะถูกใช้เพื่อระบุ SmartCard ของคุณ
tr_tr: SmartCard\'ınızı tespit etmek için kullanılır
uk_ua: Використовуватиметься для ідентифікації вашої смарткартки
vi_vn: Sẽ được sử dụng để xác định Thẻ thông minh của bạn
zh_cn: 将用于识别您的SmartCard
zh_tw: 將用於識別您的 SmartCard

# common.common:live_event_image_label
source: Event Image
ar_sa: صورة الحدث
bg_bg: Изображение на събитието
cs_cz: Obrázek události
de_de: Event-Bild
el_gr: Εικόνα εκδήλωσης
es_xl: Imagen del evento
et_ee: Sündmuse pilt
fi_fi: Tapahtuman kuva
fr_ca: Image de l’événement
fr_fr: Image de l\'événement
hi_in: इवेंट छवि
hr_hr: Slika događaja
hu_hu: Esemény képe
ja_jp: イベントイメージ
ko_kr: 이벤트 이미지
lt_lt: Įvykio vaizdas
lv_lv: Pasākuma attēls
ms_my: Imej Peristiwa
nb_no: Arrangementbilde
nl_nl: Evenementsafbeelding
pl_pl: Obraz wydarzenia
pt_pt: Imagem do Evento
ro_ro: Imagine Eveniment
ru_ru: Изображение События
sk_sk: Obrázok udalosti
sr_rs: Слика догађаја
sv_se: Händelsebild
th_th: ภาพเหตุการณ์
tr_tr: Etkinlik Resmi
uk_ua: Зображення події
vi_vn: Hình ảnh Sự kiện
zh_cn: 事件图像
zh_tw: 活動圖像

# common.common:select_conferecing_tool
source: Select Conferencing Tool
ar_sa: تحديد أداة المؤتمرات
bg_bg: Избор на инструмент за конферентна връзка
cs_cz: Vybrat nástroj pro konference
de_de: Conferencing Tool auswählen
el_gr: Επιλογή εργαλείου συνδιάσκεψης
es_xl: Seleccionar la herramienta de conferencia
et_ee: Valige konverentsitööriist
fi_fi: Valitse kokoustyökalu
fr_ca: Sélectionner l’Outil de Conférence
fr_fr: Sélectionnez l\'outil de conférence
hi_in: कॉन्फ्रेंसिंग टूल चुनें
hr_hr: Odaberite alat za konferencije
hu_hu: Konferencia eszköz kiválasztása
ja_jp: 会議ツールを選択
ko_kr: 회의 도구 선택하기
lt_lt: Pasirinkite konferencijų įrankį
lv_lv: Atlasiet konferenču rīku
ms_my: Pilih Alat Persidangan
nb_no: Velg Konferanseverktøy
nl_nl: Selecteer conferencing tool
pl_pl: Wybierz narzędzie do konferencji
pt_pt: Selecione a Ferramenta de Conferências
ro_ro: Selectați Instrument pentru conferințe
ru_ru: Выбрать Инструмент Ведения Конференции
sk_sk: Vybrať nástroj pre konferencie
sr_rs: Изаберите алатку за конференције
sv_se: Välj Konferensverktyg
th_th: เลือกเครื่องมือการประชุม
tr_tr: Konferans Aracı Seçin
uk_ua: Виберіть засіб проведення конференцій
vi_vn: Chọn Công cụ Hội nghị
zh_cn: 选择会议工具
zh_tw: 選擇會議工具

# common.common:enter_time_am
source: AM
ar_sa: صباحًا
cs_cz: dop.
de_de: Vorm.
el_gr: π.μ.
et_ee: Enne lõunat
fi_fi: AP
fr_ca: du matin
fr_fr: du matin
hr_hr: ujutro
hu_hu: de.
ja_jp: 午前
lt_lt: priešpiet
lv_lv: no rīta
ms_my: PAGI
pl_pl: przed południem
ru_ru: утра
sk_sk: dop.
sr_rs: пре подне
tr_tr: ÖÖ
vi_vn: Sáng
zh_tw: 上午

# common.common:enter_time_pm
source: PM
ar_sa: مساءً
cs_cz: odp.
de_de: Nachm.
el_gr: μ.μ.
et_ee: Pärast lõunat
fi_fi: IP
fr_fr: de l\'après-midi
hr_hr: popodne
hu_hu: du.
ja_jp: 午後
lt_lt: popiet
lv_lv: vakarā
ms_my: PETANG
pl_pl: po południu
ru_ru: вечера
sk_sk: pop.
sr_rs: после подне
tr_tr: ÖS
vi_vn: Chiều
zh_tw: 下午

# common.common:start_time_label
source: Start Time *
ar_sa: وقت البدء *
bg_bg: Начален час *
cs_cz: Čas zahájení *
de_de: Startzeit *
el_gr: Ώρα έναρξης *
es_xl: Hora de inicio *
et_ee: Algusaeg *
fi_fi: Aloitusaika *
fr_ca: Démarrer l’heure *
fr_fr: Heure de début *
hi_in: प्रारंभ समय *
hr_hr: Vrijeme početka *
hu_hu: Kezdő időpont *
ja_jp: 開始時間 *
ko_kr: 시작 시간 *
lt_lt: Pradžios laikas*
lv_lv: Sākuma laiks*
ms_my: Masa Mula *
nb_no: Starttid *
nl_nl: Begintijd *
pl_pl: Czas rozpoczęcia *
pt_pt: Hora inicial *
ro_ro: Ora de începere *
ru_ru: Время Начала *
sk_sk: Čas začatia *
sr_rs: Време почетка *
sv_se: Starttid *
th_th: เวลาเริ่มต้น *
tr_tr: Başlangıç Saati *
uk_ua: Час початку*
vi_vn: Thời gian Bắt đầu *
zh_cn: 开始时间 *
zh_tw: 開始時間 *

# common.common:end_time_label
source: End Time *
ar_sa: وقت الانتهاء *
bg_bg: Краен час *
cs_cz: Čas ukončení *
de_de: Endzeit *
el_gr: Ώρα λήξης *
es_xl: Hora de finalización *
et_ee: Lõpuaeg*
fi_fi: Päättymisaika *
fr_ca: Heure de fin*
fr_fr: Heure de fin *
hi_in: अंत समय *
hr_hr: Vrijeme završetka *
hu_hu: Záró időpont *
ja_jp: 終了時間 *
ko_kr: 종료 시간 *
lt_lt: Pabaigos laikas*
lv_lv: Beigu laiks*
ms_my: Masa Tamat *
nb_no: Sluttidspunkt*
nl_nl: Eindtijd *
pl_pl: Czas zakończenia *
pt_pt: Hora final *
ro_ro: Ora de încheiere *
ru_ru: Время Окончания *
sk_sk: Čas ukončenia *
sr_rs: Време завршетка *
sv_se: Sluttid *
th_th: เวลาสิ้นสุด *
tr_tr: Bitiş Saati *
uk_ua: Час завершення*
vi_vn: Thời gian Kết thúc *
zh_cn: 结束时间 *
zh_tw: 結束時間 *

# common.common:select_date_label
source: Select Date
ar_sa: حدد تاريخ
bg_bg: Изберете дата
cs_cz: Vybrat datum
de_de: Datum auswählen
el_gr: Επιλογή ημερομηνίας
es_xl: Seleccionar fecha
et_ee: Valige kuupäev
fi_fi: Valitse päivämäärä
fr_ca: Sélectionner une date
fr_fr: Sélectionnez la date
hi_in: तिथि चुनें
hr_hr: Odaberi datum
hu_hu: Dátum kiválasztása
ja_jp: 日付を選択
ko_kr: 날짜 선택
lt_lt: Pasirinkti datą
lv_lv: Atlasīt datumu
ms_my: Pilih Tarikh
nb_no: Velg Dato
nl_nl: Kies datum
pl_pl: Wybierz datę
pt_pt: Selecione a Data
ro_ro: Selectați data
ru_ru: Выбрать Дату
sk_sk: Vybrať dátum
sr_rs: Изаберите датум
sv_se: Ange datum
th_th: เลือกวันที่
tr_tr: Tarih Seçin
uk_ua: Виберіть дату
vi_vn: Chọn Ngày
zh_cn: 选择日期
zh_tw: 選擇日期

# common.common:retake_policy
source: Retake Policy
ar_sa: سياسة الاستعادة
bg_bg: Политика за повторно вземане
cs_cz: Pravidla pro opakování
de_de: Wiederholungsrichtlinien
el_gr: Πολιτική επανάληψης
es_xl: Retomar política
et_ee: Uuestivõtmise poliitika
fi_fi: Uudelleen suorittamisen käytäntö
fr_ca: Politique de reprise
fr_fr: Politique de reprise
hi_in: रिटेक नीति
hr_hr: Pravila o ponavljanju
hu_hu: Irányelv újbóli teljesítése
ja_jp: 再受験ポリシー
ko_kr: 재응시 정책
lt_lt: Perlaikymo politika
lv_lv: Atkārtotas veikšanas politika
ms_my: Dasar Ambil Semula
nb_no: Policy for å ta på nytt
nl_nl: Beleid herexamen
pl_pl: Polityka dotycząca powtórek
pt_pt: Politica de Retoma
ro_ro: Politica de reluare
ru_ru: Повторно взять Политику
sk_sk: Pravidlá pre opakovanie
sr_rs: Политика за поновна полагања
sv_se: Policy för återförsök
th_th: นโยบายรับซ้ำ
tr_tr: Yeniden Alma Politikası
uk_ua: Політика повторного проходження
vi_vn: Học lại Chính sách
zh_cn: 重考政策
zh_tw: 重考政策

# common.common:allow_the_user_to_answer_this_quiz_again
source: Allow the user to answer this Quiz again
ar_sa: اسمح للمستخدم بالإجابة على هذا الاختبار مرة أخرى
bg_bg: Позволете на потребителя да попълни този тест отново
cs_cz: Umožněte uživateli znovu zodpovědět tento kvíz.
de_de: Dem/Der Benutzer:in erlauben, dieses Quiz erneut zu beantworten
el_gr: Να επιτρέπεται στον χρήστη να απαντήσει ξανά σε αυτό το κουίζ
es_xl: Permitir al usuario responder este cuestionario de nuevo
et_ee: Luba kasutajal sellele viktoriinile uuesti vastata
fi_fi: Salli käyttäjän vastata visailuun uudelleen
fr_ca: Permettre à l’utilisateur de répondre à nouveau au questionnaire
fr_fr: Autoriser l\'utilisateur à répondre de nouveau à ce quiz
hi_in: प्रयोक्ता को फिर से इस प्रश्नोत्तरी का उत्तर की अनुमति दें
hr_hr: Dopusti korisniku da ponovno odgovori na taj upitnik
hu_hu: A jelen teszt ismételt kitöltésének engedélyezése a felhasználó számára
ja_jp: ユーザーがこのクイズにもう一度答えることを可能にします
ko_kr: 사용자가 이 질문에 다시 답하도록 허용
lt_lt: Leisti vartotojui dar kartą atsakyti į šį testą
lv_lv: Ļaujiet lietotājam vēlreiz atbildēt uz šo viktorīnu
ms_my: Benarkan pengguna menjawab Kuiz ini sekali lagi
nb_no: La brukeren svare på denne quizen igjen
nl_nl: Laat de gebruiker deze Quiz opnieuw beantwoorden
pl_pl: Pozwól użytkownikowi ponownie odpowiedzieć na ten quiz
pt_pt: Permitir que o utilizador responda novamente a este Questionário
ro_ro: Permite utilizatorului să răspundă din nou la acest Test
ru_ru: Разрешить пользователю ответить на этот Контрольный Вопрос снова
sk_sk: Umožnite používateľovi znova zodpovedať tento kvíz.
sr_rs: Дозволите кориснику да поново одговори на овај квиз
sv_se: Tillåt användaren att besvara detta quiz igen
th_th: ให้ผู้ใช้ตอบคำถามนี้อีกครั้ง
tr_tr: Kullanıcının bu Testi yeniden yanıtlamasına izin verin
uk_ua: Дозволити користувачу знову відповісти на запитання цієї вікторини
vi_vn: Cho phép người dùng trả lời lại Bài kiểm tra này
zh_cn: 允许用户再次回答该测验
zh_tw: 允許用戶再次參加測驗

# common.common:mandatory_policy
source: Mandatory Policy
ar_sa: السياسة الإلزامية
bg_bg: Задължителна политика
cs_cz: Povinné zásady
de_de: Verpflichtende Richtlinie
el_gr: Υποχρεωτική πολιτική
es_xl: Política obligatoria
et_ee: Kohustuslik eeskiri
fi_fi: Pakollinen käytäntö
fr_ca: Politique obligatoire
fr_fr: Politique obligatoire
hi_in: अनिवार्य नीति
hr_hr: Obavezna pravila
hu_hu: Kötelező irányelvek
ja_jp: 強制ポリシー
ko_kr: 필수 정책
lt_lt: Privaloma politika
lv_lv: Obligātā politika
ms_my: Dasar Wajib
nb_no: Obligatorisk politikk
nl_nl: Verplicht beleid
pl_pl: Polityka obowiązkowa
pt_pt: Política Obrigatória
ro_ro: Politica obligatorie
ru_ru: Обязательная Политика
sk_sk: Povinné zásady
sr_rs: Обавезна политика
sv_se: Obligatorisk policy
th_th: นโยบายบังคับ
tr_tr: Zorunlu Politika
uk_ua: Обов\'язкова політика
vi_vn: Chính sách Bắt buộc
zh_cn: 强制性政策
zh_tw: 强制政策

# common.common:passing_criteria
source: Passing Criteria
ar_sa: معايير النجاح
bg_bg: Критерии за преминаване
cs_cz: Kritéria pro úspěch
de_de: Bestehenskriterien
el_gr: Κριτήρια προβιβασμού
es_xl: Criterios de aprobación
et_ee: Läbimise kriteeriumid
fi_fi: Hyväksymisehdot
fr_ca: Critères de réussite
fr_fr: Critères de réussite
hi_in: पास करने का मानदंड
hr_hr: Kriteriji za prolaz
hu_hu: Teljesítési feltételek
ja_jp: 合格条件
ko_kr: 합격 기준
lt_lt: Išlaikymo kriterijai
lv_lv: Nokārtošanas kritēriji
ms_my: Kriteria Lulus
nb_no: Kriterier for å bestå
nl_nl: Criteria om te slagen
pl_pl: Kryteria zaliczeniowe
pt_pt: Critérios de Aprovação
ro_ro: Criterii de promovare
ru_ru: Критерии Прохождения
sk_sk: Kritériá pre úspech
sr_rs: Критеријуми за пролаз
sv_se: Godkännandekrav
th_th: ผ่านเกณฑ์
tr_tr: Geçme Ölçütleri
uk_ua: Критерії проходження
vi_vn: Tiêu chí Đạt
zh_cn: 通过标准
zh_tw: 通過標準

# common.common:select_criteria
source: Select Criteria
ar_sa: حدد المعايير
bg_bg: Избор на критерии
cs_cz: Vybrat kritéria
de_de: Kriterien auswählen
el_gr: Επιλογή κριτηρίων
es_xl: Seleccionar criterios
et_ee: Valige kriteeriumid
fi_fi: Valitse ehdot
fr_ca: Sélectionnez des critères
fr_fr: Sélectionner les critères
hi_in: मानदंड चुनें
hr_hr: Odaberi kriterije
hu_hu: Feltételek kiválasztása
ja_jp: 条件をを選択
ko_kr: 기준 선택
lt_lt: Pasirinkti kriterijus
lv_lv: Izvēlēties kritēriju
ms_my: Pilih Kriteria
nb_no: Velg kriterier
nl_nl: Criteria kiezen
pl_pl: Wybierz kryteria
pt_pt: Selecione os critérios
ro_ro: Selectați criteriile
ru_ru: Выбрать Критерии
sk_sk: Vybrať kritériá
sr_rs: Изаберите критеријуме
sv_se: Välj krav
th_th: เลือกเกณฑ์
tr_tr: Ölçütleri Seçin
uk_ua: Виберіть критерії
vi_vn: Chọn Tiêu chí
zh_cn: 选择标准
zh_tw: 選擇標準

# common.common:message_tag_already_present
source: Tag is already present
ar_sa: الوسم موجود بالفعل
bg_bg: Тагът вече е наличен
cs_cz: Značka je již zadána.
de_de: Tag ist bereits vorhanden
el_gr: Η ετικέτα υπάρχει ήδη
es_xl: La etiqueta ya está presente
et_ee: Silt on juba olemas
fi_fi: Tunniste on jo lisätty
fr_ca: Le tag est déjà présent
fr_fr: Le tag est déjà présent
hi_in: टैग पहले से मौजूद है
hr_hr: Oznaka već postoji
hu_hu: A címke már szerepel
ja_jp: タグは既に存在します。
ko_kr: 태그가 이미 있습니다
lt_lt: Žyma jau yra
lv_lv: Tags jau pastāv
ms_my: Tag sudah ada
nb_no: Taggen finnes allerede
nl_nl: Tag is al aanwezig
pl_pl: Znacznik jest już zawarty
pt_pt: A etiqueta já está presente
ro_ro: Eticheta este deja prezentă
ru_ru: Тег уже присутствует
sk_sk: Značka je už zadaná.
sr_rs: Ознака је већ присутна
sv_se: Taggen finns redan
th_th: มีแท็กอยู่แล้ว
tr_tr: Etiket zaten mevcut
uk_ua: Тег уже є
vi_vn: Đã có thẻ
zh_cn: 标签已经存在
zh_tw: 標記已存在

# common.common:please_select_the_correct_answer
source: Please select the correct answer!
ar_sa: الرجاء تحديد الإجابة الصحيحة!
bg_bg: Моля, изберете верния отговор!
cs_cz: Vyberte správnou odpověď.
de_de: Bitte wählen Sie die richtige Antwort aus!
el_gr: Επιλέξτε τη σωστή απάντηση!
es_xl: Seleccione la respuesta correcta.
et_ee: Palun valige õige vastus!
fi_fi: Valitse oikea vastaus.
fr_ca: Veuillez sélectionner la bonne réponse!
fr_fr: Veuillez sélectionner la bonne réponse !
hi_in: कृपया सही उत्तर चुनें!
hr_hr: Odaberite točan odgovor!
hu_hu: Kérjük, válassza ki a helyes választ!
ja_jp: 正しい解答を選択してください
ko_kr: 올바른 답변을 선택해 주십시오.
lt_lt: Prašome pasirinkti teisingą atsakymą!
lv_lv: Lūdzu, izvēlieties pareizo atbildi!
ms_my: Sila pilih jawapan yang betul!
nb_no: Vennligst velg riktig svar!
nl_nl: Kies het juiste antwoord!
pl_pl: Wybierz prawidłową odpowiedź!
pt_pt: Por favor selecione a resposta correta!
ro_ro: Selectați răspunsul corect!
ru_ru: Выберите правильный вариант ответа!
sk_sk: Vyberte správnu odpoveď.
sr_rs: Изаберите тачан одговор.
sv_se: Var god markera rätt svar!
th_th: โปรดเลือกคำตอบที่ถูกต้อง!
tr_tr: Lütfen doğru yanıtı seçin!
uk_ua: Виберіть правильну відповідь!
vi_vn: Hãy chọn câu trả lời đúng!
zh_cn: 请选择正确答案！
zh_tw: 請選擇正確答案！

# common.common:announcement_label
source: Announcement
ar_sa: إعلان
bg_bg: Съобщение
cs_cz: Oznámení
de_de: Ankündigung
el_gr: Ανακοίνωση
es_xl: Anuncio
et_ee: Teadaanne
fi_fi: Ilmoitus
fr_ca: Communiqué
fr_fr: Annonce
hi_in: घोषणा
hr_hr: Najava
hu_hu: Hirdetmény
ja_jp: お知らせ
ko_kr: 공지사항
lt_lt: Pranešimas
lv_lv: Paziņojums
ms_my: Pengumuman
nb_no: Kunngjøring
nl_nl: Aankondiging
pl_pl: Ogłoszenie
pt_pt: Anúncio
ro_ro: Anunț
ru_ru: Объявление
sk_sk: Oznámenie
sr_rs: Најава
sv_se: Budskap
th_th: ประกาศ
tr_tr: Duyuru
uk_ua: Оголошення
vi_vn: Thông báo
zh_cn: 公告
zh_tw: 公告

# common.common:announcement_list_empty_msg
source: Nothing in your queue yet.\n Your Announcements will appear here.
ar_sa: لا شيء في قائمة الانتظار حتى الآن.\n ستظهر إعلاناتك هنا.
bg_bg: Все още няма нищо в опашката ви.\n Вашите съобщения ще се появят тук.
cs_cz: Zatím nemáte nic ve frontě.\nVaše oznámení se zobrazí zde.
de_de: Noch nichts in Ihrer Warteschlange.\n Hier erscheinen die Ankündigungen.
el_gr: Δεν υπάρχει τίποτα στην ουρά σας ακόμα.\n Οι Ανακοινώσεις θα εμφανίζονται εδώ.
es_xl: Aún no tiene nada en cola.\n Sus anuncios aparecerán aquí.
et_ee: Teie järjekorras pole veel midagi.\n Teie teadaanded kuvatakse siin.
fi_fi: Jonossa ei ole vielä mitään.\n Tiedotteet näkyvät tässä.
fr_ca: Il n’y a encore rien dans votre file d’attente.\n Vos annonces apparaîtront ici.
fr_fr: Il n\'y a rien dans votre file d\'attente en ce moment.\n Vos annonces apparaîtront ici.
hi_in: अभी तक अपनी कतार में कुछ भी नहीं है.\n आप के लिए घोषणाएं यहां दिखाई देंगी ।
hr_hr: Još nemate ništa u redu čekanja.\n Vaše najave pojavit će se ovdje.
hu_hu: Még semmi nincs a sorban.\n Itt fognak megjelenni a Hirdetmények.
ja_jp: キーの中に何もありません。\n お知らせはこちらで表示されます。
ko_kr: 아직 대기열에 아무것도 없습니다. 공지사항은 여기에 표시됩니다.
lt_lt: Jūsų eilėje dar nieko nėra.\n Čia bus rodomi jūsų skelbimai.
lv_lv: Rindā vēl nekas nav.\n Šeit tiks parādīti jūsu paziņojumi.
ms_my: Tiada apa-apa dalam baris gilir anda.\n Pengumuman anda akan dipaparkan di sini.
nb_no: Ingenting i køen din ennå.\n Kunngjøringene dine vises her.
nl_nl: Nog niets in je wachtrij. Je aankondigingen verschijnen hier.
pl_pl: W Twojej kolejce nie ma jeszcze nic.\n Tutaj pojawią się Twoje ogłoszenia.
pt_pt: Não há nada ainda na sua fila de espera.\n Os Anúncios vão aparecer aqui.
ro_ro: Încă nu se află nimic în coada de așteptare.\n Anunțurile dvs. vor apărea aici.
ru_ru: В вашей очереди еще ничего нет.\n Ваши Объявления будут появляться здесь.
sk_sk: Zatiaľ nemáte nič vo fronte.\nVaše oznámenie sa zobrazí tu.
sr_rs: Још ништа немате у реду.\n Овде ће се појавити ваше најаве.
sv_se: Inget i din kö ännu.\n Dina budskap kommer att visas här.
th_th: ยังไม่มีอะไรอยู่ในคิวของคุณ\n ประกาศของคุณจะปรากฏที่นี่
tr_tr: Kuyruğunuzda henüz bir şey yok.\n Duyurularınız burada görünür.
uk_ua: У вашій черзі ще нічого немає.\n Тут з’являться ваші оголошення.
vi_vn: Không có gì trong hàng đợi của bạn.\nThông báo của Bạn sẽ xuất hiện ở đây.
zh_cn: 您的队列中没有任何内容。\n您的公告将显示在此处。
zh_tw: 您的隊列中尚無任何内容。您的公告將顯示在此處。

# common.common:lock_card_message_v2
source: Complete all the previous content to unlock this <b>SmartCard</b>
bg_bg: Попълнете цялото предишно съдържание, за да отключите тази <b>SmartCard</b>
de_de: Schließen Sie alle vorherigen Inhalte ab, um diese <b>SmartCard zu entsperren</b>
et_ee: Selle <b>SmartCardi</b> avamiseks lõpetage kõik eelnevad sisud
fi_fi: Suorita kaikki aiempi sisältö tämän <b>SmartCardin</b> lukituksen avaamiseksi.
hi_in: इस <b>SmartCard</b> को अनलॉक करने के लिए पिछली सभी सामग्री को पूरा करें
hu_hu: A <b>tudáskártya</b> feloldásához teljesítse az összes korábbi tartalmat.
ja_jp: この
lt_lt: Užbaikite visą ankstesnį turinį, kad atrakintumėte šią „SmartCard“
lv_lv: Izpildiet visu iepriekšējo saturu, lai atbloķētu šo <b>SmartCard</b>
ms_my: Lengkapkan semua kandungan sebelumnya untuk membuka kunci <b>SmartCard</b> ini.
nb_no: Fullfør alt tidligere innhold for å låse opp <b>SmartCard</b>
nl_nl: Voltooi alle eerdere content om deze <b>SmartCard</b> te ontgrendelen.
ro_ro: Completați tot conținutul anterior pentru a debloca acest
ru_ru: Завершите все предыдущее содержимое, чтобы разблокировать этот элемент <b>SmartCard</b>
sr_rs: Завршите сав претходни садржај да бисте откључали ову <b>SmartCard</b>
th_th: กรอกเนื้อหาก่อนหน้านี้ทั้งหมดเพื่อปลดล็อก
tr_tr: Bu <b>SmartCard</b>\'ın kilidini açmak için önceki tüm içerikleri tamamlayın
vi_vn: Hoàn thành tất cả nội dung trước đó để mở khóa <b>SmartCard này</b>
zh_cn: 完成所有前面的内容来解锁此<b>SmartCard</b>

# common.common:select_script_message
source: Please select any script to start your pitch.
ar_sa: يرجى تحديد أي نص لبدء نغمتك.
bg_bg: Моля, изберете произволен скрипт, за да започнете представянето си.
cs_cz: Pokud chcete zahájit prezentaci, vyberte skript.
de_de: Bitte wählen Sie ein beliebiges Skript aus, um Ihren Pitch zu starten
el_gr: Επιλέξτε οποιοδήποτε σενάριο για να ξεκινήσετε την παρουσίασή σας.
es_xl: Seleccione cualquier guion para comenzar su presentación.
et_ee: Palun valige oma esitluse alustamiseks mis tahes skript.
fi_fi: Valitse käsikirjoitus ja aloita myyntipuhe.
fr_ca: Veuillez sélectionner un script pour commencer votre proposition.
fr_fr: Veuillez sélectionner n\'importe quel script pour commencer votre présentation.
hi_in: अपनी पिच शुरू करने के लिए कोई भी स्क्रिप्ट चुनें.
hr_hr: Odaberite bilo koju skriptu kako biste započeli prezentaciju.
hu_hu: Válassza ki a kívánt forgatókönyveket az ötletelés elindításához.
ja_jp: いずれかのスクリプトを選択し、ピッチを開始してください。
ko_kr: 프레젠테이션을 시작할 스크립트를 선택하세요.
lt_lt: Pasirinkite bet kurį scenarijų, kad pradėtumėte savo pristatymą.
lv_lv: Lūdzu, atlasiet jebkuru skriptu, lai sāktu piedāvājumu.
ms_my: Sila pilih mana-mana skrip untuk memulakan lobi niaga anda.
nb_no: Velg et skript for å starte presentasjonen din.
nl_nl: Selecteer een script om je pitch te beginnen.
pl_pl: Wybierz dowolny scenariusz, aby rozpocząć wypowiedź
pt_pt: Por favor selecione qualquer Script para iniciar o seu Pitch.
ro_ro: Selectați orice script pentru a începe prezentarea.
ru_ru: Пожалуйста, выберите любой скрипт, чтобы начать свою презентацию для инвесторов.
sk_sk: Ak chcete začať prezentáciu, vyberte skript.
sr_rs: Изаберите било коју скрипту да бисте започели своју презентацију.
sv_se: Välj ett manus för att påbörja din presentation.
th_th: โปรดเลือกสคริปต์ใดก็ได้เพื่อเริ่มเสนอขาย
tr_tr: Sunumunuzu başlatmak için lütfen herhangi bir betiği seçin.
uk_ua: Виберіть будь-який сценарій, щоб розпочати промову.
vi_vn: Vui lòng chọn bất kỳ kịch bản nào để bắt đầu bài thuyết trình của bạn.
zh_cn: 请选择任何脚本来开始您的推介。
zh_tw: 請選擇任意腳本以開啓音高。

# common.common:unstable_internet_connection_label
source: Unstable Internet Connection
ar_sa: اتصال إنترنت غير مستقر
bg_bg: Нестабилна интернет връзка
cs_cz: Nestabilní připojení kinternetu
de_de: Instabile Internetverbindung
el_gr: Ασταθής σύνδεση στο Internet
es_xl: La conexión a Internet es inestable
et_ee: Ebastabiilne Interneti-ühendus
fi_fi: Epävakaa Internet-yhteys
fr_ca: Connexion Internet instable
fr_fr: Connexion Internet instable
hi_in: अस्थिर इंटरनेट कनेक्शन
hr_hr: Vaša internetska veza nije stabilna
hu_hu: Instabil internetkapcsolat
ja_jp: インターネット接続の不安定
ko_kr: 인터넷 연결 불안정
lt_lt: Nestabilus interneto ryšys
lv_lv: Nestabils interneta savienojums
ms_my: Sambungan Internet Tidak Stabil
nb_no: Ustabil Internett-tilkobling
nl_nl: Instabiele internetverbinding
pl_pl: Niestabilne łącze internetowe
pt_pt: Ligação Instável à Internet
ro_ro: Conexiune instabilă la internet
ru_ru: Нестабильное Подключение к Интернету
sk_sk: Nestabilné pripojenie na internet
sr_rs: Нестабилна Интернет веза
sv_se: Instabil internetanslutning
th_th: การเชื่อมต่ออินเทอร์เน็ตไม่เสถียร
tr_tr: Kararsız İnternet Bağlantısı
uk_ua: Нестабільне підключення до Інтернету
vi_vn: Kết nối Internet không ổn định
zh_cn: 互联网连接不稳定
zh_tw: 網絡連接不穩定
