Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:not_download_message
source: Unable to continue download. Please try again later
ar_sa: تعذر متابعة التنزيل.الرجاء معاودة المحاولة في وقت لاحق
bg_bg: Не може да продължи изтеглянето. Моля, опитайте отново по-късно
cs_cz: Ve stahování nelze pokračovat. Zkuste to znovu později.
de_de: Download kann nicht fortgesetzt werden. Bitte versuchen Sie es später erneut
el_gr: Δεν είναι δυνατή η συνέχιση της λήψης. Δοκιμάστε ξανά αργότερα
es_xl: No se puede continuar con la descarga. Vuelva a intentarlo más adelante.
et_ee: Allalaadimist ei saa jätkata. Proovige hiljem uuesti
fi_fi: Latausta ei voi jatkaa. Yritä myöhemmin uudelleen
fr_ca: Impossible de continuer le téléchargement. Veuillez réessayer plus tard
fr_fr: Une erreur s’est produite lors du téléchargement. Veuillez réessayer plus tard
hi_in: डाउनलोड जारी रखने में असमर्थ। बाद में पुन: प्रयास करें
hr_hr: Nije moguće nastaviti preuzimanje. Pokušajte ponovno kasnije
hu_hu: Nem lehet folytatni a letöltést. Próbálja újra később
ja_jp: ダウンロードを続行できません。後でもう一度お試しください。
ko_kr: 다운로드를 지속할 수 없습니다. 나중에 다시 시도해주십시오
lt_lt: Nepavyko tęsti atsisiuntimo. Bandykite dar kartą vėliau
lv_lv: Nevar turpināt lejupielādi. Vēlāk mēģiniet vēlreiz
ms_my: Tidak dapat meneruskan muat turun. Sila cuba sebentar lagi
nb_no: Kan ikke fortsette nedlastingen. Vennligst prøv igjen senere
nl_nl: Kan niet verder downloaden. Probeer het later nog eens.
pl_pl: Nie można kontynuować pobierania. Spróbuj ponownie później
pt_pt: Unable to continue download. Tente novamente mais tarde
ro_ro: Descărcarea nu poate continua. Vă rugăm să încercați din nou mai târziu
ru_ru: Невозможно продолжить скачивание. Пожалуйста, повторите попытку позже
sk_sk: V sťahovaní nemožno pokračovať. Skúste to znova neskôr
sr_rs: Није могуће наставити преузимање. Покушајте поново касније
sv_se: Kunde inte fortsätta hämtningen. Försök igen senare
th_th: ไม่สามารถดาวน์โหลดต่อ กรุณาลองอีกครั้งภายหลัง
tr_tr: İndirmeye devam edilemiyor. Lütfen daha sonra tekrar deneyin
uk_ua: Не вдалося продовжити завантаження. Повторіть спробу пізніше
vi_vn: Không thể tiếp tục tải xuống. Vui lòng thử lại sau
zh_cn: 无法继续下载。请稍后再试
zh_tw: 無法繼續下載。 請稍後再試

# common.common:course_completed_label
source: Course Completed
ar_sa: اكتملت الدورة
bg_bg: Курсът е завършен
cs_cz: Kurz byl dokončen
de_de: Kurs abgeschlossen
el_gr: Το μάθημα ολοκληρώθηκε
es_xl: Curso completado
et_ee: Kursus läbitud
fi_fi: Kurssi suoritettu
fr_ca: Cours terminé
fr_fr: Cours complété
hi_in: कोर्स पूरा हुआ
hr_hr: Tečaj je dovršen
hu_hu: Képzés teljesítve
ja_jp: コース完了
ko_kr: 코스 완료
lt_lt: Kursas baigtas
lv_lv: Mācību kurss ir pabeigts
ms_my: Kursus Dilengkapkan
nb_no: Kurs fullført
nl_nl: Cursus afgerond
pl_pl: Kurs ukończony
pt_pt: Curso Concluído
ro_ro: Curs Finalizat
ru_ru: Курс Завершен
sk_sk: Kurz dokončený
sr_rs: Курс је завршен
sv_se: Kursen slutförd
th_th: ทำหลักสูตรเสร็จแล้ว
tr_tr: Kurs Tamamlandı
uk_ua: Курс завершено
vi_vn: Khóa học đã Hoàn thành
zh_cn: 课程已完成
zh_tw: 完成的課程

# common.common:course_ended_label
source: Course Ended
ar_sa: انتهت الدورة
bg_bg: Курсът приключи
cs_cz: Kurz byl ukončen
de_de: Kurs wurde beendet
el_gr: Το μάθημα έληξε
es_xl: Curso finalizado
et_ee: Kursus lõppenud
fi_fi: Kurssi päättyi
fr_ca: Fin du cours
fr_fr: Cours terminé
hi_in: कोर्स समाप्त हुआ
hr_hr: Tečaj je završio
hu_hu: A képzés véget ért
ja_jp: コース終了
ko_kr: 코스 종료
lt_lt: Kursas Baigėsi
lv_lv: Kurss beidzies
ms_my: Kursus Tamat
nb_no: Kurset avsluttet
nl_nl: Cursus beëindigd
pl_pl: Kurs zakończony
pt_pt: Curso Terminado
ro_ro: Curs Încheiat
ru_ru: Курс Закончен
sk_sk: Kurz ukončený
sr_rs: Курс је завршен
sv_se: Kursen avslutades
th_th: หลักสูตรสิ้นสุดแล้ว
tr_tr: Kurs Bitti
uk_ua: Курс закінчився
vi_vn: Khóa học đã Kết thúc
zh_cn: 课程已终止
zh_tw: 課程已結束

# common.common:content_unavailable_title
source: Content Unavailable
ar_sa: المحتوى غير متوفر
bg_bg: Съдържанието не е налично
cs_cz: Obsah není kdispozici
de_de: Inhalt nicht verfügbar
el_gr: Μη διαθέσιμο περιεχόμενο
es_xl: Contenido no disponible
et_ee: Sisu pole saadaval
fi_fi: Sisältö ei ole saatavilla
fr_ca: Contenu indisponible
fr_fr: Contenu indisponible
hi_in: विषय वस्तु अनुपलब्ध है
hr_hr: Sadržaj nije dostupan
hu_hu: A tartalom nem érhető el
ja_jp: コンテンツが利用できません。
ko_kr: 콘텐츠 비활성화
lt_lt: Turinys nepasiekiamas
lv_lv: Saturs nav pieejams
ms_my: Kandungan Tidak Tersedia
nb_no: Innhold ikke tilgjengelig
nl_nl: Inhoud niet beschikbaar
pl_pl: Treść niedostępna
pt_pt: Conteúdo Indisponível
ro_ro: Conținut Indisponibil
ru_ru: Контент Недоступен
sk_sk: Obsah nie je dostupný
sr_rs: Садржај није доступан
sv_se: Innehållet otillgängligt
th_th: เนื้อหาไม่พร้อมใช้งาน
tr_tr: İçeriğe Ulaşılamıyor
uk_ua: Вміст недоступний
vi_vn: Nội dung Không khả dụng
zh_cn: 内容不可用
zh_tw: 內容不可用

# common.common:content_unavailable_message
source: You are offline. To see this content please connect to internet then try again
ar_sa: انت غير متصل.لمشاهدة هذا المحتوى، يرجى الاتصال بالإنترنت ثم المحاولة مرة أخرى
bg_bg: Вие сте офлайн. За да видите това съдържание, моля, свържете се с интернет и опитайте отново
cs_cz: Jste offline. Pro zobrazení tohoto obsahu se připojte kinternetu azkuste to znovu.
de_de: Sie sind offline. Zum Ansehen dieses Inhalts stellen Sie bitte eine Verbindung zum Internet her und versuchen Sie es dann erneut
el_gr: Είστε εκτός σύνδεσης. Για να δείτε αυτό το περιεχόμενο, συνδεθείτε στο διαδίκτυο και δοκιμάστε ξανά
es_xl: Está desconectado. Para ver este contenido, conéctese a Internet y vuelva a intentarlo.
et_ee: Olete võrguühenduseta. Selle sisu vaatamiseks looge Interneti-ühendus ja proovige uuesti
fi_fi: Olet offline-tilassa. Tarkastele sisältöä muodostamalla Internet-yhteys ja yrittämällä uudelleen.
fr_ca: Vous êtes hors ligne. Pour voir ce contenu, veuillez vous connecter à Internet et réessayer.
fr_fr: Vous êtes hors ligne. Pour voir ce contenu, veuillez vous connecter à l’Internet, puis réessayer
hi_in: आप ऑफलाइन हैं। इस विषय वस्तु को देखने के लिए कृपया इंटरनेट से कनेक्ट करें और फिर प्रयास करें
hr_hr: Niste povezani s mrežom. Da biste vidjeli ovaj sadržaj, povežite se s internetom pa pokušajte ponovno
hu_hu: Ön offline. A tartalom megtekintéséhez, kérjük, csatlakozzon az internethez, majd próbálkozzon újra
ja_jp: オフラインです。このコンテンツを表示するには、インターネットに接続してから、もう一度お試しください。
ko_kr: 오프라인입니다. 콘텐츠를 보려면 다시 인터넷에 접속을 시도해주십시오
lt_lt: Esate neprisijungęs. Norėdami pamatyti šį turinį, prisijunkite prie interneto ir bandykite dar kartą
lv_lv: Jūs esat bezsaistē. Lai skatītu šo saturu, lūdzu, izveidojiet savienojumu ar internetu un mēģiniet vēlreiz
ms_my: Anda berada di luar talian. Untuk melihat kandungan ini, sila sambung ke internet kemudian cuba lagi
nb_no: Du er offline. Hvis du vil vise dette innholdet, må du koble til Internett og prøve på nytt
nl_nl: U bent offline. Om deze inhoud te zien kunt u verbinding maken met internet en het dan opnieuw proberen.
pl_pl: Jesteś offline. Aby zobaczyć tę treść, połącz się z Internetem, a następnie spróbuj ponownie
pt_pt: Você está offline. Para ver este conteúdo, ligue-se à Internet e tente novamente
ro_ro: Sunteți offline. Pentru a vedea acest conținut vă rugăm să vă conectați la internet, apoi încercați din nou
ru_ru: Вы находитесь в режиме офлайн. Для того чтобы увидеть этот контент, подключитесь, пожалуйста, к Интернету, а затем повторите попытку
sk_sk: Ste offline. Na zobrazenie tohto obsahu sa pripojte na internet a skúste to znova.
sr_rs: Ви сте ван мреже. Да бисте видели овај садржај, повежите се на интернет, а затим покушајте поново
sv_se: Du är inte uppkopplad. Koppla upp dig mot internet och försök igen för att se detta innehåll
th_th: คุณกำลังออฟไลน์ หากต้องการดูเนื้อหานี้ กรุณาเชื่อมต่อกับอินเทอร์เน็ตแล้วลองอีกครั้ง
tr_tr: Çevrimdışısınız. Bu içeriği görmek için lütfen internete bağlanın ve daha sonra tekrar deneyin
uk_ua: Ви в автономному режимі. Щоб переглянути цей вміст, підключіться до Інтернету та повторіть спробу
vi_vn: Bạn đang ngoại tuyến. Để xem nội dung này, vui lòng kết nối internet rồi thử lại
zh_cn: 你离线了。要查看内容，请链接网络后再试一次
zh_tw: 您已離線。 要查看此內容，請先連接到網路後再重試一次

# common.common:course_download_view_title
source: My Downloads
ar_sa: تنزيلاتي
bg_bg: Моите изтегляния
cs_cz: Můj stažený obsah
de_de: Meine Downloads
el_gr: Οι λήψεις μου
es_xl: Mis descargas
et_ee: Minu allalaadimised
fi_fi: Omat ladatut tiedostot
fr_ca: Mes téléchargements
fr_fr: Mes téléchargements
hi_in: मेरे डाउनलोड
hr_hr: Moja preuzimanja
hu_hu: Saját letöltések
ja_jp: マイダウンロード
ko_kr: 나의 다운로드
lt_lt: Mano atsisiuntimai
lv_lv: Manas lejupielādes
ms_my: Muat Turun Saya
nb_no: Mine nedlastinger
nl_nl: Mijn downloads
pl_pl: Moje pobrane pliki
pt_pt: As minhas transferências
ro_ro: Descărcările mele
ru_ru: Мои скачивания
sk_sk: Môj stiahnutý obsah
sr_rs: Моја преузимања
sv_se: Mina hämtningar
th_th: การดาวน์โหลดของฉัน
tr_tr: İndirdiklerim
uk_ua: Мої завантаження
vi_vn: Tài liệu tải xuống của tôi
zh_cn: 我的下载
zh_tw: 我的下載

# common.common:view_full_course_text
source: VISIT FULL COURSE
ar_sa: زيارة الدورة بالكامل
bg_bg: ПОСЕТЕТЕ ПЪЛНИЯ КУРС
cs_cz: PŘEJÍT NA CELÝ KURZ
de_de: GESAMTEN KURS BESUCHEN
el_gr: ΕΠΙΣΚΕΦΘΕΙΤΕ ΤΟ ΠΛΗΡΕΣ ΜΑΘΗΜΑ
es_xl: CONSULTE EL CURSO COMPLETO
et_ee: VAATA TÄIELIKKU KURSUST
fi_fi: NÄYTÄ KOKO KURSSI
fr_ca: VISITEZ LE COURS COMPLET
fr_fr: VISITER TOUT LE COURS
hi_in: पूरे कोर्स को देखें
hr_hr: POSJETITE CJELOKUPNI TEČAJ
hu_hu: TELJES KÉPZÉS MEGTEKINTÉSE
ja_jp: フルコースを見る
ko_kr: 모든 코스 방문하기
lt_lt: ATIDARYTI VISĄ KURSĄ
lv_lv: APMEKLĒT PILNU MĀCĪBU KURSU
ms_my: LAWATI KURSUS PENUH
nb_no: GÅ TIL FULLT KURS
nl_nl: VOLLEDIGE CURSUS BEZOEKEN
pl_pl: ODWIEDŹ PEŁEN KURS
pt_pt: VISITE O CURSO COMPLETO
ro_ro: VIZITAȚI CURSUL COMPLET
ru_ru: ПОСЕТИТЬ ВЕСЬ КУРС
sk_sk: PREJSŤ NA CELÝ KURZ
sr_rs: ПОСЕТИТЕ ЦЕО КУРС
sv_se: VISA HELA KURSEN
th_th: เยี่ยมชมหลักสูตรเต็ม
tr_tr: TÜM KURSU ZİYARET ET
uk_ua: ПЕРЕГЛЯНУТИ ПОВНИЙ КУРС
vi_vn: TRUY CẬP TOÀN BỘ KHÓA HỌC
zh_cn: 参观完整课程
zh_tw: 查看所有課程

# common.common:undo_text
source: Undo
ar_sa: الغاء
bg_bg: Отмяна
cs_cz: Vrátit zpět
de_de: Rückgängig machen
el_gr: Αναίρεση
es_xl: Deshacer
et_ee: Võta tagasi
fi_fi: Kumoa
fr_ca: Annuler
fr_fr: Annuler
hi_in: पूर्ववत करें
hr_hr: Poništi
hu_hu: Visszavonás
ja_jp: 元に戻す
ko_kr: 뒤로
lt_lt: Anuliuoti
lv_lv: Atsaukt
ms_my: Buat asal
nb_no: Angre
nl_nl: ONGEDAAN MAKEN
pl_pl: Cofnij
pt_pt: Anular
ro_ro: ANULARE
ru_ru: Отменить
sk_sk: Späť
sr_rs: Поништи
sv_se: ÅNGRA
th_th: ทำกลับ
tr_tr: Geri alma
uk_ua: Скасувати
vi_vn: Hoàn tác
zh_cn: 撤消
zh_tw: 撤銷

# common.common:download_empty_title
source: No Downloads
ar_sa: لا توجد تنزيلات
bg_bg: Няма изтегляния
cs_cz: Žádný stažený obsah
de_de: Keine Downloads
el_gr: Δεν υπάρχουν λήψεις
es_xl: Sin descargas
et_ee: Allalaadimisi pole
fi_fi: Ei ladattuja tiedostoja
fr_ca: Aucun téléchargement
fr_fr: Aucun téléchargement
hi_in: कोई डाउनलोड नहीं है
hr_hr: Nema preuzimanja
hu_hu: Nincsenek letöltések
ja_jp: ダウンロードなし
ko_kr: 다운로드 없음
lt_lt: Atsisiuntimų nėra
lv_lv: Nav lejupielāžu
ms_my: Tiada Muat Turun
nb_no: Ingen nedlastinger
nl_nl: Geen Downloads
pl_pl: Brak pobranych plików
pt_pt: Sem Downloads
ro_ro: Nu există descărcări
ru_ru: Нет Скачиваний
sk_sk: Žiadny stiahnutý obsah
sr_rs: Нема преузимања
sv_se: Inga hämtningar
th_th: ไม่มีการดาวน์โหลด
tr_tr: İndirme yok
uk_ua: Немає завантажень
vi_vn: Không có Tài liệu tải xuống
zh_cn: 无下载
zh_tw: 沒有下載的內容

# common.common:download_empty_description
source: No offline contents are available
ar_sa: لا توجد محتويات خارج الاتصال بالإنترنت
bg_bg: Няма налично офлайн съдържание
cs_cz: Není kdispozici žádný obsah offline.
de_de: Es sind keine Offline-Inhalte verfügbar
el_gr: Δεν υπάρχει διαθέσιμο περιεχόμενο εκτός σύνδεσης
es_xl: No hay contenidos sin conexión disponibles
et_ee: Võrguühenduseta sisu pole saadaval
fi_fi: Offline-sisältöä ei ole
fr_ca: Aucun contenu hors ligne n’est disponible
fr_fr: Aucun contenu hors ligne n\'est disponible
hi_in: कोई ऑफ़लाइन विषय वस्तु उपलब्ध नहीं है
hr_hr: Nema dostupnih izvanmrežnih sadržaja
hu_hu: Nem érhetők el offline tartalmak
ja_jp: オフラインコンテンツが利用できません。
ko_kr: 이용할 수 있는 오프라인 콘텐츠가 없음
lt_lt: Nėra neprisijungus prieinamo turinio
lv_lv: Bezsaistes saturs nav pieejams
ms_my: Tiada kandungan luar talian tersedia
nb_no: Frakoblet innhold er ikke tilgjengelig
nl_nl: Geen offline inhoud beschikbaar
pl_pl: Brak dostępnych treści offline
pt_pt: Nenhum conteúdo offline está disponível
ro_ro: Nu există conținuturi offline disponibile
ru_ru: Нет никакого офлайнового контента
sk_sk: Nie je k dispozícii žiadny obsah offline
sr_rs: Садржај није доступан ван мреже
sv_se: Inget nedladdat innehåll är tillgängligt
th_th: ไม่มีเนื้อหาออฟไลน์
tr_tr: Kullanılabilir çevrimdışı içerikler
uk_ua: Вміст в автономному режимі недоступний
vi_vn: Nội dung ngoại tuyến không khả dụng
zh_cn: 没有可用的离线内容
zh_tw: 沒有可用的離線內容

# common.common:remove_course_item_dialog_title
source: Remove from downloads ?
ar_sa: إزالة من التنزيلات؟
bg_bg: Премахване от изтеглянията?
cs_cz: Chcete kurz odebrat ze staženého obsahu?
de_de: Aus Downloads entfernen?
el_gr: Κατάργηση από τις λήψεις;
es_xl: ¿Quiere eliminar esto de las descargas?
et_ee: Kas eemaldada allalaadimiste hulgast?
fi_fi: Poistetaanko kohde ladatuista?
fr_ca: Retirer des téléchargements?
fr_fr: Supprimer des téléchargements?
hi_in: डाउनलोड से हटाएं ?
hr_hr: Želite li ukloniti iz preuzimanja?
hu_hu: Eltávolítja a letöltésekből?
ja_jp: ダウンロードから削除する？
ko_kr: 다운로드에서 삭제하시겠습니까?
lt_lt: Pašalinti iš atsisiuntimų?
lv_lv: Vai noņemt no lejupielādēm?
ms_my: Keluarkan daripada muat turun?
nb_no: Vil du fjerne fra nedlastinger?
nl_nl: Verwijderen uit downloads ?
pl_pl: Usunąć z pobranych plików?
pt_pt: Remover de downloads?
ro_ro: Eliminați din descărcări?
ru_ru: Удалить из скачиваний?
sk_sk: Chcete kurz odstrániť zo stiahnutého obsahu?
sr_rs: Уклонити из преузимања?
sv_se: Ta bort från hämtningar?
th_th: ลบออกจากดาวน์โหลดหรือไม่ ?
tr_tr: İndirilenlerden kaldırılsın mı?
uk_ua: Видалити із завантажень?
vi_vn: Xóa khỏi tài liệu tải xuống?
zh_cn: 从下载中移除？
zh_tw: 從下載中刪除？

# common.common:remove_course_item_dialog_body
source: This file won\'t be available to view offline
ar_sa: لن يكون هذا الملف متاحًا للعرض في وضع عدم الاتصال
bg_bg: Този файл няма да бъде достъпен за гледане офлайн
cs_cz: Tento soubor nebude kdispozici pro prohlížení offline.
de_de: Diese Datei kann offline nicht angezeigt werden
et_ee: See fail ei ole saadaval võrguühenduseta vaatamiseks
fi_fi: Tämä tiedosto ei ole katseltavissa offline-tilassa
hi_in: यह फ़ाइल ऑफलाइन देखने के लिए उपलब्ध नहीं है
hu_hu: Ez a fájl tekinthető meg offline
ko_kr: 이 파일은 오프라인에서 볼 수 없습니다
lt_lt: Šio failo nebus galima peržiūrėti neprisijungus
lv_lv: Šis fails nebūs pieejams skatīšanai bezsaistē
ms_my: Fail ini tidak akan tersedia untuk dilihat di luar talian
nb_no: Denne filen vil ikke være tilgjengelig for visning frakoblet
nl_nl: Dit bestand is niet beschikbaar om offline te bekijken.e
pl_pl: Ten plik nie będzie dostępny do oglądania w trybie offline
ru_ru: Этот файл будет недоступен для просмотра в режиме офлайн
sr_rs: Овај фајл неће бити доступан за преглед ван мреже
vi_vn: Tệp này sẽ không khả dụng để xem ngoại tuyến
zh_cn: 此文件不能离线查看
zh_tw: 該文件無法離線查看

# common.common:download_static_text
source: Downloading (
ar_sa: جارى التحميل (
bg_bg: Изтегля се (
cs_cz: Probíhá stahování (
de_de: Download läuft (
el_gr: Λήψη (
es_xl: Descargando (
et_ee: Allalaadimine (
fi_fi: Ladataan (
fr_ca: Téléchargement (
fr_fr: Télécharger (
hi_in: डाउनलोड हो रहा हैं (
hr_hr: Preuzimanje (
hu_hu: Letöltés (
ja_jp: ダウンロード中...（
ko_kr: 다운로드 중 (
lt_lt: Atsisiunčiama (
lv_lv: Notiek lejupielāde (
ms_my: Memuat turun (
nb_no: Laster ned (
nl_nl: Aan het downloaden (
pl_pl: Pobieranie (
pt_pt: A descarregar (
ro_ro: Se descarcă (
ru_ru: Выполняется загрузка (
sk_sk: Prebieha sťahovanie (
sr_rs: Преузимање (
sv_se: Hämtar (
th_th: กำลังดาวน์โหลด (
tr_tr: İndiriliyor (
uk_ua: Завантажується (
vi_vn: Đang tải xuống (
zh_cn: 下载中 (
zh_tw: 正在下載 (

# common.common:low_storage_text
source: Low Storage
ar_sa: سعة تخزين منخفضة
bg_bg: Недостатъчно място за съхранение
cs_cz: Málo místa vúložišti
de_de: Geringer Speicherplatz
el_gr: Χαμηλό επίπεδο χώρου αποθήκευσης
es_xl: Almacenamiento bajo
et_ee: Vähe salvestusruumi
fi_fi: Tallennustila vähissä
fr_ca: Stockage bas
fr_fr: Capacité de stockage faible
hi_in: स्टोरेज कम है
hr_hr: Ponestaje prostora za pohranu
hu_hu: Alacsony tárhely
ja_jp: ストレージ容量が少ない
ko_kr: 저장공간 부족
lt_lt: Mažai vietos
lv_lv: Maz vietas krātuvē
ms_my: Storan Rendah
nb_no: Lite lagringsplass
nl_nl: Weinig opslagruimte
pl_pl: Mała ilość pamięci
pt_pt: Baixo Armazenamento
ro_ro: Spațiu de stocare redus
ru_ru: Мало Памяти
sk_sk: Málo miesta v úložisku
sr_rs: Недовољно простора
sv_se: Lågt lagringsutrymme
th_th: ที่เก็บข้อมูลต่ำ
tr_tr: Yetersiz Hafıza
uk_ua: Мало місця для зберігання
vi_vn: Bộ nhớ Thấp
zh_cn: 储存空间不足
zh_tw: 儲存空間不足

# common.common:low_storage_dialog_body
source: Your device does not has enough space to continue download. Please delete some files to continue.
ar_sa: لا يحتوي جهازك على مساحة كافية لمتابعة التنزيل.الرجاء حذف بعض الملفات للاستمرار.
bg_bg: Вашето устройство няма достатъчно място, за да продължи изтеглянето. Моля, изтрийте някои файлове, за да продължите.
cs_cz: Na vašem zařízení není dostatek místa pro pokračování stahování. Pokud chcete pokračovat, odstraňte nějaké soubory.
de_de: Ihr Gerät hat nicht genug Speicherplatz, um den Download fortzusetzen. Bitte löschen Sie einige Dateien, um fortzusetzen.
el_gr: Η συσκευή σας δεν έχει αρκετό χώρο για να συνεχιστεί η λήψη. Διαγράψτε μερικά αρχεία για να συνεχίσετε.
es_xl: Su dispositivo no tiene suficiente espacio para continuar con la descarga. Elimine algunos archivos para continuar.
et_ee: Teie seadmes ei ole allalaadimise jätkamiseks piisavalt ruumi. Jätkamiseks kustutage mõned failid.
fi_fi: Laitteessa ei ole tarpeeksi tilaa latauksen jatkamiseen. Poista tiedostoja, jotta voit jatkaa.
fr_ca: Votre appareil n’a pas assez d’espace pour continuer le téléchargement. Veuillez supprimer certains fichiers pour continuer.
fr_fr: Votre dispositif n\'a pas assez de mémoire libre pour continuer le téléchargement. Veuillez supprimer des fichiers pour continuer.
hi_in: आपके डिवाइस में डाउनलोड जारी रखने के लिए पर्याप्त जगह नहीं है। जारी रखने के लिए कृपया कुछ फ़ाइलों को हटाएं।
hr_hr: Vaš uređaj nema dovoljno prostora za nastavak preuzimanja. Za nastavak izbrišite neke datoteke.
hu_hu: Az eszközön nincs elég hely a letöltés folytatásához. Kérjük, töröljön néhány fájlt a folytatáshoz.
ja_jp: お使いのデバイスには、ダウンロードを継続するための十分なスペースがありません。続行するには、いくつかのファイルを削除してください。
ko_kr: 기기에 충분한 공간이 없어 다운로드를 계속할 수 없습니다. 일부 파일을 삭제해주십시오.
lt_lt: Jūsų įrenginyje nepakanka vietos, kad galėtumėte tęsti atsisiuntimą. Jei norite tęsti, ištrinkite kai kuriuos failus.
lv_lv: Jūsu ierīcē nav pietiekami daudz vietas, lai turpinātu lejupielādi. Lai turpinātu, lūdzu, izdzēsiet dažus failus.
ms_my: Peranti anda tidak mempunyai ruang yang mencukupi untuk meneruskan muat turun. Sila padamkan beberapa fail untuk meneruskan.
nb_no: Enheten din har ikke nok plass til å fortsette nedlastingen. Slett noen filer for å fortsette.
nl_nl: Uw apparaat heeft niet genoeg ruimte om verder te downloaden. Verwijder enkele bestanden om verder te gaan.
pl_pl: Twoje urządzenie nie ma wystarczającej ilości miejsca, aby kontynuować pobieranie. Usuń niektóre pliki, aby kontynuować.
pt_pt: O seu dispositivo não tem espaço suficiente para continuar o download. Por favor, apague alguns ficheiros para continuar.
ro_ro: Dispozitivul dvs. nu are suficient spațiu pentru a continua descărcarea. Ștergeți câteva fișiere pentru a continua.
ru_ru: В вашем устройство недостаточно памяти для продолжения скачивания. Пожалуйста, удалите некоторые файлы, чтобы продолжить.
sk_sk: Vo vašom zariadení nie je dostatok miesta na pokračovanie sťahovania. Ak chcete pokračovať, odstráňte niektoré súbory.
sr_rs: Ваш уређај нема довољно простора за наставак преузимања. Избришите неке датотеке да бисте наставили.
sv_se: Din enhet har inte tillräckligt lagringsutrymme för att fortsätta hämtningen. Radera några filer för att fortsätta.
th_th: อุปกรณ์ของคุณมีที่เก็บข้อมูลไม่เพียงพอในการดาวน์โหลดต่อ กรุณาลบบางไฟล์เพื่อดำเนินการต่อ
tr_tr: İndirmeye devam etmek için cihazınızda yeterli alan yok. Devam etmek için lütfen bazı dosyaları silin.
uk_ua: На вашому пристрої недостатньо місця для продовження завантаження. Щоб продовжити, видаліть деякі файли.
vi_vn: Thiết bị của bạn không có đủ dung lượng để tiếp tục tải xuống. Vui lòng xóa một số tệp để tiếp tục.
zh_cn: 你的设备储存空间不足，无法继续下载。请删除一些文件后继续。
zh_tw: 您的設備沒有足夠的空間繼續下載。 請刪除一些文件以繼續。
