Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:live_stream_swipe_left_message
source: Swipe right to hide comments
ar_sa: اسحب لليمين لإخفاء التعليقات
bg_bg: Плъзнете надясно, за да скриете коментарите
cs_cz: Přejetím prstem doprava komentáře skryjete.
de_de: Nach rechts streichen, um Kommentare auszublenden
el_gr: Σύρετε προς τα δεξιά για απόκρυψη σχολίων
es_xl: Deslice el dedo hacia la derecha para ocultar los comentarios
et_ee: Kommentaaride peitmiseks pühkige paremale
fi_fi: Piilota kommentit pyyhkäisemällä oikealle
fr_ca: Balayez vers la droite pour masquer les commentaires
fr_fr: Balayez vers la droite pour masquer les commentaires
hi_in: टिप्पणियाँ छिपाने के लिए दाएँ स्वाइप करें
hr_hr: Prijeđite prstom udesno za skrivanje komentara
hu_hu: A megjegyzések elrejtéséhez lapozzon jobbra
ja_jp: 右にスワイプしてコメントを非表示にする
ko_kr: 댓글을 숨기려면 오른쪽으로 스와이프
lt_lt: Perbraukite dešinėn, kad paslėptumėte komentarus
lv_lv: Velciet pa labi, lai paslēptu komentārus
ms_my: Leret ke kanan untuk menyembunyikan komen
nb_no: Sveip til høyre for å skjule kommentarer
nl_nl: Veeg naar rechts om opmerkingen te verbergen
pl_pl: Przesuń w prawo, aby ukryć komentarze
pt_pt: Deslizar para a direita para ocultar comentários
ro_ro: Trageți cu degetul la dreapta pentru a ascunde comentariile
ru_ru: Проведите вправо, чтобы скрыть комментарии
sk_sk: Prejdením prstom doprava komentáre skryjete.
sr_rs: Превуците удесно да бисте сакрили коментаре
sv_se: Svep höger för att dölja kommentarer
th_th: ปัดไปทางด้านขวาเพื่อซ่อนความคิดเห็น
tr_tr: Yorumları gizlemek için sağa kaydırın
uk_ua: Проведіть пальцем праворуч, щоб приховати коментарі
vi_vn: Vuốt sang trái để ẩn bình luận
zh_cn: 向右滑动可隐藏评论
zh_tw: 向右滑動隱藏評論

# common.common:live_stream_swipe_right_message
source: Swipe left to show comments
ar_sa: اسحب لليسار لإظهار التعليقات
bg_bg: Плъзнете наляво, за да покажете коментари
cs_cz: Přejetím prstem doleva komentáře zobrazíte.
de_de: Nach links streichen, um Kommentare anzuzeigen
el_gr: Σύρετε προς τα αριστερά για εμφάνιση σχολίων
es_xl: Deslice el dedo hacia la izquierda para mostrar los comentarios
et_ee: Kommentaaride kuvamiseks pühkige vasakule
fi_fi: Näytä kommentit pyyhkäisemällä vasemmalle
fr_ca: Balayez vers la gauche pour afficher les commentaires
fr_fr: Balayez vers la gauche pour afficher les commentaires
hi_in: टिप्पणियाँ दिखाने के लिए बाएँ स्वाइप करें
hr_hr: Prijeđite prstom ulijevo za prikaz komentara
hu_hu: A megjegyzések megjelenítéséhez lapozzon balra
ja_jp: 左にスワイプしてコメントを表示する
ko_kr: 댓글을 표시하려면 왼쪽으로 스와이프
lt_lt: Perbraukite kairėn, kad būtų parodyti komentarai
lv_lv: Velciet pa kreisi, lai rādītu komentārus
ms_my: Leret ke kiri untuk menunjukkan komen
nb_no: Sveip til venstre for å vise kommentarer
nl_nl: Veeg naar links om opmerkingen weer te geven
pl_pl: Przesuń w lewo, aby wyświetlić komentarze
pt_pt: Deslizar para a esquerda para mostrar comentários
ro_ro: Trageți cu degetul la stânga pentru a afișa comentariile
ru_ru: Проведите влево, чтобы показать комментарии
sk_sk: Prejdením prstom doľava komentáre zobrazíte.
sr_rs: Превуците налево да бисте приказали коментаре
sv_se: Svep vänster för att visa kommentarer
th_th: ปัดไปทางด้านซ้ายเพื่อแสดงความคิดเห็น
tr_tr: Yorumları göstermek için sola kaydırın
uk_ua: Проведіть пальцем ліворуч, щоб показати коментарі
vi_vn: Vuốt sang phải để hiển thị bình luận
zh_cn: 向左滑动可显示评论
zh_tw: 向左滑動顯示評論

# common.common:live_stream_raise_hand_message
source: Raise Hands to be in Livestream!
ar_sa: ارفع يديك للانضمام للبث المباشر!
bg_bg: Вдигнете ръце, за да участвате в потока на живо!
cs_cz: Zvedněte ruku, pokud chcete být vživém streamu
de_de: Hände heben, um im Livestream zu sein!
el_gr: Σηκώστε τα χέρια για να συμμετάσχετε στη ζωντανή μετάδοση!
es_xl: Levante las manos para estar en la transmisión en vivo.
et_ee: Tõstke käed, et osaleda otseülekandes!
fi_fi: Nosta käsi, kun haluat liittyä suoratoistoon.
fr_ca: Levez la main pour être dans la diffusion en direct!
fr_fr: Levez les mains pour être dans Livestream!
hi_in: उठो हाथ Livestream में रहो!
hr_hr: Podignite ruku za prijenos uživo!
hu_hu: Jelentkezzen, ha részt szeretne venni az élő közvetítésben!
ja_jp: 手を挙げてライブストリームに参加しましょう！
ko_kr: 손을 들어 Livestream에 참여하세요!
lt_lt: Pakelkite rankas, kad būtumėte tiesioginėje transliacijoje!
lv_lv: Paceliet rokas, lai būtu tiešraides straumē!
ms_my: Angkat Tangan untuk berada dalam Strim Langsung!
nb_no: Rekk opp hendene for å bli med i direktesendingen!
nl_nl: Steek uw hand op om in livestream te zijn!
pl_pl: Podnieście ręce, aby być w transmisji na żywo!
pt_pt: Levante as mãos para estar no Livestream!
ro_ro: Ridică mâinile pentru a fi în Livestream!
ru_ru: Поднимите руку, чтобы попасть в прямую трансляцию!
sk_sk: Prihláste sa, ak chcete byť v priamom prenose
sr_rs: Подигните руку да бисте били у стриму уживо.
sv_se: Поднимите руку, чтобы попасть в прямую трансляцию!
th_th: ยกมือให้อยู่ใน Livestream!
tr_tr: Canlı Akışta Olmak İçin Ellerinizi Kaldırın!
uk_ua: Підніміть руки, щоб бути в прямому ефірі!
vi_vn: Vui lòng Giơ Tay để tham gia Buổi truyền phát Trực tiếp!
zh_cn: 举手参加直播！
zh_tw: 舉手參加直播！

# common.common:live_stream_gift_skill_coins_message
source: Gift SkillCoins to show your support!
ar_sa: قم بإهداء عملات مهارة لإظهار دعمك!
bg_bg: Подарете SkillCoins, за да покажете подкрепата си!
cs_cz: Darujte mince SkillCoin aprokažte svou podporu.
de_de: Schenken Sie SkillCoins, um Ihre Unterstützung zu zeigen!
el_gr: Δωρίστε SkillCoin για να δείξετε την υποστήριξή σας!
es_xl: Regale SkillCoins para mostrar su apoyo.
et_ee: Kingi oma toetuse näitamiseks SkillCoine!
fi_fi: Osoita tukesi lahjoittamalla SkillCoineja.
fr_ca: Offrez des SkillCoins pour montrer votre soutien!
fr_fr: Offrez des SkillCoins pour montrer votre soutien!
hi_in: अपना समर्थन दिखाने के लिए GiftCoins!
hr_hr: Poklonite SkillCoins i pružite podršku!
hu_hu: Ajándék SkillCoinok, amelyekkel kifejezheti a támogatását!
ja_jp: あなたのサポートを示すためにSkillCoinsを贈りましょう！
ko_kr: 당신의 지원을 보여줄 스킬 코인을 선물하세요!
lt_lt: Dovanokite SkillCoins, kad parodytumėte savo palaikymą!
lv_lv: Uzdāviniet SkillCoins, lai parādītu savu atbalstu!
ms_my: Hadiah SkillCoin untuk menunjukkan sokongan anda!
nb_no: Gi SkillCoins for å vise din støtte!
nl_nl: Geef SkillCoins cadeau om je steun te betuigen!
pl_pl: Gift SkillCoins, aby pokazać swoje wsparcie!
pt_pt: Presenteie SkillCoins para mostrar seu apoio!
ro_ro: Gift SkillCoins pentru a vă arăta sprijinul!
ru_ru: Подарите SkillCoins, чтобы показать свою поддержку!
sk_sk: Darujte mince SkillCoin a ukážte svoju podporu.
sr_rs: Поклоните новчиће вештине да бисте исказали подршку.
sv_se: Подарите SkillCoins, чтобы показать свою поддержку!
th_th: Gift SkillCoins เพื่อแสดงการสนับสนุนของคุณ!
tr_tr: Desteğinizi göstermek için SkillCoin hediye edin!
uk_ua: Подаруйте SkillCoin, щоб показати вашу підтримку!
vi_vn: Quà tặng SkillCoin để thể hiện sự ủng hộ của bạn!
zh_cn: 赠送SkillCoins表示支持！
zh_tw: 贈送SkillCoins表示支持！

# common.common:live_stream_raised_hand_message
source: %s Raised Hand!
ar_sa: %s رفعوا أيديهم!
bg_bg: %s вдигна ръка!
cs_cz: %s zvedl(a) ruku.
de_de: %s hob die Hand!
el_gr: Ο %s σήκωσε το χέρι!
es_xl: %s levantó la mano.
et_ee: %s tõstis käe!
fi_fi: %s nosti kätensä.
fr_ca: %s a levé la main!
fr_fr: %s main levée!
hi_in: %s उठा हुआ हाथ!
hr_hr: Osoba %s podigla je ruku!
hu_hu: %s jelentkezik!
ja_jp: %s レイズドハンド！
ko_kr: %s 손을 들었습니다!
lt_lt: %s Pakelta ranka!
lv_lv: %s pacēla roku!
ms_my: %s Angkat Tangan!
nb_no: %s rakte opp hånden!
nl_nl: %s opgeheven hand!
pl_pl: %s wzniesiona ręka!
pt_pt: Mão erguida de%s!
ro_ro: %s Mână ridicată!
ru_ru: %s поднятой рукой!
sk_sk: %s sa prihlásil(-a).
sr_rs: %s је подигао/ла руку!
sv_se: %s поднятой рукой!
th_th: %s ยกมือ!
tr_tr: %s Elini Kaldırdı!
uk_ua: %s Піднята рука!
vi_vn: %s Giơ Tay!
zh_cn: %s 举手！
zh_tw: %s 舉手！

# common.common:live_stream_cancelled_raised_hand_message
source: %s Cancelled Raised Hand!
ar_sa: %s قاموا بإلغاء رفع أيديهم!
bg_bg: %s отмени вдигната ръка!
cs_cz: Živý stream %s zakázal funkci Zvednutá ruka
de_de: %s erhebt die Hand nicht mehr!
el_gr: Ο %s ακύρωσε το σηκωμένο χέρι!
es_xl: %s dejó de levantar la mano.
et_ee: %s tühistas tõstetud käe!
fi_fi: %s laski kätensä.
fr_ca: %s Main levée annulée!
fr_fr: %s Main levée annulée!
hi_in: %s रद्द किया गया हाथ उठाया!
hr_hr: Osoba %s odustala je od podizanja ruke!
hu_hu: %s visszavonta a Jelentkezést!
ja_jp: %s レイズドハンドをキャンセルしました！
ko_kr: %s 취소 된 핸드!
lt_lt: %s atšaukė pakeltą ranką!
lv_lv: %s atcēla pacelto roku!
ms_my: %s Angkat Tangan Dibatalkan!
nb_no: %s avbrøt opprekking av hånden!
nl_nl: %s opgeheven hand geannuleerd!
pl_pl: %s anulowana podniesiona ręka!
pt_pt: %s mão levantada cancelada!
ro_ro: %s Mână ridicată anulată!
ru_ru: %s отменил поднятую руку!
sk_sk: Priamy prenos %s zakázal funkciu prihlásenia.
sr_rs: %s је спустио/ла руку.
sv_se: %s отменил поднятую руку!
th_th: %s ถูกยกเลิกยกมือ!
tr_tr: %s İptal Edilmiş El!
uk_ua: %s Скасовано підняту руку!
vi_vn: %s Đã Hủy Giơ Tay!
zh_cn: %s 取消了举手！
zh_tw: %s 取消了舉手！

# common.common:live_stream_got_it_message
source: Got it
ar_sa: أدركت ما تريده
bg_bg: Разбрах
cs_cz: Rozumím
de_de: Alles klar
el_gr: Το κατάλαβα
es_xl: Entendido
et_ee: Sain aru
fi_fi: Selvä
fr_ca: Compris
fr_fr: J\'ai compris
hi_in: समझ गया
hr_hr: U redu
hu_hu: Rendben
ja_jp: とった
ko_kr: 알았다
lt_lt: Supratau
lv_lv: Sapratu
ms_my: Saya faham
nb_no: Skjønner
nl_nl: Begrepen
pl_pl: Rozumiem
pt_pt: Entendi
ro_ro: Am înțeles
ru_ru: Понятно
sk_sk: Rozumiem
sr_rs: Разумем
sv_se: Понятно
th_th: เข้าใจแล้ว
tr_tr: Anladım
uk_ua: Зрозуміло
vi_vn: Hiểu rồi
zh_cn: 知道了
zh_tw: 知道了

# common.common:live_stream_view_message
source: View
ar_sa: عرض
bg_bg: Преглед
cs_cz: Zobrazení
de_de: Ansicht
el_gr: Προβολή
es_xl: Ver
et_ee: Kuva
fi_fi: Näytä
fr_ca: Afficher
fr_fr: Vue
hi_in: राय
hr_hr: Prikaži
hu_hu: Megtekintés
ja_jp: 見る
ko_kr: 전망
lt_lt: Žiūrėti
lv_lv: Skatīt
ms_my: Lihat
nb_no: Vis
nl_nl: Visie
pl_pl: Widok
pt_pt: Visualizar
ro_ro: Vedere
ru_ru: Вид
sk_sk: Zobrazenie
sr_rs: Прикажи
sv_se: Вид
th_th: ดู
tr_tr: Görünüm
uk_ua: Перегляд
vi_vn: Xem
zh_cn: 看法
zh_tw: 看法

# common.common:live_stream_joining_message
source: Joining
ar_sa: جارِ الانضمام
bg_bg: Присъединяване
cs_cz: Připojování
de_de: Beitreten
el_gr: Συμμετοχή
es_xl: Entrando
et_ee: Liitumine
fi_fi: Liitytään
fr_ca: Rejoindre
fr_fr: Joindre
hi_in: में शामिल होने से
hr_hr: Pridruživanje
hu_hu: Csatlakozás
ja_jp: 接合
ko_kr: 합류
lt_lt: Prisijungimas
lv_lv: Pievienojas
ms_my: Menyertai
nb_no: Blir med
nl_nl: Deelnemen
pl_pl: Łączący
pt_pt: Juntando
ro_ro: Alăturarea
ru_ru: Присоединение
sk_sk: Pripájanie
sr_rs: Придруживање
sv_se: Присоединение
th_th: เข้าร่วม
tr_tr: birleştirme
uk_ua: Приєднання
vi_vn: Đang tham gia
zh_cn: 加盟
zh_tw: 加盟

# common.common:live_stream_total_participants
source: %s Participants
ar_sa: %s مشارك
bg_bg: %s Участници
cs_cz: Počet účastníků: %s
de_de: %s Teilnehmer
el_gr: %s συμμετέχοντες
es_xl: %s participantes
et_ee: %s osalejat
fi_fi: %s osallistujaa
hi_in: %s प्रतिभागी
hr_hr: Sudionika: %s
hu_hu: %s résztvevő
ja_jp: %s 参加者
ko_kr: %s 참가자
lt_lt: %s Dalyviai
lv_lv: %s Dalībnieki
ms_my: %s Peserta
nb_no: %s Deltakere
nl_nl: %s deelnemers
pl_pl: %s uczestników
pt_pt: %s participantes
ro_ro: %s Participanți
ru_ru: %s участников
sk_sk: Počet účastníkov: %s
sr_rs: %s Учесници
sv_se: %s участников
th_th: ผู้เข้าร่วม%s
tr_tr: %s Katılımcı
uk_ua: %s Учасники
vi_vn: %s Người tham gia
zh_cn: %s 个参与者
zh_tw: %s 個參與者

# common.common:broadcaster_wants_to_broadcast_with_you_message
source: %s wants to broadcast with you
ar_sa: %s يريد البث معك
bg_bg: %s иска да излъчва с вас
cs_cz: %s chce svámi vysílat.
de_de: %s möchte mit Ihnen senden
el_gr: Ο %s θέλει να μεταδώσει βίντεο μαζί σας
es_xl: %s quiere transmitir con usted
et_ee: %s soovib koos teiega otseülekannet teha
fi_fi: %s haluaa lähettää kanssasi
fr_ca: %s souhaite diffuser avec vous
fr_fr: %s veut diffuser avec vous
hi_in: %s आपके साथ प्रसारण करना चाहता है
hr_hr: Osoba %s želi emitirati s vama
hu_hu: %s broadcastolni szeretne Önnel
ja_jp: %s はあなたと一緒に放送したい
ko_kr: %s 님이 당신과 함께 방송하기를 원합니다
lt_lt: %s nori transliuoti su jumis
lv_lv: %s vēlas ar jums apraidi
ms_my: %s mahu bersiaran dengan anda.
nb_no: %s ønsker å kringkaste med deg
nl_nl: %s wil met jou uitzenden
pl_pl: %s chce nadawać z Tobą
pt_pt: %s quer transmitir com você
ro_ro: %s vrea să difuzeze cu dvs.
ru_ru: %s хочет вести трансляцию с вами
sk_sk: %s chce s vami vysielať.
sr_rs: %s жели да емитује са вама
sv_se: %s хочет вести трансляцию с вами
th_th: %s ต้องการออกอากาศกับคุณ
tr_tr: %s sizinle yayın yapmak istiyor
uk_ua: %s хоче вести трансляцію з вами
vi_vn: %s muốn phát sóng cùng với bạn
zh_cn: %s 想与您广播
zh_tw: %s 想與您廣播

# common.common:share_card_title
source: Share Card
ar_sa: مشاركة البطاقة
bg_bg: Споделяне на карта
cs_cz: Sdílet kartu
de_de: Karte teilen
el_gr: Κοινή χρήση κάρτας
es_xl: Compartir tarjeta
et_ee: Jaga kaarti
fi_fi: Jaa kortti
fr_ca: Partager la carte
fr_fr: Partager une carte
hi_in: कार्ड साझा करें
hr_hr: Podijeli karticu
hu_hu: Kártya megosztása
ja_jp: 共有カード
ko_kr: 카드 공유하기
lt_lt: Pasidalinti kortele
lv_lv: Kopīgot karti
ms_my: Kongsi Kad
nb_no: Del kort
nl_nl: Kaart delen
pl_pl: Udostępnij kartę
pt_pt: Partilhar Cartão
ro_ro: Partajare Card
ru_ru: Передать Карту в совместное пользование
sk_sk: Zdieľať kartu
sr_rs: Поделите картицу
sv_se: Dela kort
th_th: แชร์การ์ด
tr_tr: Kart Paylaş
uk_ua: Поділитися карткою
vi_vn: Chia sẻ Thẻ
zh_cn: 分享卡
zh_tw: 分享卡片

# common.common:share_smartbite
source: Share SmartBite to Group(s) or Individual(s)
ar_sa: مشاركة SmartBite مع مجموعة (مجموعات) أو فرد (أفراد)
bg_bg: Споделете SmartBite с групи или индивиди
cs_cz: Nasdílet obsah SmartBite skupině nebo jednotlivým uživatelům
de_de: SmartBite mit Gruppe(n) oder Einzelperson(en) teilen
el_gr: Μοιραστείτε το SmartBite με ομάδα(ες) ή άτομο(α)
es_xl: Comparta SmartBite con grupos o individuos
et_ee: Jagage SmartBite'i gruppidele või üksikisikutele
fi_fi: Jaa SmartBite ryhmille tai henkilöille
fr_ca: Partager SmartBite avec un ou plusieurs groupes ou individus
fr_fr: Partager SmartBite avec groupe(s) ou individu(s)
hi_in: ग्रुप(पों) या व्यक्ति/व्यक्तियों को स्मार्टबाइट साझा करें
hr_hr: Podijelite SmartBite sa skupinama ili pojedincima
hu_hu: SmartBite megosztása a csoporttal/csoportokkal vagy személlyel/személyekkel
ja_jp: グループまたは個人にSmartBitesを共有する。
ko_kr: 그룹 또는 개인에게 SmartBite 공유하기
lt_lt: Dalytis „SmartBite“ su grupe (-ėmis) arba asmeniu (-imis)
lv_lv: Kopīgojiet SmartBite ar grupu(-ām) vai personu(-ām)
ms_my: Kongsi SmartBite kepada Kumpulan atau Individu
nb_no: Del SmartBite med grupper eller personer
nl_nl: SmartBite delen met groep(en) of Individu (en)
pl_pl: Udostępnij SmartBite grupie (grupom) lub osobie (osobom)
pt_pt: Partilhar SmartBite com Grupo(s) ou Pessoa(s)
ro_ro: Partajare SmartBite cu Grup(uri) sau Persoană(e)
ru_ru: Передать SmartBite в совместное пользование Группе или Группам или Отдельному лицу или лицам
sk_sk: Zdieľať obsah SmartBite skupine alebo jednotlivým používateľom
sr_rs: Поделите СмартБите са групама или појединцима
sv_se: Dela SmartBit till Grupp(er) eller person(er)
th_th: แชร์ SmartBite ไปที่กลุ่มหรือบุคคล
tr_tr: SmartBite \'ı Grup(lar) veya Kişi(ler) ile paylaş
uk_ua: Поділитися СмартБайтом із групами або окремими особами
vi_vn: Chia sẻ SmartBite lên (các) Nhóm hoặc (các) Cá nhân
zh_cn: 分享 SmartBite 给群或个人
zh_tw: 將 SmartBite 分享至群組或是給個人

# common.common:share_smartcard
source: Share SmartCard to Group(s) or Individual(s)
ar_sa: مشاركة البطاقة الذكية مع مجموعة (مجموعات) أو فرد (أفراد)
bg_bg: Споделете SmartCard с групи или индивиди
cs_cz: Nasdílet SmartCard skupině nebo jednotlivým uživatelům
de_de: SmartCard mit Gruppe(n) oder Einzelperson(en) teilen
el_gr: Μοιραστείτε την ΈξυπνηΚάρτα με ομάδα(ες) ή άτομο(α)
es_xl: Comparta SmartCard con grupos o individuos
et_ee: Jagage SmartCardi gruppidele või individuaalidele
fi_fi: Jaa SmartCard ryhmille tai henkilöille
fr_ca: Partager la carte de contenu à un ou plusieurs groupes ou individus
fr_fr: Partager SmartCard avec groupe(s) ou individu(s)
hi_in: ग्रुप(पों) या व्यक्ति/व्यक्तियों को स्मार्टकार्ड साझा करें
hr_hr: Podijelite SmartCard skupinama ili pojedincima
hu_hu: SmartCard megosztása a csoporttal/csoportokkal vagy személlyel/személyekkel
ja_jp: グループまたは個人にSmartCardを共有する。
ko_kr: 그룹 또는 개인에게 SmartCard 공유하기
lt_lt: Dalytis „SmartCard“ su grupe (-ėmis) arba asmeniu (-imis)
lv_lv: Kopīgojiet SmartCard ar grupu(-ām) vai personu(-ām)
ms_my: Kongsi KadPintar kepada Kumpulan atau Individu
nb_no: Del SmartCard med grupper eller personer
nl_nl: SmartCard delen met groep(en) of Individu (en)
pl_pl: Udostępnij SmartCard grupie (grupom) lub osobie (osobom)
pt_pt: Partilhar SmartCard com Grupo(s) ou Pessoa(s)
ro_ro: Partajare SmartCard cu Grup(uri) sau Persoană(e)
ru_ru: Передать SmartCard в совместное пользование Группе или Группам или Отдельному лицу или лицам
sk_sk: Zdieľať kartu SmartCard so skupinami alebo jednotlivcami
sr_rs: Поделите SmartCard групама или појединцима
sv_se: Dela SmartKort till Grupp(er) eller person(er)
th_th: แชร์ SmartCard ไปที่กลุ่มหรือบุคคล
tr_tr: SmartCard \'ı Grup(lar) veya Kişi(ler) ile paylaş
uk_ua: Поділитися смарткарткою з групами або окремими особами
vi_vn: Chia sẻ SmartCard lên (các) Nhóm hoặc (các) Cá nhân
zh_cn: 分享 SmartCards 给群或个人
zh_tw: 將 SmartCard 分享至群組或是給個人

# common.common:share_pathway
source: Share Pathway to Group(s) or Individual(s)
ar_sa: مشاركة المسار مع مجموعة (مجموعات) أو فرد (أفراد)
bg_bg: Споделете Pathway с група(и) или лице(а)
cs_cz: Nasdílet Pathway skupině nebo jednotlivým uživatelům
de_de: Pathway mit Gruppe(n) oder Einzelperson(en) teilen
el_gr: Μοιραστείτε το μονοπάτι με ομάδα(ες) ή άτομο(α)
es_xl: Comparta Pathway con grupos o individuos
et_ee: Jagage Pathwayse gruppidele või individuaalidele
fi_fi: Jaa Pathway ryhmille tai henkilöille
fr_ca: Partager la séquence avec des groupes ou des individus
fr_fr: Partager un chemin d\'accès avec groupe(s) ou individu(s)
hi_in: ग्रुप(पों) या व्यक्ति/व्यक्तियों को पाथवे साझा करें
hr_hr: Podijelite Pathway skupinama ili pojedincima
hu_hu: Pathway megosztása a csoporttal/csoportokkal vagy személlyel/személyekkel
ja_jp: グループまたは個人にパスウェイを共有する。
ko_kr: 그룹 또는 개인에게 Pathway 공유하기
lt_lt: Dalytis „Pathway“ su grupe (-ėmis) arba asmeniu (-imis)
lv_lv: Kopīgojiet Pathway ar grupu(-ām) vai personu(-ām)
ms_my: Kongsi Laluan kepada Kumpulan atau Individu
nb_no: Del Pathway med grupper eller personer
nl_nl: Pad delen met groep(en) of Individu (en)
pl_pl: Udostępnij ścieżkę grupie (grupom) lub osobie (osobom)
pt_pt: Partilhar Percurso com Grupo(s) ou Pessoa(s)
ro_ro: Partajare Pathway cu Grup(uri) sau Persoană(e)
ru_ru: Передать Pathway в совместное пользование в совместное пользование Группе или Группам или Отдельному лицу или лицам
sk_sk: Zdieľať modul Pathway so skupinami alebo jednotlivcami
sr_rs: Поделите Pathway групама или појединцима
sv_se: Dela Stig till Grupp(er) eller person(er)
th_th: แชร์ Pathway ไปที่กลุ่มหรือบุคคล
tr_tr: Yolu Grup(lar) veya Kişi(ler) ile paylaş
uk_ua: Поділитися шляхом із групами або окремими особами
vi_vn: Chia sẻ Lộ trình lên (các) Nhóm hoặc (các) Cá nhân
zh_cn: 分享路径给群或个人
zh_tw: 將渠道分享至群組或是給個人

# common.common:share_journey
source: Share Journey to Group(s) or Individual(s)
ar_sa: مشاركة الرحلة مع مجموعة (مجموعات) أو فرد (أفراد)
bg_bg: Споделете Journey с група(и) или лице(а)
cs_cz: Nasdílet Journey skupině nebo jednotlivým uživatelům
de_de: Journey mit Gruppe(n) oder Einzelperson(en) teilen
el_gr: Μοιραστείτε το ταξίδι με ομάδα(ες) ή άτομο(α)
es_xl: Comparta Journey con grupos o individuos
et_ee: Jagage Journeysid gruppidele või individuaalidele
fi_fi: Jaa Journey ryhmille tai henkilöille
fr_ca: Partagez votre parcours avec un ou plusieurs groupes ou individus.
fr_fr: Partager un voyage avec groupe(s) ou individu(s)
hi_in: ग्रुप(पों) या व्यक्ति/व्यक्तियों को जर्नी साझा करें
hr_hr: Podijelite Journey skupinama ili pojedincima
hu_hu: Journey megosztása a csoporttal/csoportokkal vagy személlyel/személyekkel
ja_jp: グループまたは個人にジャーニーを共有する。
ko_kr: 그룹 또는 개인에게 Journey 공유하기
lt_lt: Dalytis „Journey“ su grupe (-ėmis) arba asmeniu (-imis)
lv_lv: Kopīgojiet Journey ar grupu(-ām) vai personu(-ām)
ms_my: Kongsi Perjalanan kepada Kumpulan atau Individu
nb_no: Del Journey med grupper eller personer
nl_nl: Reis delen met groep(en) of Individu (en)
pl_pl: Udostępnij drogę grupie (grupom) lub osobie (osobom)
pt_pt: Partilhar Processo de Compra com Grupo(s) ou Pessoa(s)
ro_ro: Partajare Journey cu Grup(uri) sau Persoană(e)
ru_ru: Передать Journey в совместное пользование в совместное пользование Группе или Группам или Отдельному лицу или лицам
sk_sk: Zdieľať plán Journey so skupinami alebo jednotlivcami
sr_rs: Поделите Journey групама или појединцима
sv_se: Dela Resa till Grupp(er) eller person(er)
th_th: แชร์ Journey ไปที่กลุ่มหรือบุคคล
tr_tr: Yolculuğu Grup(lar) veya Kişi(ler) ile paylaş
uk_ua: Поділитися подорожжю з групами або окремими особами
vi_vn: Chia sẻ Hành trình lên (các) Nhóm hoặc (các) Cá nhân
zh_cn: 分享行程给群或个人
zh_tw: 將旅程分享至群組或是給個人

# common.common:select_text
source: Select
ar_sa: تحديد
bg_bg: Изберете
cs_cz: Vybrat
de_de: Auswählen
el_gr: Επιλογή
es_xl: Seleccionar
et_ee: Valige
fi_fi: Valitse
fr_ca: Sélectionnez
fr_fr: Sélectionner
hi_in: चुनें
hr_hr: Odaberi
hu_hu: Kiválasztás
ja_jp: 選択
ko_kr: 선택
lt_lt: Pasirinkite
lv_lv: Izvēlieties
ms_my: Pilih
nb_no: Velg
nl_nl: Selecteren
pl_pl: Wybierz
pt_pt: Selecionar
ro_ro: Selectare
ru_ru: Выбрать
sk_sk: Vybrať
sr_rs: Изаберите
sv_se: Välj
th_th: เลือก
tr_tr: Seç
uk_ua: Вибрати
vi_vn: Chọn
zh_cn: 选择
zh_tw: 選擇

# common.common:apply_text
source: Apply
ar_sa: تطبيق
bg_bg: Прилагане
cs_cz: Použít
de_de: Anwenden
el_gr: Εφαρμογή
es_xl: Postularse
et_ee: Rakenda
fi_fi: Hae
fr_ca: Appliquer
fr_fr: Appliquer
hi_in: आवेदन करें
hr_hr: Primijeni
hu_hu: Alkalmazás
ja_jp: 適用
ko_kr: 적용하기
lt_lt: Taikyti
lv_lv: Lietot
ms_my: Mohon
nb_no: Bruk
nl_nl: Toepassen
pl_pl: Zastosuj
pt_pt: Aplicar
ro_ro: Aplicare
ru_ru: Применить
sk_sk: Použiť
sr_rs: Примени
sv_se: Använd
th_th: ใช้
tr_tr: Uygula
uk_ua: Застосувати
vi_vn: Áp dụng
zh_cn: 应用
zh_tw: 套用

# common.common:share_with_individual_text
source: Share with Individual
ar_sa: شارك مع الفرد
bg_bg: Споделете с дадено лице
cs_cz: Sdílet sjednotlivcem
de_de: Mit Einzelperson teilen
el_gr: Κοινή χρήση με άτομο
es_xl: Compartir con un individuo
et_ee: Jaga üksikisikuga
fi_fi: Jaa henkilön kanssa
fr_ca: Partager avec l’individu
fr_fr: Partager avec un individu
hi_in: व्यक्ति के साथ साझा करें
hr_hr: Podijelite s pojedincem
hu_hu: Megosztás az egyénnel
ja_jp: 個人と共有
ko_kr: 개인에게 공유하기
lt_lt: Dalintis su asmeniu
lv_lv: Kopīgojiet ar personu
ms_my: Kongsi dengan Individu
nb_no: Del med enkeltperson
nl_nl: Delen met Individu
pl_pl: Udostępnij osobie
pt_pt: Partilhar com Pessoa
ro_ro: Partajare cu Persoană
ru_ru: Передать в совместное пользование отдельному лицу
sk_sk: Zdieľať s jednotlivcom
sr_rs: Подели са појединцем
sv_se: Dela med person
th_th: แชร์กับบุคคล
tr_tr: Kişiler ile paylaş
uk_ua: Поділитися з окремою особою
vi_vn: Chia sẻ với Cá nhân
zh_cn: 和个人分享
zh_tw: 與個人分享
