Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:all_content_posts
source: All Content Posts
bg_bg: Всички публикации със съдържание
de_de: Alle Inhaltsveröffentlichungen
fi_fi: Kaikki sisältöjulkaisut
hi_in: सभी सामग्री पोस्ट
hu_hu: Összes tartalom-közzététel
lt_lt: Visi turinio įrašai
ms_my: Semua Kandungan yang Disiarkan
nb_no: Alle innholdinnlegg
nl_nl: Alle posts voor content
ru_ru: Все записи содержимого
vi_vn: Tất cả các bài đăng nội dung
zh_cn: 所有内容帖子

# common.common:onBoaring_fname_lName_error
source: Name cannot contain ~!@#$%^&*={}|[]\_cln";<>>?
de_de: Der Name darf nicht die Zeichen ~!@#$%^&*={}|[]\_cln";<>>? enthalten.
et_ee: Nimi ei või sisaldada ~!@#$%^&*={}|[]\_cln";<>>?
fi_fi: Nimi ei voi sisältää seuraavia merkkejä: ~!@#$%^&*={}|[]\_cln";<>>?
lt_lt: Pavadinime negali būti ~!@#$%^&*={}|[]\_cln";<>>?
nb_no: Navnet kan ikke inneholde ~!@#$%^&*={}|[]\_cln";<>>?
nl_nl: De naam man niet de volgende tekens bevatten: ~!@#$%^&*={}|[]\_cln";<>>?
vi_vn: Tên không được chứa ~!@#$%^&*={}|[]\_cln";<>>?

# common.common:feed_constants_people_list_header
source: EDCASTERS >
fi_fi: EDCAST-KÄYTTÄJÄT >
lt_lt: „EDCAST“ VARTOTOJAI >
ro_ro: <![CDATA[EDCASTERS >]]>
ru_ru: ЛИЦА, ОСУЩСТВЛЯЮЩИЕ ВЕЩАНИЕ В EDCAST>
th_th: <![CDATA[ผู้คาสต์ EdCast >]]>
tr_tr: EDCASTER \'LAR >
vi_vn: NGƯỜI DÙNG EDCAST >
zh_cn: EDCAST播客 >

# common.common:share_point
source: Share Point
ar_sa: نقطة المشاركة
hi_in: शेयर पॉइंट
ja_jp: シェアポイント
ko_kr: 쉐어 포인트
lv_lv: Kopīgošanas vieta
ms_my: Kongsi Mata
nb_no: Delingspunkt
pl_pl: 쉐어 포인트
ru_ru: Поделиться Мнением
sv_se: Dela Punkt
th_th: แบ่งปันคะแนน
zh_cn: 共享点
zh_tw: 共享點

# common.common:oriole
source: Oriole
ar_sa: الصفارية
de_de: Pirol
et_ee: Oriool
fr_ca: Loriot
fr_fr: loriot
hi_in: ओरियल
hu_hu: Sárgarigó
ja_jp: オリオレ
ko_kr: 꾀꼬리
lv_lv: Oriols
pl_pl: wilga
pt_pt: Diversos
ro_ro: grangur
ru_ru: иволга
sv_se: gylling
tr_tr: oriol

# common.common:splash_cornerstone_learning_experience
source: Cornerstone\nLearning Experience
et_ee: Nurgakivi\nõppekogemus
lv_lv: Cornerstone\nmācību pieredze
nb_no: Cornerstone\nLæringsopplevelse

# common.common:onboarding_confirmation_prefix
source: /auth/users/confirmation
et_ee: /autentimine/kasutajad/kinnitus

# common.common:pathway_zero_smartcards
source: 0 Smartcards
ar_sa: 0 بطاقات ذكية
cs_cz: 0karet SmartCard
el_gr: 0 ΈξυπνεςΚάρτες
et_ee: 0 Smartcardsi
fi_fi: 0 Smartcardia
fr_ca: 0 carte de contenu
fr_fr: 0 cartes à puce
hi_in: 0 स्मार्टकार्ड
hu_hu: 0 SmartCard
ja_jp: 0スマートカード
ko_kr: 0 스마트 카드
ms_my: 0 KadPintar
pl_pl: 0 kart inteligentnych
pt_pt: 0 cartões inteligentes
ro_ro: 0 carduri inteligente
ru_ru: 0 Смарт-карты
sk_sk: 0 kariet SmartCard
sv_se: 0 Smartkort
th_th: 0 สมาร์ทการ์ด
tr_tr: 0 Akıllı Kart
uk_ua: 0 смарткарток
vi_vn: 0 Smartcard
zh_cn: 0智能卡
zh_tw: 0智能卡

# common.common:smartbites
source: SmartBites
cs_cz: Obsah SmartBite
hi_in: स्मार्टबाइट्स
hu_hu: SmartBite-ok
ko_kr: SmartBite
sk_sk: Obsah SmartBite
sv_se: SmartBitar
uk_ua: СмартБайти
vi_vn: SmartBite

# common.common:smartcards
source: SmartCards
ar_sa: بطاقة ذكية
cs_cz: Karty SmartCard
el_gr: ΈξυπνεςΚάρτες
fr_ca: Cartes de contenu
hi_in: Sस्मार्टकार्ड्स
hu_hu: SmartCardok
ja_jp: スマートカード枚
ko_kr: SmartCard 개
ms_my: KadPintar
pl_pl: karty
sk_sk: Karty SmartCard
th_th: SmartCard
tr_tr: SmartCard
uk_ua: Смарткартки
vi_vn: SmartCard
zh_cn: 个SmartCard
zh_tw: 張 SmartCard

# common.common:journeys
source: Journeys
ar_sa: الرحلات
cs_cz: Plány Journey
el_gr: Ταξίδια
fr_ca: Parcours
fr_fr: Voyages
hi_in: जर्नी
hu_hu: Journey-k
ja_jp: ジャーニー
ko_kr: Journey
ms_my: Perjalanan
nl_nl: Reizen
pl_pl: Drogi
pt_pt: Processos de Compra
sk_sk: Plány Journey
sv_se: Resor
th_th: Journey
tr_tr: Yolculuklar
uk_ua: Подорожі
vi_vn: Hành trình
zh_cn: 行程
zh_tw: 旅程

# common.common:pathways
source: Pathways
ar_sa: المسارات
cs_cz: Moduly Pathway
de_de: Pathway
el_gr: Μονοπάτια
fr_ca: Séquences
fr_fr: Chemin d\'accès
hi_in: पाथवेज़
hu_hu: Pathwayek
ja_jp: パスウェイ
ko_kr: Pathway
ms_my: Laluan
nl_nl: Paden
pl_pl: Ścieżki
pt_pt: Percursos
sk_sk: Moduly Pathway
sv_se: Stigar
th_th: Pathway
tr_tr: Yollar
uk_ua: Шляхи
vi_vn: Lộ trình
zh_cn: 路径
zh_tw: 渠道

# common.common:pathways_text
source: Pathways
ar_sa: المسارات
cs_cz: Moduly Pathway
el_gr: Μονοπάτια
fr_ca: Séquences
hi_in: पाथवे
hu_hu: Pathwayek
ja_jp: パスウェイ
ko_kr: Pathway
ms_my: Laluan
sk_sk: Moduly Pathway
sv_se: Pathway:er
tr_tr: Pathway
uk_ua: Шляхи
vi_vn: Lộ trình của Â
zh_cn: Pathway

# common.common:journeys_text
source: Journeys
ar_sa: الرحلات
cs_cz: Plány Journey
el_gr: Ταξίδια
fr_ca: Parcours
hi_in: जर्नी
hu_hu: Journey-k
ja_jp: ジャニーズ
ko_kr: Journey
ms_my: Perjalanan
sk_sk: Plány Journey
sv_se: Journey:er
tr_tr: Journey
uk_ua: Подорожі
vi_vn: Hành trình của Â
zh_cn: Journey

# common.common:assign_error_message
source: Unable to assign card. Please try again later.</string
ar_sa: تعذر تعيين البطاقة.الرجاء معاودة المحاولة في وقت لاحق.
cs_cz: Kartu nebylo možné zadat. Zkuste to znovu později.
el_gr: Δεν είναι δυνατή η ανάθεση κάρτας. Δοκιμάστε ξανά αργότερα.
es_xl: No se puede asignar la tarjeta. Vuelva a intentarlo más adelante.
fr_ca: Impossible d’affecter la carte. Veuillez réessayer plus tard.
fr_fr: Impossible d’attribuer une carte. Veuillez réessayer plus tard.
hr_hr: Nije moguće dodijeliti karticu. Pokušajte ponovno kasnije.
ko_kr: 카드를 배정할 수 없습니다. 나중에 다시 시도해주십시오.
pl_pl: Nie można przypisać karty. Spróbuj ponownie później.
pt_pt: Não é possível atribuir cartão. Tente novamente mais tarde.
sk_sk: Kartu sa nepodarilo zadať. Skúste to znova neskôr.
sv_se: Kortet kunde inte tilldelas. Försök igen senare.
uk_ua: Не вдалося призначити картку. Повторіть спробу пізніше.
zh_tw: 無法分配卡片。 請稍後再試。

# common.common:user_suspended_message
source: Your team administrator has suspended your account for team . You will no longer have access to content in team "%s".
ar_sa: قام مشرف فريقك بتعليق حسابك للفريق.لن تتمكن بعد الآن من الوصول إلى المحتوى في فريق "%s".
cs_cz: Administrátor vašeho týmu pozastavil váš účet pro tým. Nebudete již mít přístup kobsahu vtýmu %s.
el_gr: Ο διαχειριστής της ομάδας σας απενεργοποίησε τον λογαριασμό σας για την ομάδα . Δεν θα έχετε πλέον πρόσβαση σε περιεχόμενο στην ομάδα "%s".
es_xl: El administrador de su equipo ha suspendido la cuenta del equipo. Ya no tendrá acceso al contenido del equipo "%s".
fr_ca: Votre administrateur d’équipe a suspendu votre compte pour l’équipe. Vous n’aurez plus accès au contenu de l’équipe %s.
fr_fr: L’administrateur de votre équipe a suspendu votre compte pour l’équipe. Vous n’aurez plus accès au contenu de l’équipe "%s".
hr_hr: Administrator vašeg tima obustavio je vaš račun za tim. Više nećete imati pristup sadržaju u timu %s.
ja_jp: チーム管理者がチームのアカウントを停止しました。チーム「%s」のコンテンツにアクセスできなくなります。
ko_kr: 팀 관리자가 팀에서 귀하의 계정을 차단하였습니다. 더 이상 해당 팀 "%s"의 콘텐츠에 접근할 수 없습니다.
pl_pl: Administrator Twojego zespołu zawiesił Twoje konto dla zespołu. Nie będziesz już mieć dostępu do treści w zespole "%s".
pt_pt: O administrador da sua equipa suspendeu a sua conta para a equipa. Não terá mais acesso aos conteúdos da equipa "%s".
ro_ro: Administratorul echipei dvs. a suspendat contul dvs. pentru echipa . Nu veți mai avea acces la conținut în echipa "%s".
sk_sk: Správca vášho tímu pozastavil váš účet pre tím. Nebudete už mať prístup k obsahu v tíme „%s“.
sv_se: Ditt lags administratör har inaktiverat ditt konto för lag. Du kommer inte längre ha tillgång till innehåll i laget "%s".
th_th: ผู้ดูแลระบบทีมของคุณระงับบัญชีของคุณสำหรับทีม คุณไม่สามารถเข้าใช้เนื้อหาในทีม "%s"
tr_tr: Ekip yöneticiniz ekip için hesabınızı dondurdu. "%s" ekibindeki içeriğe artık erişemeyeceksiniz.
uk_ua: Адміністратор вашої команди призупинив дію вашого командного облікового запису. Ви більше не матимете доступу до вмісту в команді «%s».
zh_tw: 您的團隊管理員已暫停您的團隊帳戶。 您將無法繼續訪問團隊 “%s” 中的內容。

# common.common:session_expired_message
source: Your session for team "%s" is expired. please sign in again to continue.
ar_sa: لقد انتهت صلاحية جلسة الفريق "%s".الرجاء تسجيل الدخول مرة أخرى للمتابعة.
cs_cz: Vaše relace pro tým %s vypršela. Pokud chcete pokračovat, znovu se přihlaste.
el_gr: Η συνεδρία σας για την ομάδα "%s" έληξε. Συνδεθείτε ξανά για να συνεχίσετε.
es_xl: La sesión del equipo "%s" ha vencido. Inicie sesión de nuevo para continuar.
fr_ca: Votre session pour l’équipe «%s» a expiré. Veuillez vous connecter à nouveau pour continuer.
fr_fr: Votre session pour l’équipe "%s" a expiré. Veuillez vous reconnecter pour continuer.
hr_hr: Vaša je sesija za tim "%s" istekla. Ponovno se prijavite za nastavak.
ja_jp: チーム「%s」のセッションがタイムアウトです。続行するには、もう一度ログインしてください。
ko_kr: 귀하의 팀 "%s" 세션이 만료되었습니다. 계속하려면 다시 로그인해주십시오.
pl_pl: Twoja sesja dla zespołu "%s" jest zakończona. Zaloguj się ponownie, aby kontynuować.
pt_pt: A sua sessão para a equipa "%s" expirou. Por favor, faça login novamente para continuar.
ro_ro: Sesiunea dvs. pentru echipa "%s" este expirată. Vă rugăm să vă conectați din nou pentru a continua.
sk_sk: Platnosť vašej relácie pre tím „%s“ uplynula. Ak chcete pokračovať, znova sa prihláste.
sv_se: Din session för laget "%s" har löpt ut. logga in igen för att fortsätta.
th_th: เซสชันของคุณสำหรับทีม "%s" หมดอายุ กรุณาลงชื่อเข้าเพื่อดำเนินการต่อ
tr_tr: %s ekibi için oturumunuzun süresi doldu. Devam etmek için lütfen tekrar oturum açın.
uk_ua: Ваш сеанс для команди «%s» закінчився. Увійдіть у систему знову, щоб продовжити.
zh_tw: 您的團隊 “%s” 會話已超時。 請重新登錄以繼續。

# common.common:onBoarding_other_detail_otp_verify_max_attempt_error
source: You have exceeded the maximum attempts to enter the OTP. Please click on "Resend OTP" to generate another OTP
ar_sa: لقد تجاوزت الحد الأقصى من المحاولات لإدخال كلمة المرور لمرة واحدة (OTP).الرجاء النقر فوق "إعادة إرسال كلمة المرور لمرة واحدة (OTP)" لإنشاء كلمة مرور لمرة واحدة أخرى
cs_cz: Překročil(a) jste maximální počet pokusů ozadání jednorázového hesla (OTP). Kliknutím na Znovu zaslat jednorázové heslo (OTP) vygenerujete nové jednorázové heslo (OTP).
el_gr: Έχετε υπερβεί τον μέγιστο αριθμό προσπαθειών εισαγωγής του κωδικού OTP. Επιλέξτε "Επανάληψη αποστολής κωδικού OTP" για να δημιουργήσετε έναν άλλο κωδικό OTP
es_xl: Superó los intentos máximos para escribir la OTP. Haga clic en "Volver a enviar OTP" para generar otra.
fr_ca: Vous avez dépassé le nombre maximum de tentatives pour saisir l’OTP. Veuillez cliquer sur «Renvoyer l’OTP» pour générer un autre OTP.
fr_fr: Vous avez dépassé le nombre maximum de tentatives d\'accès à l\'OTP. Veuillez cliquer sur "Renvoyer OTP" pour générer un autre OTP
hr_hr: Prekoračili ste maksimalni dopušteni broj pokušaja za unos OTP-a. Kliknite Ponovo pošalji OTP i generirajte drugi OTP
ja_jp: OTPへの入力の最大試行回数を超えました。「OTPを再送信」をクリックして、別のOTPを生成してください
ko_kr: OTP에 들어갈 수있는 최대 시도 횟수를 초과했습니다. 다른 OTP를 생성하려면 "OTP 재전송"을 클릭하십시오.
pl_pl: Przekroczyłeś maksymalną liczbę prób wprowadzenia hasła jednorazowego. Kliknij „Wyślij ponownie hasło jednorazowe”, aby wygenerować kolejne hasło jednorazowe
pt_pt: Você excedeu o número máximo de tentativas de entrar no OTP. Clique em "Reenviar OTP" para gerar outro OTP
ro_ro: Ați depășit încercările maxime de a intra în OTP. Faceți clic pe „Retrimiteți OTP” pentru a genera un alt OTP
sk_sk: Prekročili ste maximálny počet pokusov o zadanie jednorazového hesla (OTP). Kliknutím na položku „Znova zaslať jednorazové heslo (OTP)“ vygenerujete nové jednorazové heslo (OTP).
sv_se: Вы превысили максимальное количество попыток входа в одноразовый пароль. Нажмите «Отправить повторно одноразовый пароль», чтобы создать еще один одноразовый пароль.
th_th: คุณพยายามป้อน OTP เกินขีด จำกัด สูงสุดแล้ว กรุณาคลิกที่ "ส่ง OTP อีกครั้ง" เพื่อสร้าง OTP ใหม่
tr_tr: OTP\'ye girmek için maksimum girişimi aştınız. Başka bir OTP oluşturmak için lütfen "OTP'yi Yeniden Gönder" i tıklayın
uk_ua: Ви перевищили максимальну кількість спроб входу в OTP. Натисніть «Надіслати OTP повторно», щоб створити інший OTP
zh_tw: 您已超過輸入OTP的最大嘗試次數。請點擊“重新發送OTP”以生成另一個OTP

# common.common:feed_constants_people_list_header
source: EDCASTERS >
ar_sa: المشتركون في EDCAST>
cs_cz: UŽIVATELE EDCAST >
pl_pl: EDCASTERZY >
sk_sk: POUŽÍVATELIA SLUŽBY EDCAST >
sv_se: EDCASTARE >

# common.common:feed_constants_channel_list_header
source: CHANNELS >
ar_sa: القنوات >
cs_cz: KANÁLY >
el_gr: ΚΑΝΑΛΙΑ >
es_xl: CANALES >
fr_ca: CANAUX >
fr_fr: CHAÎNES >
hr_hr: KANALI >
ko_kr: 채널 >
pl_pl: KANAŁY >
pt_pt: CANAIS >
sk_sk: KANÁLY >
sv_se: KANALER >
uk_ua: КАНАЛИ >
zh_tw: 頻道 >

# common.common:feed_constants_suggested_courses_list_header
source: COURSES >
ar_sa: الدورات >
cs_cz: KURZY >
el_gr: ΜΑΘΗΜΑΤΑ >
es_xl: CURSOS >
fr_ca: COURS >
fr_fr: COURS >
hr_hr: TEČAJEVI >
ko_kr: 코스 >
pl_pl: KURSY >
pt_pt: CURSOS >
sk_sk: KURZY >
sv_se: KURSER >
uk_ua: КУРСИ >
zh_tw: 課程 >

# common.common:feed_dummy_text_bio
source: I am passionate about using sustainable technologies to improve the condition of our planet!
ar_sa: أنا متحمس لاستخدام التقنيات المستدامة لتحسين حالة كوكبنا!
cs_cz: Snadšením využívám udržitelné technologie,aby se zlepšil stav naší planety.
el_gr: Είμαι παθιασμένος με τη χρήση βιώσιμων τεχνολογιών για τη βελτίωση της κατάστασης του πλανήτη μας!
es_xl: ¡Me apasiona utilizar tecnologías sostenibles para mejorar la situación de nuestro planeta!
fr_ca: Je suis passionné par l’utilisation de technologies durables pouraméliorer l’état de notre planète!
fr_fr: Je suis passionné(e) par l\'utilisation des technologies durables pour l’amélioration de l\'état de notre planète!
hr_hr: Posvećen sam korištenju održivih tehnologija jer na taj način pridonosim poboljšanju uvjeta na našem planetu!
ko_kr: 저는 지구의 상태를 개선하기 위해 지속 가능한 기술을 사용하는 것에 큰 관심을 갖고 있습니다!
pl_pl: Moją pasją jest wykorzystywanie zrównoważonych technologii do poprawienia stanu naszej planety!
pt_pt: A minha paixão é utilizar tecnologias sustentáveis para melhorar a condição do nosso planeta!!
sk_sk: Je skvelé, že môžem používať udržateľné technológie na zlepšenie stavu našej planéty.
sv_se: Jag brinner för användande av hållbar teknologi för att rädda vår planet!
uk_ua: Я захоплююся використанням сталих технологій для покращення стану нашої планети!
zh_tw: 我熱衷於使用永續的技術來改善地球的狀況！

# common.common:feed_dummy_text_description
source: Architecture insights, trends, videos, developments and articles from around the web updated daily
ar_sa: يتم تحديث الرؤى المعمارية والاتجاهات ومقاطع الفيديو والتطورات والمقالات من جميع أنحاء الويب يوميًا
cs_cz: Denně aktualizované informace oarchitektuře, trendy, videa, vývoj ačlánky zcelého webu
el_gr: Αρχιτεκτονικές ιδέες, τάσεις, βίντεο, εξελίξεις και άρθρα από όλο τον ιστό ενημερώνονται καθημερινά
es_xl: Información sobre arquitectura, tendencias, videos, desarrollos y artículos de toda la web actualizados diariamente
fr_ca: Informations sur l’architecture, tendances,vidéos, développements et articles du Web mis à jour quotidiennement
fr_fr: Perspectives, tendances, vidéos, développements et articles sur l’architecture mis à jour quotidiennement à partir du Web
hr_hr: Uvidi u arhitekturu, popularni sadržaji, videozapisi, razvoj događaja i članci s cijelog weba svakodnevno se ažuriraju
ko_kr: 웹에서 건축 인사이트, 트렌드, 비디오, 신개발품과 기사가 매일 업데이트됩니다
pl_pl: Spostrzeżenia na temat architektury, trendów, filmów wideo, wydarzeń i artykułów z całego Internetu aktualizowane codziennie
pt_pt: Recomendações, tendências, vídeos, desenvolvimentos e artigos sobre Arquitectura de toda a web atualizados diariamente
sk_sk: Denne aktualizované webové prehľady, trendy, videá, informácie o vývoji a články o architektúre
sv_se: Arkitekturinsikter, trender, videos, utveckling och artiklar från hela webben, uppdaterat dagligen
uk_ua: Аналітичні звіти про архітектуру, тенденції, відео, розробки та статті з Інтернету оновлюються щодня
zh_tw: 每天都會更新來自網絡和建築有關的見解，趨勢，視頻，發展和文章

# common.common:detailedcourse_label_course_forum
source: Discussion Forum</string
ar_sa: منتدى للنقاش
cs_cz: Diskuzní fórum
el_gr: Φόρουμ συζητήσεων
es_xl: Foro de discusión
fr_ca: Forum de discussion
fr_fr: Forum de discussion
hr_hr: Forum za raspravu
ko_kr: 토론 포럼
pl_pl: Forum dyskusyjne
pt_pt: Fórum de Discussão
sk_sk: Diskusné fórum
sv_se: Diskussionsforum
uk_ua: Форум обговорення
zh_tw: 討論區

# common.common:profile_picture_error_message
source: Image is not available.</string
ar_sa: الصورة غير متوفرة.
cs_cz: Obrázek není kdispozici.
el_gr: Η εικόνα δεν είναι διαθέσιμη.
es_xl: La imagen no está disponible.
fr_ca: L’image n’est pas disponible.
fr_fr: Image non-disponible.
hr_hr: Slika nije dostupna.
ko_kr: 이미지를 볼 수 없습니다.
pl_pl: Obraz nie jest dostępny.
pt_pt: A imagem não está disponível.
sk_sk: Obrázok nie je k dispozícii.
sv_se: Bilden är inte tillgänglig.
uk_ua: Зображення недоступне.
zh_tw: 圖片目前無法使用。

# common.common:unfollow
source: Unfollow</string
ar_sa: الغاء المتابعة
cs_cz: Odebrat ze sledovaných
el_gr: Παύση παρακολούθησης
es_xl: Dejar de seguir
fr_ca: Ne pas suivre
fr_fr: Se désabonner
hr_hr: Prestani pratiti
ko_kr: 언팔로우
pl_pl: Przestań obserwować
pt_pt: Deixar de seguir
sk_sk: Odobrať zo sledovaných
sv_se: Sluta följa
uk_ua: Скасувати стеження
zh_tw: 取消關注

# common.common:org_join_message
source: Once you join, you\'ll be able to interact with peers in your organization!</string
ar_sa: بمجرد الانضمام ، ستتمكن من التفاعل مع أقرانك في مؤسستك!
cs_cz: Jakmile se připojíte, budete moci komunikovat skolegy ze své organizace.
ko_kr: 가입하고 나면 조직의 동료들과 연락할 수 있습니다!
pl_pl: Po dołączeniu możliwe będzie współdziałanie z innymi użytkownikami z Twojej organizacji!
zh_tw: 加入後，您將可以與組織中的夥伴們來往！

# common.common:no_bookmarks_message
source: You don\'t have any bookmarks.</string
ar_sa: ليس لديك أي إشارات مرجعية.
cs_cz: Nemáte žádné záložky.
ko_kr: 북마크가 없습니다.
pl_pl: Nie masz żadnych zakładek.
zh_tw: 您沒有添加任何書籤至我的最愛。

# common.common:create_forum_post_failed_to_upload_image
source: Failed to upload the image. Please try again.</string
ar_sa: فشل تحميل الصورة.حاول مرة اخرى.
cs_cz: Obrázek se nepodařilo nahrát. Zkuste to znovu.
el_gr: Η μεταφόρτωση της εικόνας απέτυχε. Δοκιμάστε ξανά.
es_xl: No se pudo cargar la imagen. Vuelva a intentarlo.
fr_ca: Impossible de télécharger l’image. Veuillez réessayer.
fr_fr: Une erreur s’est produite lors du téléchargement de l’image. Veuillez réessayer.
hr_hr: Prijenos slike nije uspio. Pokušajte ponovno.
ko_kr: 이미지 업로드 실패. 다시 시도해주십시오.
pl_pl: Nie można przesłać obrazu. Spróbuj ponownie.
pt_pt: Falha ao fazer upload da imagem. Tente novamente.
sk_sk: Obrázok sa nepodarilo odovzdať. Skúste to znova.
sv_se: Kunde inte ladda upp bilden. Vänligen försök igen.
uk_ua: Не вдалося завантажити зображення. Повторіть спробу.
zh_tw: 無法上傳圖片。 請再試一次。

# common.common:publishvideostream_slow_network_msg
source: Your network is not fast enough for a smooth livestream. Do you still want to continue?</string
ar_sa: شبكتك ليست سريعة بما يكفي لبث مباشر سلس.هل ما زلت تريد الاستمرار؟
cs_cz: Vaše síť není dostatečně rychlá pro plynulý živý stream. Chcete přesto pokračovat?
el_gr: Το δίκτυό σας δεν είναι αρκετά γρήγορο για ομαλή ζωντανή μετάδοση. Εξακολουθείτε να θέλετε να συνεχίσετε;
es_xl: Su red no es lo suficientemente rápida para una transmisión en vivo fluida. ¿Aún quiere continuar?
fr_ca: Votre réseau n’est pas assez rapide pour une diffusion en direct fluide. Voulez-vous quand même continuer?
fr_fr: Votre réseau n’est pas assez rapide pour une diffusion continue en direct fluide. Souhaitez-vous continuer ?
hr_hr: Vaša mreža nije dovoljno brza za besprijekoran prijenos uživo. Želite li svejedno nastaviti?
ko_kr: 원활한 LiveStream을 하기에는 네트워크가 충분히 빠르지 않습니다. 계속하시겠습니까?
pl_pl: Twoja sieć nie jest wystarczająco szybka, aby zapewnić płynny przekaz na żywo. Czy nadal chcesz kontynuować?
pt_pt: A sua rede não é suficientemente rápida para um Transmissão ao vivo sem sobressaltos. Quer continuar mesmo assim?
sk_sk: Vaša sieť nie je dostatočne rýchla pre plynulý priamy prenos. Chcete napriek tomu pokračovať?
sv_se: Ditt nätverk är inte tillräckligt snabbt för en jämn livestream. Vill du ändå fortsätta?
uk_ua: Ваша мережа недостатньо швидка для безперебійної прямої трансляції. Ви справді бажаєте продовжити?
zh_tw: 您的網絡不夠快，無法觀看流暢的直播。 您仍然要繼續嗎？

# common.common:publishvideostream_tip_info_message
source: Tip: If your video is short, your followers may not have time to tune in. Don\'t worry,your video will be available for on-demand playback shortly after your stream.
ar_sa: نصيحة: إذا كان مقطع الفيديو الخاص بك قصيرًا ، فقد لا يكون لدى متابعيك الوقت لضبطه. لا تقلق، سيكون الفيديو الخاص بك متاحًا للتشغيل عند الطلب بعد وقت قصير من البث.
cs_cz: Tip: Pokud je vaše video krátké, vaši sledující nemusí stihnout se na něj podívat. Nemějte obavy, krátce po skončení streamu bude kdispozici záznam vašeho videa.
ko_kr: 팁: 만약 비디오가 짧다면 팔로워들이 튜닝할 시간이 없을 수도 있습니다. 하지만 걱정하지 마십시오. 스트리밍 후에 비디오를 온디맨드 플레이백할 수 있습니다.
pl_pl: Wskazówka: jeśli film jest krótki, Twoi obserwatorzy mogą nie mieć czasu na dostrojenie się. Nie martw się, Twój film będzie dostępny do odtwarzania na żądanie wkrótce po transmisji na żywo.
zh_tw: 提示：如果您的視頻很短，那麼您的粉絲可能沒有時間收看。別擔心，您的影片將在直播結束後不久就可以按需播放。

# common.common:publishvideostream_prescreen_new_title
source: Go Live on Learning Experience!</string
ar_sa: بدء البث المباشر على EdCast!
cs_cz: Začněte vysílat živě vaplikaci EdCast
el_gr: Μεταβείτε σε ζωντανή σύνδεση στο EdCast!
es_xl: ¡Transmita en vivo en EdCast!
fr_ca: En direct sur EdCast!
fr_fr: Passer en direct sur EdCast !
hr_hr: Emitirajte uživo na platformi EdCast!
ko_kr: EdCast에서 라이브를!
pl_pl: Idź na żywo na EdCast!
pt_pt: Entre em direto na EdCast!
sk_sk: Začnite vysielať naživo v aplikácii EdCast
sv_se: Sänd live på EdCast!
uk_ua: Виходьте в прямому ефірі на EdCast!
zh_tw: 在EdCast上直播！

# common.common:post_smartBites_screen_title
source: Post SmartCards</string
ar_sa: نشر البطاقات الذكية
cs_cz: Publikovat karty SmartCard
el_gr: Δημοσίευση ΈξυπνωνΚαρτών
es_xl: Publicar SmartCards
fr_ca: Publier des cartes de contenu
fr_fr: Poster des SmartCards
hr_hr: Objavi SmartCards
ko_kr: SmartCard 포스트
pl_pl: Opublikuj karty SmartCards
pt_pt: Publicar SmartCards
sk_sk: Zverejniť karty SmartCard
sv_se: Posta SmartKort
uk_ua: Опублікувати смарткартки
zh_tw: 發佈 SmartCards

# common.common:screen_label_smartbits
source: Smartbits
cs_cz: Obsah SmartBite
de_de: SmartBites
fr_fr: Smartbites
hi_in: स्मार्टबिट्स
ko_kr: Smartbit
sk_sk: Obsah SmartBite
sv_se: SmartBitar
tr_tr: Smartbit \'ler
uk_ua: Смартбіти
vi_vn: Smartbit

# common.common:screen_label_pathway
source: Pathway
ar_sa: مسار
cs_cz: Modul Pathway
el_gr: Μονοπάτι
fr_ca: Séquence
hi_in: पाथवे
ms_my: Laluan
nl_nl: Pad
pl_pl: Ścieżka
pt_pt: Percurso
sv_se: Stig
th_th: เส้นทาง
tr_tr: Yol
uk_ua: Шлях

# common.common:pathway_button_text
source: Pathway
ar_sa: مسار
cs_cz: Modul Pathway
el_gr: Μονοπάτι
fi_fi: Polku
fr_ca: Séquence
fr_fr: Chemin d\'accès
hi_in: पाथवे
ja_jp: パスウェイ
ms_my: Laluan
nl_nl: Pad
pl_pl: Ścieżka
pt_pt: Percurso
sv_se: Stig
tr_tr: Yol
uk_ua: Шлях
vi_vn: Lộ trình

# common.common:total_votes_polled_label
source: Total Votes Polled: %s
ar_sa: مجموع الأصوات المستطلعة: %s
cs_cz: Celkový počet hlasů vanketě: %s
el_gr: Σύνολο ψήφων που λήφθηκαν: %s
es_xl: Total de votos emitidos: %s
fr_ca: Total des votes exprimés: %s
fr_fr: Total des votes recueillis : %s
hr_hr: Ukupno glasova ankete: %s
ko_kr: 참여한 총투표: %s
pl_pl: Całkowita liczba głosów oddanych w głosowaniu: %s
pt_pt: Total de Votos Obtidos: %s
sk_sk: Celkový počet hlasov v ankete: %s
sv_se: Totala röster insamlade: %s
uk_ua: Загальна кількість опитаних: %s
zh_tw: 總獲得票數：%s

# common.common:live_Stream_status_text
source: Live Now!</string
ar_sa: بث مباشر الآن!
cs_cz: ŽIVĚ
el_gr: Σε εξέλιξη τώρα!
es_xl: Está transmitiendo en vivo ahora.
fr_ca: En direct maintenant!
fr_fr: En direct maintenant!
hr_hr: Uživo sada!
ko_kr: Live Now!
pl_pl: Teraz na żywo!
pt_pt: Ao Vivo Agora!
sk_sk: Teraz naživo!
sv_se: Sänder live nu!
uk_ua: Зараз в ефірі!
zh_tw: 現在直播！
