Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:average_hour_filter_label
source: Your average learning is %1$s a day over %2$s
ar_sa: متوسط التعليم الخاص بك هو %1$s في اليوم خلال أكثر من %2$s
bg_bg: Вашето средно обучение е %1$s на ден за %2$s
cs_cz: Průměrná délka vašeho studia je %1$s denně za období %2$s.
de_de: Ihre durchschnittliche Lernzeit beträgt %1$s pro Tag im Verlauf von %2$s.
el_gr: Ο μέσος όρος εκπαίδευσής σας είναι %1$s την ημέρα κατά τις τελευταίες %2$s
es_xl: Su aprendizaje promedio es de %1$s al día durante los últimos %2$s
et_ee: Teie keskmine õppimine on %1$s päevas perioodil %2$s
fi_fi: Keskimääräinen opiskeluaika on %1$s päivässä %2$s ajan
fr_ca: Votre taux de formation moyen est de %1$s par jour sur %2$s
fr_fr: Votre taux de formation moyen est de %1$s par jour sur %2$s
hi_in: आपका औसत शिक्षण %2$s में प्रतिदिन %1$s है
hr_hr: U prosjeku ste učili %1$s dnevno tijekom %2$s
hu_hu: Az átlagos képzés %1$s egy nappal több, mint %2$s
ja_jp: 平均学習は、%2$sの期間中に1日 %1$s です
ko_kr: %2$s 동안 하루 평균 학습량은 %1$s입니다.
lt_lt: Jūsų vidutinė mokymosi trukmė yra %1$s per dieną per %2$s
lv_lv: Jūsu vidējais mācību apjoms ir %1$s dienā šādā laika posmā %2$s
ms_my: Purata pembelajaran anda ialah %1$s sehari sepanjang %2$s
nb_no: Din gjennomsnittlige læring er %1$s, en dag over %2$s
nl_nl: Uw gemiddelde aantal lessen is %1$s per dag over %2$s
pl_pl: W ciągu %2$s średnio uczysz się dziennie %1$s
pt_pt: O tempo médio da sua formação é de %1$s por dia durante %2$s
ro_ro: Învățarea medie este de %1$s pe zi în intervalul de %2$s
ru_ru: Ваш средний показатель обучения за последний %2$s составил %1$s в день
sk_sk: Priemerná dĺžka vášho štúdia je %1$s denne za obdobie %2$s.
sr_rs: Просечно учење је дневно %1$s више од %2$s
sv_se: Din genomsnittliga utbildning är %1$s per dag under %2$s
th_th: การเรียนรู้โดยเฉลี่ยของคุณอยู่ที่ %1$s ต่อวันตลอด %2$s
tr_tr: Ortalama eğitiminiz %2$s boyunca günde %1$s
uk_ua: Ваше середнє навчання становить %1$s за день упродовж %2$s
vi_vn: Số giờ học trung bình của bạn là %1$s giờ mỗi ngày trong %2$s
zh_cn: %2$s中，您一天的平均学习时间为%1$s
zh_tw: 您在 %2$s 中的平均學習為每天 %1$s

# common.common:fsp_highest_educational_qualification
source: Highest Educational Qualification *
ar_sa: أعلى مؤهل تعليمي *
bg_bg: Висша образователна квалификация *
cs_cz: Nejvyšší dosažená kvalifikace na základě vzdělání *
de_de: Höchste Ausbildungsqualifikation*
el_gr: Ανώτατο εκπαιδευτικό προσόν *
es_xl: Título educativo más alto *
et_ee: Kõrgeim hariduslik kvalifikatsioon*
fi_fi: Korkein koulutuspätevyys *
fr_ca: Niveau d’études le plus élevé *
fr_fr: Diplôme d\'études le plus élevé*
hi_in: उच्चतम शैक्षणिक योग्यता *
hr_hr: Najviša obrazovna kvalifikacija *
hu_hu: Legmagasabb iskolai végzettség *
ja_jp: 最高の学歴資格*
ko_kr: 최고 교육 자격 요건 *
lt_lt: Aukščiausia išsilavinimo kvalifikacija*
lv_lv: Augstākā izglītības kvalifikācija*
ms_my: Kelayakan Pendidikan Tertinggi *
nb_no: Høyeste utdanningskvalifikasjon *
nl_nl: Hoogste onderwijskwalificatie*
pl_pl: Najwyższe kwalifikacje wykształcenia*
pt_pt: Qualificação académica mais alta*
ro_ro: Cea mai înaltă calificare în educație *
ru_ru: Наивысшая образовательная квалификация*
sk_sk: Najvyššia dosiahnutá kvalifikácia na základe vzdelania *
sr_rs: Највиша образовна квалификација *
sv_se: Högsta kompetensnivå*
th_th: คุณสมบัติด้านการศึกษาสูงสุด*
tr_tr: En Yüksek Eğitim Derecesi*
uk_ua: Найвищий освітній рівень*
vi_vn: Trình độ học vấn cao nhất *
zh_cn: 最高学历*
zh_tw: 最高學歷資格*

# common.common:fsp_university_college_name
source: University Name / College Name *
ar_sa: اسم الجامعة / اسم الكلية *
bg_bg: Име на университет / име на колеж *
cs_cz: Název univerzity / vysoké školy *
de_de: Name der Universität/des College*
el_gr: Όνομα Πανεπιστημίου / Όνομα Κολλεγίου *
es_xl: Nombre de la universidad / Nombre de la facultad *
et_ee: Ülikooli nimi / kolledži nimi *
fi_fi: Yliopiston/korkeakoulun nimi *
fr_ca: Nom de l’université / Nom du collège *
fr_fr: Nom de l\'université/la Faculté *
hi_in: विश्वविद्यालय का नाम / कॉलेज का नाम *
hr_hr: Naziv sveučilišta / naziv fakulteta *
hu_hu: Egyetem neve / Főiskola neve *
ja_jp: 大学名 / カレッジ名*
ko_kr: 대학명 *
lt_lt: Universiteto pavadinimas / kolegijos pavadinimas *
lv_lv: Universitātes nosaukums/ koledžas nosaukums*
ms_my: Nama Universiti / Nama Kolej *
nb_no: Navn på universitet/høyskole*
nl_nl: Naam universiteit/naam college*
pl_pl: Nazwa uczelni / nazwa koledżu*
pt_pt: Nome da universidade/nome da faculdade*
ro_ro: Nume universitate/Nume colegiu *
ru_ru: Название университета/колледжа*
sk_sk: Názov univerzity/vysokej školy *
sr_rs: Назив универзитета / назив колеџа *
sv_se: Universitetsnamn/högskolans namn*
th_th: ชื่อมหาวิทยาลัย / ชื่อวิทยาลัย*
tr_tr: Üniversite Adı/Yüksekokul Adı*
uk_ua: Назва університету/коледжу*
vi_vn: Tên trường đại học/Tên trường cao đẳng *
zh_cn: 大学名称/学院名称*
zh_tw: 大學名稱/學院名稱*

# common.common:fsp_qualification_error_msg
source: Please select the educational qualification you are currently pursuing
ar_sa: يرجى تحديد المؤهل التعليمي الذي تسعى للحصول عليه حاليًا
bg_bg: Моля, изберете образователната квалификация, която следвате в момента
cs_cz: Vyberte kvalifikaci na základě vzdělání, kterou se aktuálně snažíte získat.
de_de: Wählen Sie den Ausbildungsabschluss aus, den Sie derzeit verfolgen.
el_gr: Επιλέξτε το εκπαιδευτικό προσόν που επιδιώκετε αυτήν τη στιγμή
es_xl: Seleccione el título educativo que está cursando actualmente
et_ee: Valige hariduslik kvalifikatsioon, mida te praegu omandate
fi_fi: Valitse tavoittelemasi koulutuspätevyys
fr_ca: Veuillez sélectionner le diplôme que vous poursuivez actuellement.
fr_fr: Veuillez sélectionner le diplôme que vous préparez actuellement
hi_in: कृपया वह शैक्षणिक योग्यता चुनें, जिसका आप वर्तमान में अनुसरण कर रहे हैं
hr_hr: Odaberite obrazovnu kvalifikaciju koju trenutačno želite postići
hu_hu: Kérjük, válassza ki, hogy melyik minősítést szeretné jelenleg elérni
ja_jp: 現在取得中の学歴を選択してください
ko_kr: 현재 취득하고자 하는 교육 자격 요건을 선택하십시오.
lt_lt: Pasirinkite išsilavinimo kvalifikaciją, kurios šiuo metu siekiate
lv_lv: Lūdzu, atlasiet izglītības kvalifikāciju, kuru pašlaik apgūstat
ms_my: Sila pilih kelayakan pendidikan yang sedang anda dalami
nb_no: Velg utdanningskvalifikasjonen du for tiden tar
nl_nl: Selecteer de onderwijskwalificatie die u momenteel volgt
pl_pl: Wybierz kwalifikację wykształcenia, którą obecnie zdobywasz
pt_pt: Selecione a qualificação académica que está atualmente a tentar obter
ro_ro: Selectați calificarea în educație pe care o urmați în prezent
ru_ru: Выберите образовательную квалификацию, которую вы сейчас получаете
sk_sk: Vyberte kvalifikáciu na základe vzdelania, ktorú sa aktuálne snažíte získať.
sr_rs: Молимо изаберите образовну квалификацију коју тренутно похађате
sv_se: Välj den utbildningskvalifikation du för närvarande studerar till
th_th: โปรดเลือกวุฒิการศึกษาที่คุณกำลังศึกษาอยู่
tr_tr: Lütfen şu anda devam ettiğiniz eğitim derecesini seçin
uk_ua: Виберіть рівень освіти, яку ви зараз здобуваєте
vi_vn: Vui lòng chọn trình độ học vấn bạn đang theo đuổi
zh_cn: 请选择您目前正在攻读的学历
zh_tw: 請選取您目前正在攻讀的學歷資格

# common.common:fsp_select_category_applies_hint
source: Please select the category that applies to you *
ar_sa: يرجى تحديد الفئة التي تنطبق عليك *
bg_bg: Моля, изберете категорията, която се отнася за вас *
cs_cz: Vyberte kategorii, která se na vás vztahuje. *
de_de: Wählen Sie die Kategorie aus, die auf Sie zutrifft.*
el_gr: Επιλέξτε την κατηγορία που ισχύει στην περίπτωσή σας *
es_xl: Seleccione la categoría que le corresponde *
et_ee: Palun valige teile sobiv kategooria *
fi_fi: Valitse itseesi sopiva luokka *
fr_ca: Veuillez sélectionner la catégorie qui s’applique à vous *
fr_fr: Veuillez sélectionner la catégorie qui s\'applique à vous *
hi_in: कृपया वह श्रेणी चुनें, जो आप पर लागू हो*
hr_hr: Odaberite kategoriju koja se odnosi na vas *
hu_hu: Válassza ki az Önre vonatkozó kategóriát *
ja_jp: あなたに適用されるカテゴリを選択してください*
ko_kr: 사용자에게 적용되는 범주를 선택하십시오 *
lt_lt: Pasirinkite jums tinkančią kategoriją *
lv_lv: Lūdzu, atlasiet kategoriju, kas attiecas uz jums *
ms_my: Sila pilih kategori pelatih yang terpakai kepada anda *
nb_no: Vennligst velg kategorien som gjelder for deg *
nl_nl: Selecteer de categorie die op u van toepassing is *
pl_pl: Wybierz kategorię, która Cię dotyczy*
pt_pt: Selecione a categoria que se aplica ao seu caso*
ro_ro: Selectați categoria care se aplică pentru dvs. *
ru_ru: Выберите категорию, применимую к вам*
sk_sk: Vyberte kategóriu, ktorá sa na vás vzťahuje. *
sr_rs: Молимо изаберите категорију која се односи на вас *
sv_se: Välj den kategori som gäller dig*
th_th: โปรดเลือกประเภทที่ถูกต้องสำหรับคุณ*
tr_tr: Lütfen size uyan kategoriyi seçin*
uk_ua: Виберіть категорію, яка вам підходить*
vi_vn: Vui lòng chọn danh mục phù hợp với bạn *
zh_cn: 请选择适合您的类别*
zh_tw: 請選取適用您的類別*

# common.common:fsp_have_an_intern_label
source: Yes, I have an offer or undergoing an Internship / Apprenticeship
ar_sa: نعم، لدي عرض أو أخضع لتدريب / لتدريب مهني
bg_bg: Да, имам оферта или съм в процес на стаж/чиракуване
cs_cz: Ano, mám pracovní nabídku nebo vykonávám stáž / jsem vučení
de_de: Ja, ich habe ein Angebot oder mache ein Praktikum/eine Ausbildung
el_gr: Ναι, έχω προσφορά ή κάνω πρακτική άσκηση / μαθητεία
es_xl: Sí, tengo una oferta o estoy realizando una pasantía/práctica
et_ee: Jah, mul on pakkumine või olen praktikal/tööõppes
fi_fi: Minulla on työtarjous tai olen työharjoittelussa/oppisopimuskoulutuksessa
fr_ca: Oui, j’ai une offre ou je suis en stage/apprentissage
fr_fr: Oui, j\'ai une offre ou je suis en stage/apprentissage
hi_in: हां, मेरे पास ऑफ़र है या मैं इंटर्नशिप/अप्रेंटिसशिप से गुजर रहा हूं
hr_hr: Da, imam ponudu ili stažiram / odabran sam za pripravništvo/naukovanje
hu_hu: Igen, kaptam egy ajánlatot, vagy épp gyakornok vagyok
ja_jp: はい、インターンシップ / 見習いのオファーがあるか、受けています
ko_kr: 예, 제안이 있거나 인턴/견습생 과정을 진행 중입니다.
lt_lt: Taip, turiu darbo pasiūlymą arba atlieku stažuotę / praktiką
lv_lv: Jā, esmu saņēmis piedāvājumu vai izeju praksi/vai esmu māceklis
ms_my: Ya, saya ada menerima tawaran atau sedang menjalani Latihan Amali / Perantisan
nb_no: Ja, jeg har fått et tilbud eller er i praksis/læretid
nl_nl: Ja, ik heb een aanbod of ik ben bezig met een stage/leerlingschap
pl_pl: Tak, mam ofertę lub odbywam staż/praktykę
pt_pt: Sim, tenho uma oferta ou estou a fazer um Estágio/Aprendizagem
ro_ro: Da, am o ofertă sau urmez o stagiatură/ucenicie
ru_ru: Да, у меня есть предложение работы или я прохожу стажировку/профобучение
sk_sk: Áno, mám pracovnú ponuku alebo vykonávam stáž/odbornú prípravu
sr_rs: Да, имам понуду за посао или сам на стажирању/приправник
sv_se: Ja, jag har ett erbjudande eller genomgår praktik/lärlingsutbildning
th_th: ใช่ ฉันมีข้อเสนอหรืออยู่ระหว่างการฝึกงาน / การเป็นลูกมือฝึกหัด
tr_tr: Evet, bir teklifim var veya Stajım/Çıraklığım devam ediyor
uk_ua: Так, у мене є пропозиція або я проходжу стажування/учнівство
vi_vn: Có, tôi có nhận được một thư mời hoặc hiện đang thực tập/học việc
zh_cn: 是，我收到一份工作邀请或正在从事实习/担任学徒
zh_tw: 是，我已有工作錄取，或是正在接受實習/學徒訓練

# common.common:fsp_have_a_job_offer_label
source: Yes, I have a job offer
ar_sa: نعم، لدي عرض عمل
bg_bg: Да, имам предложение за работа
cs_cz: Ano, mám pracovní nabídku
de_de: Ja, ich habe ein Jobangebot.
el_gr: Ναι, έχω προσφορά εργασίας
es_xl: Sí, tengo una oferta de trabajo
et_ee: Jah, mul on tööpakkumine
fi_fi: Minulla on työtarjous
fr_ca: Oui, j’ai une offre d’emploi
fr_fr: Oui, j\'ai une offre d\'emploi
hi_in: हाँ, मेरे पास कार्य का ऑफ़र है
hr_hr: Da, imam ponudu za posao
hu_hu: Igen, kaptam egy állásajánlatot
ja_jp: はい、職務オファーがあります
ko_kr: 예, 입사 제안이 있습니다
lt_lt: Taip, turiu darbo pasiūlymą
lv_lv: Jā, man ir darba piedāvājums
ms_my: Ya, saya ada menerima tawaran kerja
nb_no: Ja, jeg har et jobbtilbud
nl_nl: Ja, ik heb een vacature
pl_pl: Tak, mam ofertę pracy
pt_pt: Sim, tenho uma oferta de emprego
ro_ro: Da, am o ofertă de loc de muncă
ru_ru: Да, у меня есть предложение работы
sk_sk: Áno, mám pracovnú ponuku
sr_rs: Да, имам понуду за посао
sv_se: Ja, jag har ett jobberbjudande
th_th: ใช่ ฉันได้รับข้อเสนอให้เข้าทำงาน
tr_tr: Evet, bir iş teklifim var
uk_ua: Так, у мене є пропозиція роботи
vi_vn: Vâng, tôi có một thư mời làm việc
zh_cn: 是，我收到一份工作邀请
zh_tw: 是，我已有工作錄取

# common.common:fsp_have_no_job_offer_label
source: No, I have no job offer
ar_sa: لا، ليس لدي عرض عمل
bg_bg: Не, нямам предложение за работа
cs_cz: Ne, nemám žádnou pracovní nabídku
de_de: Nein, ich habe kein Jobangebot
el_gr: Όχι, δεν έχω προσφορά εργασίας
es_xl: No, no tengo oferta de trabajo
et_ee: Ei, mul pole tööpakkumist
fi_fi: Minulla ei ole työtarjousta
fr_ca: Non, je n’ai pas d’offre d’emploi
fr_fr: Non, je n\'ai pas d\'offre d\'emploi
hi_in: नहीं, मेरे पास कार्य का ऑफ़र नहीं है
hr_hr: Ne, nemam ponudu za posao
hu_hu: Nem, nincs állásajánlatom
ja_jp: いいえ、職務オファーはありません
ko_kr: 아니요, 입사 제안이 없습니다
lt_lt: Ne, darbo pasiūlymo neturiu
lv_lv: Nē, man nav darba piedāvājuma
ms_my: Tidak, saya tidak menerima tawaran kerja
nb_no: Nei, jeg har ikke noe jobbtilbud
nl_nl: Nee, ik heb geen vacature
pl_pl: Nie, nie mam oferty pracy
pt_pt: Não, não tenho uma oferta de emprego
ro_ro: Nu, nu am nicio ofertă de loc de muncă
ru_ru: Нет, у меня нет предложения работы
sk_sk: Nie, nemám žiadnu pracovnú ponuku
sr_rs: Не, немам понуду за посао
sv_se: Nej, jag har inget jobberbjudande
th_th: ไม่ ฉันไม่ได้รับข้อเสนอให้เข้าทำงาน
tr_tr: Hayır, iş teklifim yok
uk_ua: Ні, я не маю пропозиції роботи
vi_vn: Không, tôi không có thư mời
zh_cn: 否，我没有收到工作邀请
zh_tw: 不，我沒有工作錄取

# common.common:content_tab_caraousel_my_content_label
source: My Content
ar_sa: المحتوى الخاص بي
bg_bg: Моето съдържание
cs_cz: Můj obsah
de_de: Mein Inhalt
el_gr: Το περιεχόμενό μου
es_xl: Mi contenido
et_ee: Minu sisu
fi_fi: Oma sisältö
fr_ca: Mon contenu
fr_fr: Mon contenu
hi_in: मेरी सामग्री
hr_hr: Moj sadržaj
hu_hu: Saját tartalom
ja_jp: マイ コンテンツ
ko_kr: 나의 콘텐츠
lt_lt: Mano turinys
lv_lv: Mans saturs
ms_my: Kandungan Saya
nb_no: Mitt innhold
nl_nl: Mijn content
pl_pl: Moja zawartość
pt_pt: O meu conteúdo
ro_ro: Conținutul meu
ru_ru: Мое содержимое
sk_sk: Môj obsah
sr_rs: Мој садржај
sv_se: Mitt innehåll
th_th: เนื้อหาของฉัน
tr_tr: İçeriğim
uk_ua: Мій вміст
vi_vn: Nội dung của tôi
zh_cn: 我的内容
zh_tw: 我的內容

# common.common:content_tab_caraousel_draft_label
source: Draft
ar_sa: مسودة
bg_bg: Чернова
cs_cz: Koncept
de_de: Entwurf
el_gr: Προσχέδιο
es_xl: Borrador
et_ee: Mustand
fi_fi: Luonnos
fr_ca: Brouillon
fr_fr: Brouillon
hi_in: ड्राफ़्ट
hr_hr: Skica
hu_hu: Tervezet
ja_jp: ドラフト
ko_kr: 초안
lt_lt: Juodraštis
lv_lv: Melnraksts
ms_my: Draf
nb_no: Utkast
nl_nl: Concept
pl_pl: Wersja robocza
pt_pt: Rascunho
ro_ro: Schiță
ru_ru: Черновик
sk_sk: Koncept
sr_rs: Нацрт
sv_se: Utkast
th_th: ร่าง
tr_tr: Taslak
uk_ua: Чернетка
vi_vn: Bản nháp
zh_cn: 草案
zh_tw: 草稿

# common.common:content_tab_caraousel_assigned_label
source: Assigned by Me
ar_sa: تم تعيينه بواسطتي
bg_bg: Възложено от мен
cs_cz: Zadáno mnou
de_de: Von mir zugewiesen
el_gr: Ανατέθηκε από εμένα
es_xl: Asignado por mí
et_ee: Minu poolt määratud
fi_fi: Määräämäni
fr_ca: Assigné par moi
fr_fr: Affecté par moi
hi_in: मेरे द्वारा असाइन किए गए
hr_hr: Dodijelio/la ja
hu_hu: Általam hozzárendelve
ja_jp: 自分が割り当てたもの
ko_kr: 내가 할당
lt_lt: Paskyriau aš
lv_lv: Es piešķīru
ms_my: Ditugaskan oleh Saya
nb_no: Tildelt av meg
nl_nl: Toegewezen door mij
pl_pl: Przypisane przeze mnie
pt_pt: Atribuído por mim
ro_ro: Atribuit de mine
ru_ru: Назначено мной
sk_sk: Zadané mnou
sr_rs: Ја сам доделио/ла
sv_se: Tilldelat av mig
th_th: มอบหมายจากฉัน
tr_tr: Benim Atadıklarım
uk_ua: Призначено мною
vi_vn: Được gán bởi tôi
zh_cn: 由我分配
zh_tw: 由我指派

# common.common:content_tab_caraousel_shared_label
source: Shared by Me
ar_sa: تمت مشاركته بواسطتي
bg_bg: Споделено от мен
cs_cz: Sdíleno mnou
de_de: Von mir freigegeben
el_gr: Κοινή χρήση από εμένα
es_xl: Compartido por mí
et_ee: Minu poolt jagatud
fi_fi: Jakamani
fr_ca: Partagé par moi
fr_fr: Partagé par moi
hi_in: मेरे द्वारा शेयर किए गए
hr_hr: Ja sam podijelio/la
hu_hu: Általam megosztott
ja_jp: 自分が共有したもの
ko_kr: 내가 공유
lt_lt: Pasidalijau aš
lv_lv: Es kopīgoju
ms_my: Dikongsi oleh Saya
nb_no: Delt av meg
nl_nl: Gedeeld door mij
pl_pl: Udostępnione przeze mnie
pt_pt: Partilhado por mim
ro_ro: Partajat de mine
ru_ru: Опубликовано мной
sk_sk: Zdieľané mnou
sr_rs: Поделио/ла сам ја
sv_se: Delat av mig
th_th: แบ่งปันโดยฉัน
tr_tr: Benim Paylaştıklarım
uk_ua: Спільний доступ надано мною
vi_vn: Chia sẻ bởi tôi
zh_cn: 由我分享
zh_tw: 由我分享

# common.common:content_tab_caraousel_purchased_label
source: Purchased
ar_sa: تم شراؤه
bg_bg: Закупени
cs_cz: Zakoupeno
de_de: Erworben
el_gr: Αγοράστηκε
es_xl: Comprado
et_ee: Ostetud
fi_fi: Ostettu
fr_ca: Acheté
fr_fr: Acheté
hi_in: खरीदे गए
hr_hr: Kupljeno
hu_hu: Megvásárolt
ja_jp: 購入済み
ko_kr: 구입 항목
lt_lt: Nupirktas
lv_lv: Iegādāts
ms_my: Dibeli
nb_no: Kjøpt
nl_nl: Aangekocht
pl_pl: Zakupione
pt_pt: Comprado
ro_ro: Achiziționat
ru_ru: Приобретено
sk_sk: Zakúpené
sr_rs: Купљено
sv_se: Köpt
th_th: สั่งซื้อแล้ว
tr_tr: Satın Alındı
uk_ua: Придбано
vi_vn: Đã mua
zh_cn: 已购买
zh_tw: 已購買

# common.common:content_tab_caraousel_dismissed_label
source: Dismissed
ar_sa: مرفوض
bg_bg: Отхвърлено
cs_cz: Odmítnuto
de_de: Verworfen
el_gr: Απορρίφθηκε
es_xl: Descartado
et_ee: Eemaldatud
fi_fi: Hylätty
fr_ca: Rejeté
fr_fr: Rejeté
hi_in: अस्वीकार किए गए
hr_hr: Odbačeno
hu_hu: Elvetve
ja_jp: 却下済み
ko_kr: 삭제
lt_lt: Atmesta
lv_lv: Noraidīts
ms_my: Diketepikan
nb_no: Avslått
nl_nl: Afgewezen
pl_pl: Odrzucone
pt_pt: Dispensado
ro_ro: Revocat
ru_ru: Отклонено
sk_sk: Odmietnuté
sr_rs: Одбачено
sv_se: Avfärdat
th_th: ละทิ้งแล้ว
tr_tr: Kapatıldı
uk_ua: Відхилено
vi_vn: Đã loại bỏ
zh_cn: 已取消
zh_tw: 已撤銷

# common.common:content_tab_caraousel_deleted_label
source: Deleted
ar_sa: تم الحذف
bg_bg: Изтрито
cs_cz: Odstraněno
de_de: Gelöscht
el_gr: Διαγράφηκε
es_xl: Eliminado
et_ee: Kustutatud
fi_fi: Poistettu
fr_ca: Supprimé
fr_fr: Supprimé
hi_in: हटाए गए
hr_hr: Izbrisano
hu_hu: Törölve
ja_jp: 削除済み
ko_kr: 삭제됨
lt_lt: Ištrinta
lv_lv: Izdzēsts
ms_my: Dipadamkan
nb_no: Slettet
nl_nl: Verwijderd
pl_pl: Usunięte
pt_pt: Eliminado
ro_ro: Șters
ru_ru: Удалено
sk_sk: Odstránené
sr_rs: Избрисано
sv_se: Borttaget
th_th: ลบแล้ว
tr_tr: Silindi
uk_ua: Видалено
vi_vn: Đã xóa
zh_cn: 已删除
zh_tw: 已刪除

# common.common:profile_empty_msg
source: This profile is Private
ar_sa: ملف التعريف هذا خاص
bg_bg: Този профил е частен
cs_cz: Tento profil je soukromý.
de_de: Dieses Profil ist privat.
el_gr: Αυτό το προφίλ είναι Ιδιωτικό
es_xl: Este perfil es privado
et_ee: See profiil on privaatne
fi_fi: Tämä profiili on yksityinen
fr_ca: Ce profil est privé
fr_fr: Ce profil est privé
hi_in: यह प्रोफ़ाइल गोपनीय है
hr_hr: Ovo je privatni profil.
hu_hu: Ez egy privát profil
ja_jp: このプロファイルは非公開です
ko_kr: 이 프로필은 비공개임
lt_lt: Šis profilis yra privatus
lv_lv: Šis profils ir privāts
ms_my: Profil ini Peribadi
nb_no: Denne profilen er privat
nl_nl: Dit profiel is privé
pl_pl: Ten profil jest prywatny
pt_pt: Este perfil é privado
ro_ro: Acest profil este privat
ru_ru: Это закрытый профиль
sk_sk: Tento profil je súkromný.
sr_rs: Овај профил је приватан
sv_se: Den här profilen är privat
th_th: โปรไฟล์นี้เป็นส่วนตัว
tr_tr: Bu profil Özel
uk_ua: Цей профіль є приватним
vi_vn: Đây là hồ sơ riêng tư
zh_cn: 此简档为私密简档
zh_tw: 此設定檔為私密性的

# common.common:profile_point_score_msg
source: Total Points scored till date based on activities completed on platform.
ar_sa: مجموع النقاط التي يتم الحصول عليها استنادًا إلى الأنشطة التي تم إكمالها على النظام الأساسي.
bg_bg: Общо точки, получени до момента, въз основа на дейностите, извършени в платформата.
cs_cz: Celkový počet bodů získaných do dnešního dne na základě aktivit dokončených na platformě
de_de: Bisher erzielte Gesamtpunktzahl für die auf der Plattform abgeschlossenen Aktivitäten.
el_gr: Συνολικοί βαθμοί που αποκτήθηκαν μέχρι σήμερα με βάση τις δραστηριότητες που έχουν ολοκληρωθεί στην πλατφόρμα.
es_xl: Total de puntos obtenidos hasta la fecha con base en las actividades completadas en la plataforma.
et_ee: Praeguseks kogutud punktide kogusumma platvormil tehtud tegevuste põhjal.
fi_fi: Alustalla tehdyistä toiminnoista tähän asti annetut pisteet yhteensä.
fr_ca: Nombre total de points obtenus sur la base des activités terminées sur la plateforme.
fr_fr: Nombre total de points obtenus sur la base des activités terminées sur la plateforme.
hi_in: प्लेटफ़ॉर्म पर पूर्ण गतिविधियों के आधार पर अब तक हासिल कुल पॉइंट्स.
hr_hr: Ukupni broj bodova postignut do datuma na temelju aktivnosti dovršenih na platformi.
hu_hu: Teljes pontszám a platformon teljesített tevékenységek dátuma alapján.
ja_jp: プラットフォームで完了したアクティビティに基づいて現在までに獲得したポイント総数。
ko_kr: 플랫폼에서 완료된 활동을 기준으로 현재까지 채점된 총 점수입니다.
lt_lt: Visi iki šiol surinkti taškai, remiantis platformoje atlikta veikla.
lv_lv: Kopējais punktu skaits, kas iegūts līdz šim, pamatojoties uz platformā veiktajām darbībām.
ms_my: Jumlah Mata yang diperoleh sehingga kini berdasarkan aktiviti yang dilengkapkan di platform.
nb_no: Totalt antall poeng oppnådd til dags dato basert på aktiviteter fullført på plattformen.
nl_nl: Totaal aantal gehaalde punten tot nu toe op basis van voltooide activiteiten op het platform.
pl_pl: Łączna liczba zdobytych punktów do danej daty na podstawie aktywności ukończonych na platformie.
pt_pt: Total de pontos até à data, com base em atividades concluídas na plataforma.
ro_ro: Număr total de puncte acumulate până la o dată pe baza activităților finalizate pe platformă.
ru_ru: Всего баллов, полученных на сегодняшний день за задания, выполненные на платформе.
sk_sk: Celkový počet bodov získaných do dnešného dňa na základe aktivít dokončených na platforme
sr_rs: Укупан број поена до сада постигнут на основу активности завршених на платформи.
sv_se: Ackumulerade poäng fram till i dag baserat på slutförda aktiviteter på plattformen.
th_th: คะแนนรวมที่ได้จนถึงตอนนี้ตามกิจกรรมที่เสร็จสมบูรณ์บนแพลตฟอร์ม
tr_tr: Platformda tamamlanan etkinliklere göre bugüne kadar kazanılan Toplam Puan.
uk_ua: Загальна кількість балів, набраних на сьогоднішній день, згідно з діями на платформі.
vi_vn: Tổng số điểm ghi được đến ngày dựa vào các hoạt động đã hoàn thành trên nền tảng.
zh_cn: 根据平台上完成的活动迄今为止获得的总分数。
zh_tw: 到目前為止根據在平台上完成的活動獲得的總分數。

# common.common:profile_learning_goals_msg
source: Learning Goals added by you
ar_sa: الأهداف التعليمية المضافة بواسطتك
bg_bg: Добавени от вас цели за обучение
cs_cz: Vámi přidané studijní cíle
de_de: Von Ihnen hinzugefügte Lernziele
el_gr: Εκπαιδευτικοί στόχοι που προστέθηκαν από εσάς
es_xl: Objetivos de aprendizaje agregados por usted
et_ee: Teie lisatud õppeeesmärgid
fi_fi: Lisäämäsi oppimistavoitteet
fr_ca: Objectifs d’apprentissage ajoutés par vous
fr_fr: Objectifs d\'apprentissage ajoutés par vous
hi_in: आपके द्वारा जोड़े गए शिक्षण लक्ष्य
hr_hr: Ciljevi učenja koje ste dodali
hu_hu: Az Ön által hozzáadott képzési célok
ja_jp: 学習Goalsが追加されていません
ko_kr: 사용자가 추가한 학습 목표
lt_lt: Jūsų pridėti mokymosi tikslai
lv_lv: Jūsu pievienotie mācību mērķi
ms_my: Matlamat Pembelajaran yang ditambahkan oleh anda
nb_no: Læringsmål lagt til av deg
nl_nl: Door u toegevoegde leerdoelen
pl_pl: Cele szkoleniowe dodane przez Ciebie
pt_pt: Objetivos de formação adicionados por si
ro_ro: Obiective de învățare adăugate de dvs.
ru_ru: Цели обучения, добавленные вами
sk_sk: Vami pridané študijné ciele
sr_rs: Циљеви учења које сте додали
sv_se: Inlärningsmål som du har lagt till
th_th: เป้าหมายการเรียนที่คุณเพิ่ม
tr_tr: Sizin eklediğiniz Eğitim Hedefleri
uk_ua: Додані вами цілі навчання
vi_vn: Mục tiêu học tập mà bạn đã thêm
zh_cn: 您添加的学习目标
zh_tw: 您新增的學習目標
