Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:no_group_for_found_message
source: No Groups for \'%s\'
xx_xx: 言No Groups for \'%s\'語

# common.common:confirmation_remove_channel_smartcard_alert
source: Do you really want to remove selected card from %s channel?
xx_xx: 言Do you really want to remove selected card from %s channel?語

# common.common:enable_channel_curation_hint_msg
source: You are about to change this channel from curated to not curated.It is highly recommended that you process any SmartCards in the Curation queue before proceeding. Cards that have not been processed will not be added to the channel later.
xx_xx: 言You are about to change this channel from curated to not curated.It is highly recommended that you process any SmartCards in the Curation queue before proceeding. Cards that have not been processed will not be added to the channel later.語

# common.common:channel_notification_bell_enabled_message_v2
source: Channel Notifications Enabled
xx_xx: 言Channel Notifications Enabled語

# common.common:channel_notification_bell_disabled_message_v2
source: Channel Notifications Disabled
xx_xx: 言Channel Notifications Disabled語

source: Tap the \'Bookmark\' icon on any SmartCard to add to your list of bookmarks.
xx_xx: 言Tap the \'Bookmark\' icon on any SmartCard to add to your list of bookmarks.語

# common.common:empty_view_message_people_following
source: Start following others to discover new content and stay connected
xx_xx: 言Start following others to discover new content and stay connected語

# common.common:empty_view_message_people_followers
source: Share your content to engage your followers.
xx_xx: 言Share your content to engage your followers.語

# common.common:remove_member_description_label
source: You are about to remove %s from this group. How would you like to proceed?
xx_xx: 言You are about to remove %s from this group. How would you like to proceed?語

# common.common:report_it_submit_button_label
source: Report
xx_xx: 言Report語

# common.common:reason_to_report_text
source: Report content?
xx_xx: 言Report content?語

# common.common:help_to_understand_reason_text
source: Help us understand the issue*
xx_xx: 言Help us understand the issue*語

# common.common:custom_reason_hint_text
source: Please describe your reason here.
xx_xx: 言Please describe your reason here.語

# common.common:report_it_description_label
source: Description*
xx_xx: 言Description*語

# common.common:created_on_label
source: Created On
xx_xx: 言Created On語

# common.common:my_ledger_label
source: My Ledger
xx_xx: 言My Ledger語

# common.common:by_label
source: by
xx_xx: 言by語

# common.common:add_content_to_mlp_label
source: Add content to your My Learning Plan
xx_xx: 言Add content to your My Learning Plan語

# common.common:assign_me_success_message
source: You have assigned this SmartCard to yourself.
xx_xx: 言You have assigned this SmartCard to yourself.語

# common.common:switch_to_this_plan
source: Switch to this plan
xx_xx: 言Switch to this plan語

# common.common:plan_subscriptions_label
source: Subscriptions
xx_xx: 言Subscriptions語

# common.common:screen_label_edit_article
source: Edit Article
xx_xx: 言Edit Article語

# common.common:screen_label_edit_upload
source: Edit Upload
xx_xx: 言Edit Upload語

# common.common:screen_label_edit_poll
source: Edit Poll
xx_xx: 言Edit Poll語

# common.common:screen_label_edit_quiz
source: Edit Quiz
xx_xx: 言Edit Quiz語

# common.common:screen_label_edit_text
source: Edit Text
xx_xx: 言Edit Text語

# common.common:screen_label_edit_live_event
source: Edit Live Event
xx_xx: 言Edit Live Event語

# common.common:name_label
source: Name
xx_xx: 言Name語

# common.common:current_label
source: (current)
xx_xx: 言 (current)語

# common.common:deleted_from_downloads_label
source: Deleted from downloads
xx_xx: 言Deleted from downloads語

# common.common:delete_from_downloads_label
source: Delete from downloads
xx_xx: 言Delete from downloads語

# common.common:share_external_label
source: Share External
xx_xx: 言Share External語

# common.common:delete_download_header
source: Delete Download
xx_xx: 言Delete Download語

# common.common:delete_download_message
source: Are you sure you want to delete this item?
xx_xx: 言Are you sure you want to delete this item?語

# common.common:notification_reported_content_message
source: Please login on the web to review the reported issue.
xx_xx: 言Please login on the web to review the reported issue.語

# common.common:dialog_close_lebel
source: Close
xx_xx: 言Close語

# common.common:onBoarding_v2_for_learning_goals
source: for Learning Goals
xx_xx: 言for Learning Goals語

# common.common:add_customized_learning_goals
source: Add %s
xx_xx: 言Add %s語

# common.common:learning_topics_customized_max_limit
source: Select up to %1$d %2$s
xx_xx: 言Select up to %1$d %2$s語

# common.common:be_the_first_one_to_react
source: Be the first to react
xx_xx: 言Be the first to react語

# common.common:channel_updated_label
source: Channel Updated
xx_xx: 言Channel Updated語

# common.common:view_channel_label
source: View Channel
xx_xx: 言View Channel語

# common.common:enter_smartCard_description_here_label
source: Enter SmartCard Description Here
xx_xx: 言Enter SmartCard Description Here語

# common.common:create_account_label
source: Create Account
xx_xx: 言Create Account語

# common.common:selected_individuals_label
source: Selected Individuals
xx_xx: 言Selected Individuals語

# common.common:selected_groups_label
source: Selected Groups
xx_xx: 言Selected Groups語

# common.common:currently_group_assigned_empty_text
source: There are no more Groups assigned.
xx_xx: 言There are no more Groups assigned.語

# common.common:currently_individuals_assigned_empty_text
source: There are no more Individuals assigned.
xx_xx: 言There are no more Individuals assigned.語

# common.common:currently_group_shared_empty_text
source: There are no more Groups shared.
xx_xx: 言There are no more Groups shared.語

# common.common:currently_individuals_shared_empty_text
source: There are no more Individuals shared.
xx_xx: 言There are no more Individuals shared.語

# common.common:unassign_label
source: Unassign
xx_xx: 言Unassign語

# common.common:unshare_label
source: Unshare
xx_xx: 言Unshare語

# common.common:share_content_with_title
source: Share Content with…
xx_xx: 言Share Content with…語

# common.common:unassign_content_from_label
source: Unassign Content from…
xx_xx: 言Unassign Content from…語

# common.common:unshare_content_from_label
source: Unshare Content from…
xx_xx: 言Unshare Content from…語

# common.common:successfully_assigned_msg
source: Successfully assigned to %1$d individuals and %2$d groups
xx_xx: 言Successfully assigned to %1$d individuals and %2$d groups語

# common.common:successfully_shared_msg
source: Successfully shared to %1$d individuals and %2$d groups
xx_xx: 言Successfully shared to %1$d individuals and %2$d groups語

# common.common:help_label
source: Help
xx_xx: 言Help語

# common.common:login_message_signupwith
source: Sign up with
xx_xx: 言Sign up with語

# common.common:forgot_password_label
source: Forgot Password?
xx_xx: 言Forgot Password?語

# common.common:blocked_users_label
source: Blocked Users
xx_xx: 言Blocked Users語

# common.common:manage_blocked_users_label
source: Manage Blocked Users
xx_xx: 言Manage Blocked Users語

# common.common:unblock_label
source: Unblock
xx_xx: 言Unblock語

# common.common:unblock_dialog_message_title
source: Unblock %s
xx_xx: 言Unblock %s語

# common.common:block_dialog_message_title
source: Block %s
xx_xx: 言Block %s語

# common.common:unblock_dialog_message_label
source: Are you sure you want to unblock %s? Once unblocked, all the content or comments posted by %s will now be visible to you.
xx_xx: 言Are you sure you want to unblock %s? Once unblocked, all the content or comments posted by %s will now be visible to you.語

# common.common:block_dialog_message_label
source: Are you sure you want to block %s? Any content or comments posted by %s will not be visible to you. You can unblock them from the \“Manage Blocked Users\"
xx_xx: 言Are you sure you want to block %s? Any content or comments posted by %s will not be visible to you. You can unblock them from the \“Manage Blocked Users\"語

# common.common:you_have_blocked_this_user_title_label
source: You have blocked this user
xx_xx: 言You have blocked this user語

# common.common:you_have_blocked_this_user_message_label
source: You won\'t see any content and comments from this user
xx_xx: 言You won\'t see any content and comments from this user語

# common.common:no_blocked_users_found_label
source: No blocked users found
xx_xx: 言No blocked users found語

# common.common:block_user_message_label
source: %s blocked
xx_xx: 言%s blocked語

# common.common:unblock_user_message_label
source: %s unblocked
xx_xx: 言%s unblocked語

# common.common:not_authorized_locked_content_card_message
source: You are not authorized to access this content. Please contact the content sharer for access.
xx_xx: 言You are not authorized to access this content. Please contact the content sharer for access.語

# common.common:your_rating_label
source: Your rating
xx_xx: 言Your rating語

# common.common:onBoarding_additional_info_verify_mobile_error
source: Please verify the number.
xx_xx: 言Please verify the number.語

# common.common:ratings_label
source: Ratings
xx_xx: 言Ratings語

# common.common:ratings_count_label
source: %d ratings
xx_xx: 言%d ratings語

# common.common:ratings_out_of_count_label
source: %s out of 5
xx_xx: 言%s out of 5語

# common.common:calculate_ratings_label
source: How do we calculate ratings?
xx_xx: 言How do we calculate ratings?語

# common.common:five_star_label
source: 5 star
xx_xx: 言5 star語

# common.common:four_star_label
source: 4 star
xx_xx: 言4 star語

# common.common:three_star_label
source: 3 star
xx_xx: 言3 star語

# common.common:two_star_label
source: 2 star
xx_xx: 言2 star語

# common.common:one_star_label
source: 1 star
xx_xx: 言1 star語

# common.common:calculate_rating_info_1
source: The ratings calculated and determined by aggregating feedback or data from users.
xx_xx: 言The ratings calculated and determined by aggregating feedback or data from users.語

# common.common:calculate_rating_info_2
source: We check for spam or suspicious profiles to ensure genuine ratings.
xx_xx: 言We check for spam or suspicious profiles to ensure genuine ratings.語

# common.common:sign_in_label
source: Sign-In
xx_xx: 言Sign-In語

# common.common:notification_permission_denied_message
source: Without permission, the app is unable to send Notifications
xx_xx: 言Without permission, the app is unable to send Notifications語

# common.common:secured_label_hint
source: *Price excluding taxes
xx_xx: 言*Price excluding taxes語

# common.common:add_learning_goal_label
source: Add Learning Goal
xx_xx: 言Add Learning Goal語

# common.common:add_learning_goal_desc_label
source: Add learning goals to help you to upskill and upgrade the level of your existing skills.
xx_xx: 言Add learning goals to help you to upskill and upgrade the level of your existing skills.語

# common.common:add_to_featured_label
source: Add to Featured
xx_xx: 言Add to Featured語

# common.common:remove_from_featured_label
source: Remove from featured
xx_xx: 言Remove from featured語

# common.common:added_to_featured_section
source: SmartCard added to the group\’s featured section.
xx_xx: 言SmartCard added to the group\’s featured section.語

# common.common:removed_to_featured_section
source: SmartCard removed from the group\’s featured section.
xx_xx: 言SmartCard removed from the group\’s featured section.語

# common.common:already_added_featured_section
source: SmartCard already available in the group\’s featured section.
xx_xx: 言SmartCard already available in the group\’s featured section.語

# common.common:relevance_label
source: Relevance
xx_xx: 言Relevance語

# common.common:creation_date_label
source: Creation Date
xx_xx: 言Creation Date語

# common.common:successfully_assigned_individuals_msg
source: Successfully assigned to %1$d individuals
xx_xx: 言Successfully assigned to %1$d individuals語

# common.common:successfully_shared_individuals_msg
source: Successfully shared to %1$d individuals
xx_xx: 言Successfully shared to %1$d individuals語

# common.common:successfully_assigned_groups_msg
source: Successfully assigned to %1$d groups
xx_xx: 言Successfully assigned to %1$d groups語

# common.common:successfully_shared_groups_msg
source: Successfully shared to %1$d groups
xx_xx: 言Successfully shared to %1$d groups語

# common.common:my_subscription_label
source: My Subscription
xx_xx: 言My Subscription語

# common.common:live_event_schedule_label
source: Schedule
xx_xx: 言Schedule語

# common.common:meeting_detail_meeting_link_label
source: Meeting link:
xx_xx: 言Meeting link:語

# common.common:meeting_detail_register_colon
source: Registered:
xx_xx: 言Registered:語

# common.common:meeting_view_all_attendees
source: View Attendees
xx_xx: 言View Attendees語

# common.common:assign_me_pathway_success_message
source: You have assigned this Pathway to yourself.
xx_xx: 言You have assigned this Pathway to yourself.語

# common.common:assign_me_journey_success_message
source: You have assigned this Journey to yourself.
xx_xx: 言You have assigned this Journey to yourself.語

# common.common:pathway_bookmark_msg
source: Done! This Pathway has been Bookmarked and can now be found in your bookmarked content.
xx_xx: 言Done! This Pathway has been Bookmarked and can now be found in your bookmarked content.語

# common.common:pathway_unbookmark_msg
source: This Pathway has been removed from your Bookmarks.
xx_xx: 言This Pathway has been removed from your Bookmarks.語

# common.common:journey_bookmark_msg
source: Done! This Journey has been Bookmarked and can now be found in your bookmarked content.
xx_xx: 言Done! This Journey has been Bookmarked and can now be found in your bookmarked content.語

# common.common:journey_unbookmark_msg
source: This Journey has been removed from your Bookmarks.
xx_xx: 言This Journey has been removed from your Bookmarks.語

# common.common:smartcard_bookmark_msg
source: Done! This SmartCard has been Bookmarked and can now be found in your bookmarked content.
xx_xx: 言Done! This SmartCard has been Bookmarked and can now be found in your bookmarked content.語

# common.common:smartcard_unbookmark_msg
source: This SmartCard has been removed from your Bookmarks.
xx_xx: 言This SmartCard has been removed from your Bookmarks.語

# common.common:dialog_title_changes_not_saved_label
source: Changes not saved successfully
xx_xx: 言Changes not saved successfully語

# common.common:add_skill_dialog_description_label
source: Are you sure you want to go back without adding the skill?
xx_xx: 言Are you sure you want to go back without adding the skill?語

# common.common:add_certificate_dialog_description_label
source: Are you sure you want to go back without adding the certificate?
xx_xx: 言Are you sure you want to go back without adding the certificate?語

# common.common:add_assessment_dialog_description_label
source: Are you sure you want to go back without adding the assessment?
xx_xx: 言Are you sure you want to go back without adding the assessment?語

# common.common:add_badge_dialog_description_label
source: Are you sure you want to go back without adding the badge?
xx_xx: 言Are you sure you want to go back without adding the badge?語

# common.common:add_group_dialog_description_label
source: Are you sure you want to go back without saving the group?
xx_xx: 言Are you sure you want to go back without saving the group?語

# common.common:add_channel_dialog_description_label
source: Are you sure you want to go back without saving the channel?
xx_xx: 言Are you sure you want to go back without saving the channel?語

# common.common:edit_profile_dialog_description_label
source: Are you sure you want to go back without saving the changes?
xx_xx: 言Are you sure you want to go back without saving the changes?語

# common.common:live_event_registration_closed
source: Registration Closed
xx_xx: 言Registration Closed語

# common.common:channel_all_language_label
source: All Languages
xx_xx: 言All Languages語

# common.common:playback_speed_label
source: Playback Speed
xx_xx: 言Playback Speed語

# common.common:language_label
source: Language
xx_xx: 言Language語

# common.common:today_learning_empty_msg
source: Looks like we don\'t have any more recommendations for the Learning Goals you\'ve selected.
xx_xx: 言Looks like we don\'t have any more recommendations for the Learning Goals you\'ve selected.語

# common.common:feed_empty_msg
source: Your Feed is currently empty. Please follow a few Subject Matter Experts (SME) and Channels.
xx_xx: 言Your Feed is currently empty. Please follow a few Subject Matter Experts (SME) and Channels.語

# common.common:no_cards_empty_title
source: No Cards Available!
xx_xx: 言No Cards Available!語

# common.common:no_cards_empty_msg
source: There are no cards available to display right now.
xx_xx: 言There are no cards available to display right now.語

# common.common:organization_homepage_not_available_msg
source: Oops, organization homepage not available.
xx_xx: 言Oops, organization homepage not available.語

# common.common:airtel_employee_title
source: Airtel Employee?
xx_xx: 言Airtel Employee?語

# common.common:airtel_employee_msg
source: Sign in via Hive App
xx_xx: 言Sign in via Hive App語

# common.common:airtel_login_employee_error_msg
source: Airtel employees/credentials not existing in the user base.
xx_xx: 言Airtel employees/credentials not existing in the user base.語

# common.common:subscription_bundle_note_msg
source: Note_cln You can switch to a different bundle by managing your subscriptions in your device\'s Settings app.
xx_xx: 言Note_cln You can switch to a different bundle by managing your subscriptions in your device\'s Settings app.語

# common.common:subscription_plan_label
source: Subscription Plan
xx_xx: 言Subscription Plan語

# common.common:airtel_session_expired_message
source: Your session has expired. Please login from Hive app to continue.
xx_xx: 言Your session has expired. Please login from Hive app to continue.語

# common.common:sign_up_hi_message
source: Hi
xx_xx: 言Hi語

# common.common:sign_up_thanks_message
source: Thanks for joining! Please check for your verification email
xx_xx: 言Thanks for joining! Please check for your verification email語

# common.common:sign_up_verification_message
source: We have sent a verification email to your registered email address.
xx_xx: 言We have sent a verification email to your registered email address.語

# common.common:sign_up_dont_see_email
source: If you don\'t see the email in your inbox, please check your junk, social, spam, or other folders.
xx_xx: 言If you don\'t see the email in your inbox, please check your junk, social, spam, or other folders.語

# common.common:sign_up_inside_mail_message
source: Please click on the link inside to verify your account. You can also click on the mobile link to complete the onboarding here.
xx_xx: 言Please click on the link inside to verify your account. You can also click on the mobile link to complete the onboarding here.語

# common.common:label_points
source: points
xx_xx: 言points語

# common.common:label_select_skill
source: Select Skill
xx_xx: 言Select Skill語

# common.common:label_skills
source: Skills
xx_xx: 言Skills語

# common.common:search_skill
source: Search Skill
xx_xx: 言Search Skill語

# common.common:label_group
source: Group
xx_xx: 言Group語

# common.common:leaderboard_position_label
source: Leaderboard Position
xx_xx: 言Leaderboard Position語

# common.common:goto_my_learnig_plan_label
source: Goto My Learning Plan
xx_xx: 言Goto My Learning Plan語

# common.common:points_away_from_the_top_of_the_board
source: points away from the top of the board
xx_xx: 言points away from the top of the board語

# common.common:you_can_earn_points_by_completing_content_and_by_earning_badges
source: You can earn points by completing content and by earning badges
xx_xx: 言You can earn points by completing content and by earning badges語

# common.common:subscription_empty_msg
source: Sorry, this content is currently unavailable for purchase on your device.
xx_xx: 言Sorry, this content is currently unavailable for purchase on your device.語

# common.common:no_bookmarked_available_cards
source: There are no bookmarked cards available.
xx_xx: 言There are no bookmarked cards available.語

# common.common:cpe_course_label
source: CPE Course
xx_xx: 言CPE Course語

# common.common:clear_filter_label
source: Clear Filter
xx_xx: 言Clear Filter語

# common.common:filter_by_date_label
source: Filter by date
xx_xx: 言Filter by date語

# common.common:filter_start_date_end_date_hint
source: Start Date - End Date
xx_xx: 言Start Date - End Date語

# common.common:filter_date_published_on
source: Published On
xx_xx: 言Published On語

# common.common:account_already_exists_msg
source: Account already exists. Sign In or use a different email id.
xx_xx: 言Account already exists. Sign In or use a different email id.語

# common.common:recommended_to_upskill_level
source: Recommend to Upskill
xx_xx: 言Recommend to Upskill語

# common.common:splash_cornerstone_learning_experience
source: Cornerstone\nLearning Experience
xx_xx: 言Cornerstone\nLearning Experience語

# common.common:filter_this_week_label
source: This Week
xx_xx: 言This Week語

# common.common:filter_six_month_lable
source: Last 6 Months
xx_xx: 言Last 6 Months語

# common.common:filter_last_one_year_lable
source: Last 1 Year
xx_xx: 言Last 1 Year語

# common.common:leaderboard_empty_msg
source: Don\'t be the only one.
xx_xx: 言Don\'t be the only one.語

# common.common:leaderboard_empty_msg_2
source: Invite people to your group
xx_xx: 言Invite people to your group語

# common.common:the_last_30_days
source: the last 30 days
xx_xx: 言the last 30 days語

# common.common:the_last_90_days
source: the last 90 days
xx_xx: 言the last 90 days語

# common.common:the_last_6_months
source: the last 6 months
xx_xx: 言the last 6 months語

# common.common:the_last_year
source: the last year
xx_xx: 言the last year語

# common.common:the_period
source: the period
xx_xx: 言the period語

# common.common:channel_created
source: Channel Created
xx_xx: 言Channel Created語

# common.common:all_content_posts
source: All Content Posts
xx_xx: 言All Content Posts語
