Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:hbr_magazine_article
source: Hbr Magazine Article
ar_sa: مقال مجلة hbr
bg_bg: Статия в списание HBR
cs_cz: Článek vmagazínu HBR
de_de: HBR MAGAZINE Artikel.
el_gr: Άρθρο περιοδικού Hbr
es_xl: Artículo de la revista Hbr
et_ee: Hbr ajakirja artikkel
fi_fi: Hbr-lehtiartikkeli
fr_ca: Article du magazine Hbr
fr_fr: Article de magazine HBR
hi_in: एचबीआर पत्रिका लेख
hr_hr: Članak u časopisu HBR
hu_hu: HBR magazincikk
ja_jp: HBRマガジン記事
ko_kr: HBR 잡지 기사
lt_lt: Hbr žurnalo straipsnis
lv_lv: Hbr žurnāla raksts
ms_my: Artikel Majalah Hbr
nb_no: Hbr, tidsskriftsartikkel
nl_nl: HBR Magazine-artikel
pl_pl: Artykuł magazynu HBR.
pt_pt: estudo de caso
ro_ro: Magazine HBR Articolul
ru_ru: Статья журнала HBR
sk_sk: Článok v magazíne HBR
sr_rs: Чланак из часописа Harvard Business Review
sv_se: HBR-tidskriftsartikel
th_th: บทความนิตยสาร HBR
tr_tr: HBR dergisi makalesi
uk_ua: Стаття в журналі Hbr
vi_vn: Bài viết trên Tạp chí Hbr
zh_cn: HBR杂志文章
zh_tw: HBR杂志文章

# common.common:newsletter
source: Newsletter
bg_bg: Бюлетин
cs_cz: Zpravodaj
el_gr: Ενημερωτικό δελτίο
es_xl: Boletín informativo
et_ee: Uudiskiri
fi_fi: Uutiskirje
fr_fr: bulletin
hi_in: समाचार पत्रिका
hr_hr: Bilten
hu_hu: Hírlevél
ja_jp: ニュースレター
ko_kr: 뉴스 레터
lt_lt: Naujienlaiškis
lv_lv: Biļetens
ms_my: Surat Berita
nb_no: Nyhetsbrev
nl_nl: nieuwsbrief
pl_pl: biuletyn
pt_pt: caminho de aprendizagem
ro_ro: buletin informativ
ru_ru: Новостная рассылка
sk_sk: Spravodaj
sr_rs: Билтен
sv_se: nyhetsbrev
th_th: จดหมายข่าว
tr_tr: bülten
uk_ua: Інформаційний бюлетень
vi_vn: Bản tin
zh_cn: 通讯
zh_tw: 通讯

# common.common:hbr_case_study
source: Hbr Case Study
ar_sa: دراسة حالة hbr
bg_bg: Случай на HBR
cs_cz: Případová studie společnosti HBR
de_de: HBR-Fallstudie.
el_gr: Περιπτωσιολογική μελέτη Hbr
es_xl: Estudio de caso de Hbr
et_ee: Hbr juhtumiuuring
fi_fi: Hbr-tapaustutkimus
fr_ca: Étude de cas Hbr
fr_fr: étude de cas hbr
hi_in: एचबीआर केस स्टडी
hr_hr: HBR studija slučaja
hu_hu: Hbr esettanulmány
ja_jp: HBRケーススタディ
ko_kr: HBR 사례 연구
lt_lt: Hbr atvejo tyrimas
lv_lv: Hbr gadījumizpēte
ms_my: Kajian Kes Hbr
nb_no: Hbr, kundehistorie
pl_pl: HBR Studium Case.
pt_pt: Resumo de áudio
ro_ro: Studiul de caz HBR.
ru_ru: Исследование случая HBR
sk_sk: Prípadová štúdia spoločnosti HBR
sr_rs: Студија случаја Harvard Business Review
sv_se: HBR-studie
th_th: กรณีศึกษา HBR
tr_tr: HBR Vaka Çalışması
uk_ua: Приклад використання Hbr
vi_vn: Nghiên cứu Tình huống Hbr
zh_cn: HBR案例研究
zh_tw: HBR案例研究

# common.common:hbr_digital_article
source: Hbr Digital Article
ar_sa: مقال رقميhbr
bg_bg: Цифрова статия на HBR
cs_cz: Digitální článek HBR
de_de: HBR digitaler Artikel
el_gr: Ψηφιακό άρθρο Hbr
es_xl: Artículo digital de Hbr
et_ee: Hbr digitaalne artikkel
fi_fi: Hbr-digiartikkeli
fr_ca: Article numérique Hbr
fr_fr: Article numérique HBR
hi_in: एचबीआर डिजिटल लेख
hr_hr: Digitalni članak u časopisu HBR
hu_hu: HBR digitális cikk
ja_jp: HBRデジタル記事
ko_kr: HBR 디지털 기사
lt_lt: Hbr skaitmeninis straipsnis
lv_lv: Hbr digitālais raksts
ms_my: Artikel Digital Hbr
nb_no: Hbr, digital artikkel
nl_nl: HBR digitaal artikel
pl_pl: Artykuł cyfrowy HBR.
pt_pt: Resumo do livro
ro_ro: HBr Digital Articol
ru_ru: HBR цифровая статья
sk_sk: Digitálny článok HBR
sr_rs: Дигитални чланак из Harvard Business Review
sv_se: HBR digital artikel
th_th: บทความดิจิตอล HBR
tr_tr: HBR Dijital Makale
uk_ua: Цифрова стаття Hbr
vi_vn: Bài viết Kỹ thuật số Hbr
zh_cn: HBR数字文章
zh_tw: HBR数字文章

# common.common:live_online_training
source: Live Online Training
ar_sa: تدريب مباشر عبر الإنترنت
bg_bg: Онлайн обучение на живо
cs_cz: Živé online školení
el_gr: Ζωντανή διαδικτυακή εκπαίδευση
es_xl: Formación en línea en vivo
et_ee: Reaalajas veebikoolitus
fi_fi: Live-verkkokoulutus
fr_ca: Formation en ligne en direct
fr_fr: Formation en ligne en direct
hi_in: ऑनलाइन प्रशिक्षण
hr_hr: Obuka uživo na mreži
hu_hu: Élő online képzés
ja_jp: ライブオンライントレーニング
ko_kr: 라이브 온라인 훈련
lt_lt: Tiesioginis internetinis mokymas
lv_lv: Tiešsaistes apmācība
ms_my: Latihan Dalam Talian Langsung
nb_no: Direktesendt, nettbasert opplæring
pl_pl: Szkolenie online na żywo
pt_pt: Diagnóstico de Competência
ro_ro: Formare online live
sk_sk: Online školenia naživo
sr_rs: Онлајн обука уживо
th_th: การฝึกอบรมออนไลน์สด
tr_tr: Canlı çevrimiçi eğitim
uk_ua: Онлайн-навчання наживо
vi_vn: Đào tạo Trực tuyến Trực tiếp
zh_cn: 实时在线培训
zh_tw: 实时在线培训

# common.common:learning_path
source: Learning Path
ar_sa: طريق التعلم
bg_bg: Път за обучение
cs_cz: Studijní program
de_de: Lernweg
el_gr: Διαδρομή εκπαίδευσης
es_xl: Ruta de aprendizaje
et_ee: Õppetee
fi_fi: Opintopolku
fr_ca: Parcours d’apprentissage
fr_fr: Parcours d\'apprentissage
hi_in: शिक्षण मार्ग
hr_hr: Patway učenja
hu_hu: Képzési útvonal
ja_jp: 学習経路
ko_kr: 학습 경로
lt_lt: Mokymosi kelias
lv_lv: Mācību ceļš
ms_my: Laluan Pembelajaran
nb_no: Læringsvei
nl_nl: leerweg
pl_pl: ścieżka nauczania
pt_pt: caminho de aprendizagem
ro_ro: Calea de învățare
ru_ru: Путь обучения
sk_sk: Študijný program
sr_rs: Путања развоја учења
sv_se: inlärningsväg
th_th: เส้นทางการเรียนรู้
tr_tr: Öğrenme yolu
uk_ua: Шлях навчання
vi_vn: Lộ trình Học tập
zh_cn: 学习途径
zh_tw: 学习途径

# common.common:audio_summary
source: Audio Summary
ar_sa: ملخص صوتي
bg_bg: Аудио резюме
cs_cz: Zvukové shrnutí
de_de: Audioübersicht
el_gr: Ηχητική περίληψη
es_xl: Resumen de audio
et_ee: Audio kokkuvõte
fi_fi: Äänen yhteenveto
fr_ca: Résumé audio
fr_fr: résumé audio
hi_in: ऑडियो सारांश
hr_hr: Audiosažetak
hu_hu: Hang összesítése
ja_jp: オーディオの概要
ko_kr: 오디오 요약
lt_lt: Garso santrauka
lv_lv: Audio kopsavilkums
ms_my: Ringkasan Audio
nb_no: Lydsammendrag
nl_nl: audio-samenvatting
pl_pl: Podsumowanie audio.
pt_pt: Resumo de áudio
ro_ro: Rezumatul audio
ru_ru: Аудио Сводка
sk_sk: Zvukové zhrnutie
sr_rs: Аудио резиме
sv_se: ljudsammanfattning
th_th: สรุปเสียง
tr_tr: ses özeti
uk_ua: Резюме аудіоматеріалу
vi_vn: Tóm tắt bằng Audio
zh_cn: 音频摘要
zh_tw: 音频摘要

# common.common:book_summary
source: Book Summary
ar_sa: ملخص كتاب
bg_bg: Резюме на книгата
cs_cz: Shrnutí knihy
de_de: Buchzusammenfassung
el_gr: Περίληψη βιβλίου
es_xl: Resumen del libro
et_ee: Raamatu kokkuvõte
fi_fi: Kirjan yhteenveto
fr_ca: Résumé du livre
fr_fr: résumé du livre
hi_in: पुस्तक सारांश
hr_hr: Sažetak knjige
hu_hu: Könyv összesítése
ja_jp: 概要
ko_kr: 책 요약
lt_lt: Knygos santrauka
lv_lv: Grāmatas kopsavilkums
ms_my: Ringkasan Buku
nb_no: Boksammendrag
nl_nl: samenvatting van het boek
pl_pl: streszczenie książki
pt_pt: Resumo do livro
ro_ro: Rezumatul rezervărilor
ru_ru: Сводка книги
sk_sk: Zhrnutie knihy
sr_rs: Резиме књиге
sv_se: boköversikt
th_th: สรุปหนังสือ
tr_tr: kitap özeti
uk_ua: Резюме книги
vi_vn: Tóm tắt Sách
zh_cn: 书概要
zh_tw: 书概要

# common.common:miscellaneous
source: Miscellaneous
ar_sa: متفرقات
bg_bg: Разни
cs_cz: Různé
de_de: Sonstiges
el_gr: Διάφορα
es_xl: Varios
et_ee: Mitmesugust
fi_fi: Sekalaiset
fr_ca: Divers
fr_fr: divers
hi_in: विविध
hr_hr: Razno
hu_hu: Egyéb
ja_jp: その他
ko_kr: 여러 가지 잡다한
lt_lt: Įvairūs
lv_lv: Dažādi
ms_my: Pelbagai
nb_no: Diverse
nl_nl: Diversen
pl_pl: Różne
pt_pt: Diversos
ro_ro: diverse
ru_ru: разнообразный
sk_sk: Rôzne
sr_rs: Разно
sv_se: diverse
th_th: เบ็ดเตล็ด
tr_tr: çeşitli
uk_ua: Різне
vi_vn: Khác
zh_cn: 各种各样的
zh_tw: 各种各样的

# common.common:competency_diagnostic
source: Competency Diagnostic
ar_sa: تشخيص الكفاءة
bg_bg: Диагностика на способностите
cs_cz: Diagnostika kvalifikace
de_de: Kompetenzdiagnostik.
el_gr: Διαγνωστικό στοιχείο ικανότητας
es_xl: Diagnóstico de competencias
et_ee: Kompetentsi määramine
fi_fi: Kompetenssin diagnostiikka
fr_ca: Tableau de bord des compétences
fr_fr: Diagnostic des compétences
hi_in: सक्षमता निदान
hr_hr: Dijagnostika sposobnosti
hu_hu: Kompetencia-diagnosztika
ja_jp: コンピテンシー診断
ko_kr: 역량 진단
lt_lt: Kompetencijos diagnostika
lv_lv: Kompetences diagnostika
ms_my: Diagnosis Kecekapan
nb_no: Kompetansediagnostikk
nl_nl: Competentiediagnostiek
pl_pl: Diagnostyka kompetencji.
pt_pt: Diagnóstico de Competência
ro_ro: Diagnosticul de competență
ru_ru: Компетентность диагностики
sk_sk: Diagnostika kvalifikácie
sr_rs: Дијагностика компетентности
sv_se: kompetensdiagnostik
th_th: การวินิจฉัยความสามารถ
tr_tr: Yeterlilik Teşhis
uk_ua: Діагностика компетентності
vi_vn: Năng lực Chẩn đoán
zh_cn: 能力诊断
zh_tw: 能力诊断

# common.common:skill_recommendation_saved_label
source: Skill recommendation saved
ar_sa: تم حفظ التوصية بالمهارة
bg_bg: Препоръката за умения е запазена
cs_cz: Doporučení dovednosti bylo uloženo.
de_de: Fähigkeitenempfehlung gespeichert
el_gr: Η πρόταση δεξιοτήτων αποθηκεύτηκε
es_xl: Recomendación de habilidad guardada
et_ee: Oskuste soovitus on salvestatud
fi_fi: Taitosuositus on tallennettu
fr_ca: Recommandation de compétence sauvegardée
fr_fr: Recommandation de compétence enregistrée
hi_in: कुशलता सुझाव सहेजा गया
hr_hr: Preporuka za vještinu je spremljena
hu_hu: Készség ajánlása elmentve
ja_jp: スキル推奨項目が保存されました
ko_kr: 기술 권장 사항이 저장됨
lt_lt: Įgūdžių rekomendacija išsaugota
lv_lv: Prasmju ieteikums saglabāts
ms_my: Pengesyoran kemahiran disimpan
nb_no: Kompetanseanbefaling lagret
nl_nl: Aanbeveling van vaardigheid opgeslagen
pl_pl: Zapisano rekomendację umiejętności
pt_pt: Recomendação de competência guardada
ro_ro: Recomandare de aptitudine salvată
ru_ru: Рекомендации навыков сохранены
sk_sk: Odporúčanie zručnosti bolo uložené.
sr_rs: Препорука за вештину је сачувана
sv_se: Kompetensrekommendationen har sparats
th_th: บันทึกคำแนะนำเกี่ยวกับทักษะแล้ว
tr_tr: Beceri önerisi kaydedildi
uk_ua: Рекомендацію щодо навичок збережено
vi_vn: Đề xuất kỹ năng đã được lưu
zh_cn: 技能推荐已保存
zh_tw: 技能建議已儲存

# common.common:delete_account_label
source: Delete Account
ar_sa: حذف الحساب
bg_bg: Изтриване на акаунт
cs_cz: Odstranit účet
de_de: Konto löschen
el_gr: Διαγραφή λογαριασμού
es_xl: Eliminar cuenta
et_ee: Kustuta konto
fi_fi: Poista tili
fr_ca: Supprimer le compte
fr_fr: Supprimer le compte
hi_in: खाता हटाएं
hr_hr: Izbriši račun
hu_hu: Fiók törlése
ja_jp: アカウントの削除
ko_kr: 계정 삭제
lt_lt: Ištrinti paskyrą
lv_lv: Dzēst kontu
ms_my: Padam Akaun
nb_no: Slett konto
nl_nl: Account verwijderen
pl_pl: Usuń konto
pt_pt: Eliminar conta
ro_ro: Ștergere cont
ru_ru: Удалить учетную запись
sk_sk: Odstrániť účet
sr_rs: Избриши налог
sv_se: Ta bort konto
th_th: ลบบัญชี
tr_tr: Hesabı Sil
uk_ua: Видалити обліковий запис
vi_vn: Xóa Tài khoản
zh_cn: 删除帐户
zh_tw: 刪除帳戶

# common.common:delete_account_subject
source: Request to delete my account
ar_sa: طلب حذف حسابي
bg_bg: Искане за изтриване на акаунта ми
cs_cz: Žádost oodstranění účtu
de_de: Anfrage zum Löschen meines Kontos
el_gr: Αίτημα για τη διαγραφή του λογαριασμού μου
es_xl: Solicitud para eliminar mi cuenta
et_ee: Konto kustutamise taotlus
fi_fi: Pyydä tilin poistamista
fr_ca: Demande de suppression de mon compte
fr_fr: Demande de suppression de mon compte
hi_in: मेरा खाता हटाने के लिए अनुरोध
hr_hr: Zahtjev za brisanje mog računa
hu_hu: A fiókom törlését kérem
ja_jp: 私のアカウントを削除するリクエスト
ko_kr: 내 계정 삭제 요청
lt_lt: Prašyti ištrinti mano paskyrą
lv_lv: Pieprasīt dzēst manu kontu
ms_my: Permintaan untuk memadam akaun saya
nb_no: Forespørsel om å slette kontoen min
nl_nl: Vragen om mijn account te verwijderen
pl_pl: Prośba o usunięcie mojego konta
pt_pt: Pedido para eliminar a minha conta
ro_ro: Solicitare de ștergere a contului meu
ru_ru: Запросить удаление моей учетной записи
sk_sk: Žiadosť o odstránenie účtu
sr_rs: Захтев за брисање мог налога
sv_se: Begär att kontot tas bort
th_th: ขอลบบัญชีของฉัน
tr_tr: Hesabımın silinmesini talep ediyorum
uk_ua: Запит на видалення мого облікового запису
vi_vn: Yêu cầu xóa tài khoản của tôi
zh_cn: 请求删除我的帐户
zh_tw: 要求刪除我的帳戶

# common.common:delete_account_hi_message
source: Dear Customer Support Team
ar_sa: فريق دعم العملاء العزيز
bg_bg: Уважаеми екип за поддръжка на клиенти
cs_cz: Vážený týme zákaznické podpory
de_de: Sehr geehrtes Kundendienst-Team
el_gr: Αγαπητή Ομάδα υποστήριξης πελατών
es_xl: Estimado equipo de atención al cliente
et_ee: Lugupeetud klienditoe meeskond
fi_fi: Hyvä asiakaspalvelutiimi
fr_ca: Chère équipe de soutien à la clientèle
fr_fr: Chère équipe de support client
hi_in: प्रिय ग्राहक सहायता टीम
hr_hr: Poštovani time za korisničku podršku
hu_hu: Tisztelt ügyfélszolgálati csoport
ja_jp: 敬愛するカスタマーサポートチーム
ko_kr: 고객 지원 팀 귀하
lt_lt: Gerb. klientų aptarnavimo komanda
lv_lv: Cienījamā klientu atbalsta mācību grupa
ms_my: Pasukan Sokongan Pelanggan yang dihormati
nb_no: Kjære kundestøtteteam
nl_nl: Geachte klantenservice
pl_pl: Do Zespołu Obsługi Klienta
pt_pt: Cara Equipa de Suporte ao Cliente
ro_ro: Stimată Echipă de asistență pentru clienți
ru_ru: Уважаемая служба поддержки пользователей
sk_sk: Vážený tím zákazníckej podpory
sr_rs: Поштовани тиму за корисничку подршку
sv_se: Bästa kundtjänst
th_th: เรียน ทีมฝ่ายสนับสนุนลูกค้า
tr_tr: Sayın Müşteri Destek Ekibi
uk_ua: Шановна командо підтримки клієнтів!
vi_vn: Kính gửi Nhóm Hỗ trợ Khách hàng
zh_cn: 尊敬的客户支持团队
zh_tw: 客戶支援團隊您好

# common.common:delete_account_main_body
source: I am reaching out to request that my account in your system be deleted permanently. The name associated with my account is %s and my email is %s.
ar_sa: أتواصل معكم لطلب حذف حسابي في نظامكم بشكل دائم. الاسم المرتبط بحسابي هو %s وبريدي الإلكتروني هو %s.
bg_bg: Обръщам се към вас, за да поискам акаунтът ми във вашата система да бъде изтрит завинаги. Името, свързано с моя акаунт, е %s, а имейлът ми е %s.
cs_cz: Obracím se na vás se žádostí otrvalé odstranění mého účtu zvašeho systému. Jméno přidružené kmému účtu je %s amoje e-mailová adresa je %s.
de_de: Ich möchte hiermit die endgültige Löschung meines Kontos auf Ihrem System beantragen. Der mit meinem Konto verknüpfte Name lautet %s und meine E-Mail-Adresse ist %s.
el_gr: Επικοινωνώ για να ζητήσω τη μόνιμη διαγραφή του λογαριασμού μου από το σύστημά σας. Το όνομα που είναι συσχετισμένο με τον λογαριασμό μου είναι %s και το email μου είναι %s.
es_xl: Me pongo en contacto para solicitar que mi cuenta se elimine permanentemente de su sistema. El nombre asociado a mi cuenta es %s y mi email es %s.
et_ee: Võtan ühendust, et minu konto teie süsteemis jäädavalt kustutataks. Minu kontoga seotud nimi on %s ja minu email on %s.
fi_fi: Pyydän, että järjestelmässä oleva käyttäjätilini poistetaan pysyvästi. Tilin nimi on %s ja sähköpostiosoitteeni on %s.
fr_ca: Je demande à ce que mon compte dans votre système soit définitivement supprimé. Le nom associé à mon compte est %s et mon courriel est %s.
fr_fr: Je vous contacte pour demander la suppression définitive de mon compte de votre votre système. Le nom associé à mon compte est %s et mon e-mail est %s.
hi_in: मैं अनुरोध कर रहा हूं कि आपके सिस्टम से मेरा खाता स्थायी रूप से हटा दिया जाए। मेरे खाते से जुड़ा नाम %s है और मेरा email %s है।
hr_hr: Obraćam se sa zahtjevom da se moj račun u vašem sustavu trajno izbriše. Ime povezano s mojim računom glasi %s, a adresa moje e-pošte je %s.
hu_hu: Azzal a kéréssel fordulok Önhöz, hogy véglegesen töröljék a rendszerükben lévő fiókomat. A fiókomhoz társított név %s és az e-mail-címem %s.
ja_jp: システム内にある私のアカウントを完全に削除するようにリクエストしています。私のアカウントに関連付けられている名前は %s であり、私の電子メールは %sです。
ko_kr: 귀사의 시스템에서 내 계정을 영구 삭제하도록 요청하기 위해 연락을 드립니다. 내 계정과 연결된 이름은 %s이고 내 전자 메일은 %s입니다.
lt_lt: Kreipiuosi su prašymu visam laikui ištrinti mano paskyrą iš jūsų sistemos. Su mano paskyra susietas vardas yra %s, o mano el. pašto adresas yra %s.
lv_lv: Es sazinos ar pieprasījumu, lai mans konts jūsu sistēmā tiktu neatgriezeniski dzēsts. Ar manu kontu saistītais vārds ir %s, un mana e-pasta adrese ir %s.
ms_my: Saya menghubungi anda untuk meminta agar akaun saya dalam sistem anda dipadamkan secara kekal. Nama yang dikaitkan dengan akaun saya ialah %s dan e-mel saya ialah %s.
nb_no: Jeg tar kontakt og ber om at kontoen min i systemet slettes permanent. Navnet knyttet til kontoen min er %s og e-postadressen min er %s.
nl_nl: Ik neem contact op met het verzoek mijn account in uw systeem voorgoed te verwijderen. De naam die is gekoppeld aan mijn account is %s en mijn e-mail is %s.
pl_pl: Zwracam się z prośbą o trwałe usunięcie mojego konta z Państwa systemu. Nazwa powiązana z moim kontem to %s, a mój e-mail to %s.
pt_pt: Estou a contactar-vos para solicitar a eliminação permanente da minha conta existente no vosso sistema. O nome associado à minha conta é %s e o meu email é %s.
ro_ro: Vă contactez pentru a solicita ștergerea definitivă a contului meu din sistemul dvs. Numele asociat contului meu este %s și adresa mea de e-mail este %s.
ru_ru: Я запрашиваю безвозвратное удаление моей учетной записи из вашей системы. Имя, связанное с моей учетной записью: %s, мой адрес электронной почты: %s.
sk_sk: Obraciam sa na vás so žiadosťou o trvalé odstránenie môjho účtu z vášho systému. Meno priradené k môjmu účtu je %s a moja e-mailová adresa je %s.
sr_rs: Обраћам се са захтевом да се мој налог у вашем систему трајно избрише. Име повезано са мојим налогом је %s и моја електронска пошта је %s.
sv_se: Jag begär härmed att mitt konto i ert system raderas permanent. Namnet som är kopplat till mitt konto är %s och min e-postadress är %s.
th_th: ฉันติดต่อมาเพื่อขอให้ลบบัญชีของฉันในระบบของคุณเป็นการถาวร ชื่อที่เกี่ยวข้องกับบัญชีของฉันคือ %s และอีเมลของฉันคือ %s
tr_tr: Sisteminizdeki hesabımın kalıcı olarak silinmesi talebiyle iletişime geçiyorum. Hesabımla ilişkili ad %s ve e-posta adresim %s.
uk_ua: Я звертаюся з проханням назавжди видалити мій обліковий запис у вашій системі. Ім’я, пов’язане з моїм обліковим записом: %s, email: %s.
vi_vn: Tôi liên hệ để yêu cầu xóa tài khoản của tôi trong hệ thống của bạn vĩnh viễn. Tên được liên kết với tài khoản của tôi là %s và email của tôi là %s.
zh_cn: 我现在请求将我的帐户从您的系统中永久删除。与我的帐户关联的名称是 %s，我的电子邮件是 %s。
zh_tw: 我在此聯繫您們並要求永久刪除我在系統中的帳戶。與我的帳戶相關聯的名稱是 %s，我的電子郵件是 %s。

# common.common:choose_email_provider
source: Choose Email Provider
ar_sa: اختيار موفر البريد الإلكتروني
bg_bg: Изберете доставчик на имейл
cs_cz: Vybrat poskytovatele e-mailu
de_de: E-Mail-Anbieter auswählen
el_gr: Επιλέξτε πάροχο email
es_xl: Elija proveedor de email
et_ee: Valige e-posti pakkuja
fi_fi: Valitse sähköpostin toimittaja
fr_ca: Choisir le fournisseur de courriel
fr_fr: Choisir un fournisseur de messagerie
hi_in: Email प्रदाता चुनें
hr_hr: Odaberite davatelja usluga e-pošte
hu_hu: E-mail-szolgáltató kiválasztása
ja_jp: メールプロバイダーを選択
ko_kr: 전자 메일 공급자 선택
lt_lt: Pasirinkite el. pašto teikėją
lv_lv: Izvēlieties e-pasta pakalpojumu sniedzēju
ms_my: Pilih Penyedia E-mel
nb_no: Velg E-postleverandør
nl_nl: E-mailaanbieder kiezen
pl_pl: Wybierz dostawcę poczty e-mail
pt_pt: Escolher o fornecedor de email
ro_ro: Alegere furnizor de e-mail
ru_ru: Выбрать почтовый сервис
sk_sk: Vybrať poskytovateľa e-mailu
sr_rs: Одаберите добављача електронске поште
sv_se: Välj e-postleverantör
th_th: เลือกผู้ให้บริการอีเมล
tr_tr: E-posta Sağlayıcı Seç
uk_ua: Виберіть постачальника послуг email
vi_vn: Chọn Nhà cung cấp Email
zh_cn: 选择电子邮件提供商
zh_tw: 選擇電子郵件提供者

# common.common:language_change_alert_V2_message
source: Your preferred language is set to <b>%s</b>.<br/> Would you like to continue with the <b>%s</b>?
bg_bg: Вашият предпочитан език е зададен на <b>%s</b>.<br/> Бихте ли искали да продължите с <b>%s</b>?
de_de: Ihre bevorzugte Sprache ist auf <b>%s</b> eingestellt.<br/> Möchten Sie mit <b>%s</b> fortfahren?
et_ee: Teie eelistatud keeleks on seatud <b>%s</b>.<br/> Kas soovite jätkata <b>%s</b>?
fi_fi: Ensisijainen kielesi on määritetty arvoksi <b>%s</b>.<br/> Haluatko jatkaa <b>%s</b>?
hi_in: आपकी पसंदीदा भाषा <b>%s</b> पर सेट है।<br/> क्या आप <b>%s</b> के साथ जारी रखना चाहते हैं?
hu_hu: Az előnyben részesített nyelv a következőre <b>%s</b> van beállítva:<br/> Folytatja a(z) <b>%s</b> lehetőséggel?
ja_jp: 優先する言語
lt_lt: Jūsų pageidaujama kalba nustatyta į <b>%s</b>.<br/> Ar norėtumėte tęsti su <b>%s</b>?
lv_lv: Jūsu vēlamā valoda ir iestatīta uz <b>%s</b>.<br/> Vai vēlaties turpināt ar <b>%s</b>?
ms_my: Bahasa pilihan anda ditetapkan kepada <b>%s</b>.<br/> Adakah anda mahu meneruskan <b>%s</b>?
nb_no: Ditt foretrukne språk er satt til <b>%s</b>.<br/> Vil du fortsette med <b>%s</b>?
nl_nl: Uw voorkeurstaal is ingesteld op <b>%s</b>.<br/> Wilt u doorgaan met de <b>%s</b>?
ro_ro: Limba dvs. preferată este setată la
ru_ru: Ваш предпочтительный язык: <b>%s</b>. <br/> Продолжить на языке <b>%s</b>?
sr_rs: Жељени језик је подешен на <b>%s</b>.<br/> Желите ли да наставите са <b>%s</b>?
th_th: ระบบได้ตั้งค่าภาษาที่คุณต้องการเป็น
tr_tr: Tercih ettiğiniz dil şu şekilde ayarlandı:
vi_vn: Ngôn ngữ ưa thích của bạn được đặt thành <b>%s</b>.<br/> Bạn có muốn tiếp tục với <b>%s</b> không?
zh_cn: 您的首选语言设置为 <b>%s</b>.<br/>您想继续 <b>%s</b>吗?

# common.common:yes_continue
source: Yes Continue
ar_sa: نعم، متابعة
bg_bg: Да Продължи
cs_cz: Ano, pokračovat
de_de: Ja, fortfahren
el_gr: Ναι, συνέχεια
es_xl: Sí Continuar
et_ee: Jah Jätka
fi_fi: Kyllä, jatka
fr_ca: Oui Continuer
fr_fr: Oui, continuer
hi_in: हाँ, आगे बढ़ें
hr_hr: Da, nastavi
hu_hu: Igen, folytatom
ja_jp: 続行
ko_kr: 예, 계속합니다.
lt_lt: Taip Tęsti
lv_lv: Jā Turpināt
ms_my: Ya, Teruskan
nb_no: Ja fortsett
nl_nl: Ja, doorgaan
pl_pl: Tak, kontynuuj
pt_pt: Sim, continuar
ro_ro: Da, continuă
ru_ru: Да, продолжить
sk_sk: Áno, pokračovať
sr_rs: Да, настави
sv_se: Ja, fortsätt
th_th: ใช่ ดำเนินการต่อ
tr_tr: Evet Devam Et
uk_ua: Так, продовжити
vi_vn: Có, tiếp tục
zh_cn: 是的，继续
zh_tw: 是，請繼續

# common.common:change_language
source: Change Language
ar_sa: تغيير اللغة
bg_bg: Промяна на езика
cs_cz: Změnit jazyk
de_de: Sprache ändern
el_gr: Αλλαγή γλώσσας
es_xl: Cambiar idioma
et_ee: Muuda keelt
fi_fi: Vaihda kieli
fr_ca: Changer de langue
fr_fr: Changer de langue
hi_in: भाषा परिवर्तित करें
hr_hr: Promjena jezika
hu_hu: Nyelv módosítása
ja_jp: 言語の変更
ko_kr: 언어 변경
lt_lt: Keisti kalbą
lv_lv: Mainīt valodu
ms_my: Tukar Bahasa
nb_no: Endre språk
nl_nl: Taal wijzigen
pl_pl: Zmień język
pt_pt: Alterar idioma
ro_ro: Modificare limbă
ru_ru: Изменить язык
sk_sk: Zmeniť jazyk
sr_rs: Промени језик
sv_se: Ändra språk
th_th: เปลี่ยนภาษา
tr_tr: Dili Değiştir
uk_ua: Змінити мову
vi_vn: Thay đổi ngôn ngữ
zh_cn: 更改语言
zh_tw: 變更語言

# common.common:details_label
source: Details
ar_sa: التفاصيل
bg_bg: Подробности
cs_cz: Podrobnosti
el_gr: Λεπτομέρειες
es_xl: Detalles
et_ee: Üksikasjad
fi_fi: Tiedot
fr_ca: Détails
fr_fr: Détails
hi_in: विवरण
hr_hr: Pojedinosti
hu_hu: Részletek
ja_jp: 詳細
ko_kr: 세부 정보
lt_lt: Išsami informacija
lv_lv: Sīkāka informācija
ms_my: Butiran
nb_no: Detaljer
pl_pl: Szczegóły
pt_pt: Detalhes
ro_ro: Detalii
ru_ru: Сведения
sk_sk: Podrobnosti
sr_rs: Детаљи
sv_se: Detaljer
th_th: รายละเอียด
tr_tr: Ayrıntılar
uk_ua: Відомості
vi_vn: Chi tiết
zh_cn: 详细信息
zh_tw: 詳細資料
