Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:block_dialog_message_label
source: Are you sure you want to block %s? Any content or comments posted by %s will not be visible to you. You can unblock them from the \“Manage Blocked Users\"
bg_bg: Сигурни ли сте, че искате да блокирате %s? Всяко съдържание или коментари, публикувани от %s няма да бъдат видими за вас. Можете да го отблокирате от \„Управление на блокирани потребители\"
et_ee: Kas soovite kindlasti blokeerida %s? Kasutaja %s postitatud sisu või kommentaare teile ei kuvata. Saate nad deblokeerida jaotises \"Blokeeritud kasutajate haldamine\"."
lt_lt: Ar tikrai norite užblokuoti %s? Joks turinys ar komentarai, kuriuos paskelbė %s, jums nebus matomi. Galite juos atblokuoti skiltyje „Tvarkyti užblokuotus vartotojus“
lv_lv: Vai tiešām vēlaties bloķēt %s? Jums nebūs redzams neviens %s publicētais saturs vai komentāri. Varat tos atbloķēt sadaļā \"Pārvaldīt bloķētos lietotājus\"."
nb_no: Er du sikker på at du vil blokkere %s? Innhold eller kommentarer som publiseres av %s vil ikke vises for deg. Du kan oppheve blokkeringen av dem fra Administrer blokkerte brukere
sr_rs: Да ли сте сигурни да желите да блокирате %s? Било какав садржај или коментари које је објавио/ла %s вам неће бити видљив. Можете их деблокирати из „Управљај блокираним корисницима“"

# common.common:you_have_blocked_this_user_title_label
source: You have blocked this user
bg_bg: Вие сте блокирали този потребител
et_ee: Olete selle kasutaja blokeerinud
lt_lt: Jūs užblokavote šį naudotoją
lv_lv: Jūs esat bloķējis šo lietotāju
nb_no: Du har blokkert denne brukeren
sr_rs: Блокирали сте овог корисника

# common.common:you_have_blocked_this_user_message_label
source: You won\'t see any content and comments from this user
bg_bg: Няма да виждате съдържание и коментари от този потребител
et_ee: Te ei näe selle kasutaja sisu ega kommentaare
lt_lt: Nematysite jokio šio vartotojo turinio ir komentarų
lv_lv: Jūs neredzēsit šī lietotāja saturu un komentārus
nb_no: Du vil ikke se innhold eller kommentarer fra denne brukeren
sr_rs: Нећете видети садржај ни коментаре овог корисника

# common.common:no_blocked_users_found_label
source: No blocked users found
bg_bg: Няма намерени блокирани потребители
et_ee: Blokeeritud kasutajaid ei leitud
lt_lt: Nerasta jokių užblokuotų vartotojų
lv_lv: Netika atrasts neviens bloķēts lietotājs
nb_no: Fant ingen blokkerte brukere
sr_rs: Није пронађен ниједан блокиран корисник

# common.common:block_user_message_label
source: %s blocked
bg_bg: %s блокиран
et_ee: %s blokeeritud
lt_lt: %s užblokuotas
lv_lv: %s bloķēts
nb_no: %s blokkert
sr_rs: %s блокиран

# common.common:unblock_user_message_label
source: %s unblocked
bg_bg: %s отблокиран
et_ee: %s deblokeeritud
lt_lt: %s atblokuotas
lv_lv: %s atbloķēts
nb_no: %s opphevet blokkeringen
sr_rs: Корисник %s је одблокиран

# common.common:not_authorized_locked_content_card_message
source: You are not authorized to access this content. Please contact the content sharer for access.
bg_bg: Нямате разрешение за достъп до това съдържание. Моля, свържете се със споделящия съдържанието за достъп.
et_ee: Teil ei ole õigust sellele sisule juurde pääseda. Juurdepääsu saamiseks võtke ühendust sisu jagajaga.
lt_lt: Jūs neturite teisės pasiekti šio turinio. Norėdami gauti prieigą, susisiekite su turinio dalytoju.
lv_lv: Jums nav tiesību piekļūt šim saturam. Lai iegūtu piekļuvi, lūdzu, sazinieties ar satura kopīgotāju.
nb_no: Du er ikke autorisert til å få tilgang til dette innholdet. Ta kontakt med innholdsdeleren for tilgang.
sr_rs: Нисте овлашћени за приступ овом садржају. За приступ контактирајте делиоца садржаја.

# common.common:your_rating_label
source: Your rating
bg_bg: Вашата оценка
et_ee: Teie hinnang
lt_lt: Jūsų įvertinimas
lv_lv: Jūsu vērtējums
nb_no: Din vurdering
sr_rs: Ваша оцена

# common.common:onBoarding_additional_info_verify_mobile_error
source: Please verify the number.
bg_bg: Проверете числото.
et_ee: Palun kontrollige numbrit.
lt_lt: Patikrinkite numerį.
lv_lv: Lūdzu, pārbaudiet numuru.
nb_no: Bekreft nummeret.
sr_rs: Верификујте број.

# common.common:ratings_label
source: Ratings
bg_bg: Оценки
et_ee: Hinnangud
lt_lt: Įvertinimai
lv_lv: Vērtējumi
nb_no: Vurderinger
sr_rs: Оцене

# common.common:ratings_count_label
source: %d ratings
bg_bg: %d оценки
et_ee: %d hinnangud
lt_lt: Įvertinimų: %d
lv_lv: %d vērtējumi
nb_no: %d vurderinger
sr_rs: %d оцене/а

# common.common:ratings_out_of_count_label
source: %s out of 5
bg_bg: %s от 5
et_ee: %s 5-st
lt_lt: %s iš 5
lv_lv: %s no 5
nb_no: %s av 5
sr_rs: %s од 5

# common.common:calculate_ratings_label
source: How do we calculate ratings?
bg_bg: Как изчисляваме рейтингите?
et_ee: Kuidas me hinnanguid arvutame?
lt_lt: Kaip apskaičiuojame įvertinimus?
lv_lv: Kā mēs aprēķinām vērtējumus?
nb_no: Hvordan beregner vi vurderinger?
sr_rs: Како рачунамо оцене?

# common.common:five_star_label
source: 5 star
bg_bg: 5 звезди
et_ee: 5 tärni
lt_lt: 5 žvaigždutės
lv_lv: 5 zvaigznes
nb_no: 5 stjerner
sr_rs: 5 звездица

# common.common:four_star_label
source: 4 star
bg_bg: 4 звезди
et_ee: 4 tärni
lt_lt: 4 žvaigždutės
lv_lv: 4 zvaigzne
nb_no: 4 stjerner
sr_rs: 4 звездице

# common.common:three_star_label
source: 3 star
bg_bg: 3 звезди
et_ee: 3 tärni
lt_lt: 3 žvaigždučių
lv_lv: 3 zvaigznes
nb_no: 3 stjerner
sr_rs: 3 звездице

# common.common:two_star_label
source: 2 star
bg_bg: 2 звезди
et_ee: 2 tärni
lt_lt: 2 žvaigždutės
lv_lv: 2 zvaigznes
nb_no: 2 stjerner
sr_rs: 2 звездице

# common.common:one_star_label
source: 1 star
bg_bg: 1 звезда
et_ee: 1 täht
lt_lt: 1 žvaigždutė
lv_lv: 1 zvaigznes
nb_no: 1 stjerne
sr_rs: 1 звездица

# common.common:calculate_rating_info_1
source: The ratings calculated and determined by aggregating feedback or data from users.
bg_bg: Оценките, изчислени и определени чрез обобщаване на обратна връзка или данни от потребители.
et_ee: Hinnangud, mis on arvutatud ja määratud kasutajate tagasiside või andmete koondamise teel.
lt_lt: Įvertinimai apskaičiuojami ir nustatomi kaupiant naudotojų atsiliepimus arba duomenis.
lv_lv: Vērtējumi, kas aprēķināti un noteikti, apkopojot lietotāju atsauksmes vai datus.
nb_no: Vurderingene beregnes og fastslås ved å samle tilbakemelding eller data fra brukere.
sr_rs: Оцене се израчунавају и одређују прикупљањем повратних информација или података корисника.

# common.common:calculate_rating_info_2
source: We check for spam or suspicious profiles to ensure genuine ratings.
bg_bg: Ние проверяваме за спам или подозрителни профили, за да гарантираме истински оценки.
et_ee: Ehtsate hinnangute tagamiseks kontrollime rämpsposti või kahtlaste profiilide olemasolu.
lt_lt: Tikriname, ar nėra šlamšto ar įtartinų profilių, kad įsitikintume, jog įvertinimai yra tikri.
lv_lv: Mēs pārbaudām surogātpastu vai aizdomīgus profilus, lai nodrošinātu patiesus vērtējumus.
nb_no: Vi ser etter spam eller mistenkelige profiler for å sikre ekte vurderinger.
sr_rs: Проверавамо профиле који шаљу нежељени садржај или сумњиве профиле да бисмо осигурали реалне оцене.

# common.common:sign_in_label
source: Sign-In
bg_bg: Вход
et_ee: Sisselogimine
lt_lt: Prisijungimas
lv_lv: Pierakstīšanās
nb_no: Logg på
sr_rs: Пријави ме

# common.common:notification_permission_denied_message
source: Without permission, the app is unable to send Notifications
bg_bg: Без разрешение приложението не може да изпраща известия
et_ee: Ilma loata ei saa rakendus teatisi saata
lt_lt: Be leidimo programa negali siųsti pranešimų
lv_lv: Bez atļaujas lietotne nevar nosūtīt paziņojumus
nb_no: Uten tillatelse kan ikke appen sende varsler
sr_rs: Без дозволе, апликација не може да шаље обавештења

# common.common:secured_label_hint
source: *Price excluding taxes
ar_sa: *السعر باستثناء الضرائب
bg_bg: *Цена без данъци
et_ee: *Hind ilma maksudeta
lt_lt: *Kaina be mokesčių
lv_lv: *Cena bez nodokļiem
nb_no: *Pris eksklusiv avgifter
sr_rs: *Цена без пореза

# common.common:add_learning_goal_label
source: Add Learning Goal
bg_bg: Добавяне на цел за обучение
et_ee: Lisage õpingueesmärk
lt_lt: Pridėti mokymosi tikslą
lv_lv: Pievienojiet mācību mērķi
nb_no: Legg til læringsmål
sr_rs: Додајте циљ учења

# common.common:add_learning_goal_desc_label
source: Add learning goals to help you to upskill and upgrade the level of your existing skills.
bg_bg: Добавете цели за обучение, които да ви помогнат да повишите квалификацията си и да подобрите нивото на съществуващите си умения.
et_ee: Lisage õpingueesmärke, mis aitavad teil olemasolevaid oskusi täiendada ja taset tõsta.
lt_lt: Pridėkite mokymosi tikslus, kad patobulintumėte savo turimus įgūdžius ir pagerintumėte jų lygį.
lv_lv: Pievienojiet mācību mērķus, lai palīdzētu jums pilnveidot un uzlabot esošo prasmju līmeni.
nb_no: Legg til læringsmål for å hjelpe deg med å videreutdanne deg og heve nivået på dine eksisterende kompetanser.
sr_rs: Додајте циљеве учења који ће вам помоћи да унапредите ниво постојећих вештина.

# common.common:add_to_featured_label
source: Add to Featured
bg_bg: Добавяне към препоръчани
et_ee: Lisa esiletõstetute hulka
lt_lt: Pridėti prie rekomenduojamų
lv_lv: Pievienot attēlotajiem
nb_no: Legg til i Utvalgte
sr_rs: Додај у Истакнуто

# common.common:remove_from_featured_label
source: Remove from featured
bg_bg: Премахване от препоръчани
et_ee: Eemalda esiletõstetud hulgast
lt_lt: Šalinti iš rekomenduojamų
lv_lv: Noņemt no attēlotajiem
nb_no: Fjern fra fremhevet
sr_rs: Уклони из Истакнуто

# common.common:added_to_featured_section
source: SmartCard added to the group\’s featured section.
bg_bg: SmartCard е добавена към раздела с препоръчани на групата.
et_ee: SmartCard lisati grupi esiletõstetud jaotisesse.
lt_lt: „SmartCard“ pridėta prie grupės rekomendacijų skilties.
lv_lv: SmartCard ir pievienota grupas attēlotajai sadaļai.
nb_no: SmartCard er lagt til i gruppens fremhevede del.
sr_rs: SmartCard је додата у истакнути одељак групе.

# common.common:removed_to_featured_section
source: SmartCard removed from the group\’s featured section.
bg_bg: SmartCard е премахната от раздела с препоръчани на групата.
et_ee: SmartCard eemaldati grupi esiletõstetud jaotisest.
lt_lt: „SmartCard“ pašalinta iš grupės rekomendacijų skilties.
lv_lv: SmartCard ir noņemta no grupas attēlotās sadaļas.
nb_no: SmartCard er fjernet fra gruppens fremhevede del.
sr_rs: SmartCard је уклоњена из истакнутог одељка групе.

# common.common:already_added_featured_section
source: SmartCard already available in the group\’s featured section.
bg_bg: SmartCard вече е налична в раздела с препоръчани на групата.
et_ee: SmartCard on juba saadaval grupi esiletõstetud jaotises.
lt_lt: „SmartCard“ jau yra grupės rekomendacijų skiltyje.
lv_lv: SmartCard jau ir pieejama grupas attēlotajā sadaļā.
nb_no: SmartCard er allerede tilgjengelig i gruppens fremhevede del.
sr_rs: SmartCard је већ доступна у истакнутом одељку групе.

# common.common:relevance_label
source: Relevance
bg_bg: Уместност
et_ee: Asjakohasus
lt_lt: Aktualumas
lv_lv: Atbilstība
nb_no: Relevans
sr_rs: Релевантност

# common.common:creation_date_label
source: Creation Date
bg_bg: Дата на създаване
et_ee: Loomise kuupäev
lt_lt: Sukūrimo data
lv_lv: Izveidošanas datums
nb_no: Opprettelsesdato
sr_rs: Датум креирања

# common.common:successfully_assigned_individuals_msg
source: Successfully assigned to %1$d individuals
bg_bg: Успешно възложено на %1$d лица
et_ee: Edukalt määratud %1$d individuaalidele
lt_lt: Sėkmingai priskirta %1$d asmenims
lv_lv: Veiksmīgi piešķirti %1$d personām
nb_no: Tildelt til %1$d personer
sr_rs: Успешно је додељено појединцима – %1$d

# common.common:successfully_shared_individuals_msg
source: Successfully shared to %1$d individuals
bg_bg: Успешно споделено с %1$d лица
et_ee: Edukalt jagatud %1$d individuaalidega
lt_lt: Sėkmingai bendrinama su %1$d asmenimis
lv_lv: Veiksmīgi kopīgots ar %1$d personām
nb_no: Delt med %1$d personer
sr_rs: Успешно је подељено са појединцима – %1$d

# common.common:successfully_assigned_groups_msg
source: Successfully assigned to %1$d groups
bg_bg: Успешно възложено на %1$d групи
et_ee: Edukalt määratud %1$d gruppidele
lt_lt: Sėkmingai priskirta %1$d grupėms
lv_lv: Veiksmīgi piešķirts %1$d grupām
nb_no: Vellykket tilordnet til %1$d grupper
sr_rs: Успешно је додељено групама – %1$d

# common.common:successfully_shared_groups_msg
source: Successfully shared to %1$d groups
bg_bg: Успешно споделено с %1$d групи
et_ee: Edukalt jagatud %1$d gruppidega
lt_lt: Sėkmingai pasidalyta su grupėmis (%1$d)
lv_lv: Veiksmīgi kopīgots ar %1$d grupām
nb_no: Delt med %1$d grupper
sr_rs: Успешно је подељено са групама – %1$d

# common.common:my_subscription_label
source: My Subscription
ar_sa: اشتراكاتي
bg_bg: Моят абонамент
et_ee: Minu tellimus
lt_lt: Mano prenumerata
lv_lv: Mans abonements
nb_no: Mitt abonnement
sr_rs: Моја претплата

# common.common:live_event_schedule_label
source: Schedule
bg_bg: График
et_ee: Ajakava
lt_lt: Tvarkaraštis
lv_lv: Grafiks
nb_no: Planlegg
sr_rs: Распоред

# common.common:meeting_detail_meeting_link_label
source: Meeting link:
bg_bg: Линк към срещата:
et_ee: Kohtumise link:
lt_lt: Susitikimo nuoroda:
lv_lv: Tikšanās saite:
nb_no: Møtelink:
sr_rs: Линк за састанак:

# common.common:meeting_detail_register_colon
source: Registered:
bg_bg: Регистриран:
et_ee: Registreeritud:
lt_lt: Registruotas:
lv_lv: Reģistrēts:
nb_no: Registrert:
sr_rs: Регистрован:

# common.common:meeting_view_all_attendees
source: View Attendees
bg_bg: Преглед на присъстващите
et_ee: Vaata kohalolijaid
lt_lt: Žiūrėti dalyvius
lv_lv: Skatīt dalībniekus
nb_no: Se deltakere
sr_rs: Прикажи учеснике

# common.common:assign_me_pathway_success_message
source: You have assigned this Pathway to yourself.
ar_sa: لقد عينت هذا Pathway إلى نفسك.
bg_bg: Вие сте възложили този Pathway на себе си.
et_ee: Olete selle Pathway määranud endale.
lt_lt: Priskyrėte šį „Pathway“ sau.
lv_lv: Jūs sev piešķīrāt šo Pathway.
nb_no: Du har tildelt Pathway til deg selv.
sr_rs: Доделили сте овај Pathway себи.

# common.common:assign_me_journey_success_message
source: You have assigned this Journey to yourself.
ar_sa: لقد عينت هذه الJourney إلى نفسك.
bg_bg: Вие сте възложили това Journey на себе си.
et_ee: Olete selle Journey määranud endale.
lt_lt: Priskyrėte šią „Journey“ sau.
lv_lv: Jūs sev piešķīrāt šo Journey.
nb_no: Du har tildelt Journey til deg selv.
sr_rs: Доделили сте овај Journey себи.

# common.common:pathway_bookmark_msg
source: Done! This Pathway has been Bookmarked and can now be found in your bookmarked content.
ar_sa: تم! تم وضع إشارة مرجعية على هذه Pathway، ويمكن الآن العثور عليها في المحتوى الذي تم وضع إشارة مرجعية عليه.
bg_bg: Готово! Този Pathway е добавен в отметките и сега може да бъде намерен в съдържанието ви в отметките.
et_ee: Valmis! See Pathway on järjehoidjate hulka lisatud ja nüüd sealt leitav.
fr_ca: La séquence a été mise en signet avec succès!
lt_lt: Atlikta! Šis „Pathway“ pažymėtas ir dabar jį galima rasti jūsų pažymėtame turinyje.
lv_lv: Gatavs! Šis Pathway ir pievienots grāmatzīmēm, un tagad to var atrast jūsu grāmatzīmēm pievienotajā saturā.
nb_no: Ferdig! Bokmerke opprettet for Pathway, og det finnes nå i bokmerkene dine for innhold.
sr_rs: Готово! Овај Pathway је обележен, па можете да га нађете у свом обележеном садржају.

# common.common:pathway_unbookmark_msg
source: This Pathway has been removed from your Bookmarks.
ar_sa: تمت إزالة هذه Pathway من إشاراتك المرجعية.
bg_bg: Този Pathway е премахнат от вашите отметки.
et_ee: See Pathway on teie järjehoidjatest eemaldatud.
fr_ca: La séquence a été retirée des signets avec succès!
lt_lt: Šis „Pathway“ pašalintas iš jūsų žymelių.
lv_lv: Šis Pathway ir noņemts no jūsu grāmatzīmēm.
nb_no: Pathway er fjernet fra bokmerkene dine.
sr_rs: Овај Pathway је уклоњен из обележивача.

# common.common:journey_bookmark_msg
source: Done! This Journey has been Bookmarked and can now be found in your bookmarked content.
ar_sa: تم! تم وضع إشارة مرجعية على هذه Journey، ويمكن الآن العثور عليها في المحتوى الذي تم وضع إشارة مرجعية عليه.
bg_bg: Готово! Това Journey е добавено в отметките и сега може да бъде намерено в съдържанието ви в отметките.
et_ee: Valmis! See Journey on järjehoidjate hulka lisatud ja nüüd sealt leitav.
lt_lt: Atlikta! Ši „Journey“ pažymėta ir dabar ją galima rasti pažymėtame turinyje.
lv_lv: Gatavs! Šis Journey ir pievienots grāmatzīmēm, un tagad to var atrast jūsu grāmatzīmēm pievienotajā saturā.
nb_no: Ferdig! Bokmerke opprettet for Journey, og det finnes nå i bokmerkene dine for innhold.
sr_rs: Готово! Овај Journey је обележен, па можете да га нађете у свом обележеном садржају.

# common.common:journey_unbookmark_msg
source: This Journey has been removed from your Bookmarks.
ar_sa: تمت إزالة هذه Journey من إشاراتك المرجعية.
bg_bg: Това Journey е премахнато от вашите отметки.
et_ee: See Journey on teie järjehoidjatest eemaldatud.
lt_lt: Ši „Journey“ pašalinta iš jūsų žymelių.
lv_lv: Šis Journey ir noņemts no jūsu grāmatzīmēm.
nb_no: Journey er fjernet fra bokmerkene dine.
sr_rs: Овај Journey је уклоњен из обележивача.

# common.common:smartcard_bookmark_msg
source: Done! This SmartCard has been Bookmarked and can now be found in your bookmarked content.
ar_sa: تم! تم وضع إشارة مرجعية على هذه SmartCard، ويمكن الآن العثور عليها في المحتوى الذي تم وضع إشارة مرجعية عليه.
bg_bg: Готово! Тази SmartCard е добавена в отметките и сега може да бъде намерена в съдържанието ви в отметките.
et_ee: Valmis! See SmartCard on järjehoidjate hulka lisatud ja nüüd sealt leitav.
fr_ca: Carte de contenu mise en signet avec succès!
lt_lt: Atlikta! Ši „SmartCard“ pažymėta ir dabar ją galima rasti pažymėtame turinyje.
lv_lv: Gatavs! Šī SmartCard ir pievienota grāmatzīmēm, un tagad to var atrast jūsu grāmatzīmēm pievienotajā saturā.
nb_no: Ferdig! Bokmerke opprettet for SmartCard, og det finnes nå i bokmerkene dine for innhold.
sr_rs: Готово! Ова SmartCard је обележена, па можете да је нађете у свом обележеном садржају.

# common.common:smartcard_unbookmark_msg
source: This SmartCard has been removed from your Bookmarks.
ar_sa: تمت إزالة هذه SmartCard من إشاراتك المرجعية.
bg_bg: Тази SmartCard е премахната от вашите отметки.
et_ee: See SmartCard on teie järjehoidjatest eemaldatud.
fr_ca: La carte de contenu a été retirée avec succès!
lt_lt: Ši „SmartCard“ pašalinta iš jūsų žymelių.
lv_lv: Šī SmartCard ir noņemta no jūsu grāmatzīmēm.
nb_no: SmartCard er fjernet fra bokmerkene dine.
sr_rs: Ова SmartCard је уклоњена из обележивача.

# common.common:dialog_title_changes_not_saved_label
source: Changes not saved successfully
bg_bg: Промените не са запазени успешно
et_ee: Muudatuste salvestamine ebaõnnestus
lt_lt: Pakeitimai nepavyko išsaugoti
lv_lv: Izmaiņas nav veiksmīgi saglabātas
nb_no: Endringene er ikke lagret
sr_rs: Промене нису успешно сачуване

# common.common:add_skill_dialog_description_label
source: Are you sure you want to go back without adding the skill?
bg_bg: Сигурни ли сте, че искате да се върнете, без да добавите умението?
et_ee: Kas olete kindel, et soovite tagasi minna ilma oskust lisamata?
lt_lt: Ar tikrai norite grįžti nepridėję įgūdžio?
lv_lv: Vai tiešām vēlaties atgriezties, nepievienojot prasmi?
nb_no: Er du sikker på at du vil gå tilbake uten å legge til ferdigheten?
sr_rs: Да ли сте сигурни да желите да се вратите без додавања вештине?

# common.common:add_certificate_dialog_description_label
source: Are you sure you want to go back without adding the certificate?
bg_bg: Сигурни ли сте, че искате да се върнете назад, без да добавите сертификата?
et_ee: Kas soovite kindlasti sertifikaati lisamata tagasi minna?
lt_lt: Ar tikrai norite grįžti nepridėję sertifikato?
lv_lv: Vai tiešām vēlaties atgriezties, nepievienojot sertifikātu?
nb_no: Er du sikker på at du vil gå tilbake uten å legge til sertifikatet?
sr_rs: Да ли сте сигурни да желите да се вратите без додавања сертификата?

# common.common:add_assessment_dialog_description_label
source: Are you sure you want to go back without adding the assessment?
bg_bg: Сигурни ли сте, че искате да се върнете назад, без да добавите оценката?
et_ee: Kas olete kindel, et soovite tagasi minna ilma hinnangut lisamata?
lt_lt: Ar tikrai norite grįžti nepridėję įvertinimo?
lv_lv: Vai tiešām vēlaties atgriezties, nepievienojot novērtējumu?
nb_no: Er du sikker på at du vil gå tilbake uten å legge til vurderingen?
sr_rs: Да ли сте сигурни да желите да се вратите без додавања оцене?

# common.common:add_badge_dialog_description_label
source: Are you sure you want to go back without adding the badge?
bg_bg: Сигурни ли сте, че искате да се върнете, без да добавите значката?
et_ee: Kas olete kindel, et soovite tagasi minna ilma märki lisamata?
lt_lt: Ar tikrai norite grįžti nepridėję ženklelio?
lv_lv: Vai tiešām vēlaties atgriezties, nepievienojot emblēmu?
nb_no: Er du sikker på at du vil gå tilbake uten å legge til merket?
sr_rs: Да ли сте сигурни да желите да се вратите без додавања значке?

# common.common:add_group_dialog_description_label
source: Are you sure you want to go back without saving the group?
bg_bg: Сигурни ли сте, че искате да се върнете, без да запазите групата?
et_ee: Kas soovite kindlasti gruppi salvestamata tagasi minna?
lt_lt: Ar tikrai norite grįžti neišsaugoję grupės?
lv_lv: Vai tiešām vēlaties atgriezties, nesaglabājot grupu?
nb_no: Er du sikker på at du vil gå tilbake uten å lagre gruppen?
sr_rs: Да ли сте сигурни да желите да се вратите без чувања групе?

# common.common:add_channel_dialog_description_label
source: Are you sure you want to go back without saving the channel?
bg_bg: Сигурни ли сте, че искате да се върнете, без да запазите канала?
et_ee: Kas olete kindel, et soovite kanalit salvestamata tagasi minna?
lt_lt: Ar tikrai norite grįžti neišsaugoję kanalo?
lv_lv: Vai tiešām vēlaties atgriezties, nesaglabājot kanālu?
nb_no: Er du sikker på at du vil gå tilbake uten å lagre kanalen?
sr_rs: Да ли сте сигурни да желите да се вратите без чувања канала?

# common.common:edit_profile_dialog_description_label
source: Are you sure you want to go back without saving the changes?
bg_bg: Сигурни ли сте, че искате да се върнете, без да запазите промените?
et_ee: Kas olete kindel, et soovite muutusi salvestamata tagasi minna?
lt_lt: Ar tikrai norite grįžti neišsaugoję pakeitimų?
lv_lv: Vai tiešām vēlaties atgriezties, nesaglabājot izmaiņas?
nb_no: Er du sikker på at du vil gå tilbake uten å lagre endringene?
sr_rs: Да ли сте сигурни да желите да се вратите без чувања промена?

# common.common:live_event_registration_closed
source: Registration Closed
bg_bg: Регистрацията е затворена
et_ee: Registreerimine on suletud
lt_lt: Registracija uždaryta
lv_lv: Reģistrācija slēgta
nb_no: Registrering lukket
sr_rs: Регистрација затворена

# common.common:channel_all_language_label
source: All Languages
bg_bg: Всички езици
et_ee: Kõik keeled
lt_lt: Visos kalbos
lv_lv: Visas valodas
nb_no: Alle språk
sr_rs: Сви језици

# common.common:playback_speed_label
source: Playback Speed
bg_bg: Скорост на възпроизвеждане
et_ee: Taasesituse kiirus
lt_lt: Atkūrimo greitis
lv_lv: Atskaņošanas ātrums
nb_no: Avspillingshastighet
sr_rs: Брзина репродукције

# common.common:language_label
source: Language
bg_bg: език
et_ee: Keel
lt_lt: Kalba
lv_lv: Valoda
nb_no: Språk
sr_rs: Језик
