Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:group_confirm_remove_message
source: Are you sure you want to remove member from this group ?
xx_xx: 言Are you sure you want to remove member from this group ?語

# common.common:add_skills
source: Add Skills
xx_xx: 言Add Skills語

# common.common:search_skills
source: Search Skills
xx_xx: 言Search Skills語

# common.common:skill_max_limit
source: You can select a maximum of %s topics.
xx_xx: 言You can select a maximum of %s topics.語

# common.common:skill_already_added
source: The skill is already added!
xx_xx: 言The skill is already added!語

# common.common:find_your_skill
source: Find Your Skills
xx_xx: 言Find Your Skills語

# common.common:to_label
source: To
xx_xx: 言To語

# common.common:schedule_course_event_title
source: Scheduled Course Events
xx_xx: 言Scheduled Course Events語

# common.common:enrolled_course_title
source: Enrollments
xx_xx: 言Enrollments語

# common.common:delivery_language_text
source: Delivery Language
xx_xx: 言Delivery Language語

# common.common:course_date_text
source: Course Date
xx_xx: 言Course Date語

# common.common:location_text
source: Location
xx_xx: 言Location語

# common.common:locations_text
source: Locations
xx_xx: 言Locations語

# common.common:seats_text
source: Seats
xx_xx: 言Seats語

# common.common:go_to_course_text
source: Go to Course
xx_xx: 言Go to Course語

# common.common:registration_denied_text
source: Registration Denied
xx_xx: 言Registration Denied語

# common.common:no_course_events_message
source: Currently there are no events associated to this course. Please come back later.
xx_xx: 言Currently there are no events associated to this course. Please come back later.語

# common.common:no_course_events_matched_with_filter_message
source: There are no course events found that match your criteria
xx_xx: 言There are no course events found that match your criteria語

# common.common:success_label
source: Success
xx_xx: 言Success語

# common.common:failure_label
source: Failure
xx_xx: 言Failure語

# common.common:free_paid_label
source: Free/Paid
xx_xx: 言Free/Paid語

# common.common:paid_label
source: Paid
xx_xx: 言Paid語

# common.common:premium_label
source: Premium
xx_xx: 言Premium語

# common.common:subscription_label
source: Subscription
xx_xx: 言Subscription語

# common.common:unsubscribe_all_alert_message
source: Sorry that you had to opt out of certain emails.Some emails, however, are set up by the admin, which you cannot opt out of. We will continue to be in touch.
xx_xx: 言Sorry that you had to opt out of certain emails.Some emails, however, are set up by the admin, which you cannot opt out of. We will continue to be in touch.語

# common.common:manage_subscription
source: Manage Subscription
xx_xx: 言Manage Subscription語

# common.common:html_default_font_style
source: <![CDATA[<div style=\'overflow-wrap_cln break-word; word-wrap_cln break-word; -ms-word-break_cln break-all; word-break_cln break-all; word-break_cln break-word; -ms-hyphens_cln auto; -moz-hyphens_cln auto; -webkit-hyphens_cln auto; hyphens_cln auto;\'>%s</div>]]>
xx_xx: 言<![CDATA[<div style=\'overflow-wrap_cln break-word; word-wrap_cln break-word; -ms-word-break_cln break-all; word-break_cln break-all; word-break_cln break-word; -ms-hyphens_cln auto; -moz-hyphens_cln auto; -webkit-hyphens_cln auto; hyphens_cln auto;\'>%s</div>]]>語

# common.common:custom_channel_carousel_label
source: Custom Channels Carousel
xx_xx: 言Custom Channels Carousel語

# common.common:i_am_curator_label
source: Channels I am a curator of
xx_xx: 言Channels I am a curator of語

# common.common:i_am_collaborator_label
source: Channels I am a collaborator of
xx_xx: 言Channels I am a collaborator of語

# common.common:my_plan_label
source: My Plan
xx_xx: 言My Plan語

# common.common:organization_label
source: Organizations
xx_xx: 言Organizations語

# common.common:switching_into_label
source: Switching into %s
xx_xx: 言Switching into %s語

# common.common:switched_into_label
source: Switched into %s
xx_xx: 言Switched into %s語

# common.common:failure_switch_organization
source: Failed to switch Organization
xx_xx: 言Failed to switch Organization語

# common.common:manager_dashboard_empty_message
source: We did not find any records present for selected time period
xx_xx: 言We did not find any records present for selected time period語

# common.common:e_learning_label
source: E-Learning
xx_xx: 言E-Learning語

# common.common:course_type
source: Course Type
xx_xx: 言Course Type語

# common.common:notification_upload_channel_name
source: %s Upload
xx_xx: 言%s Upload語

# common.common:notification_upload_channel_description
source: Upload service for %s
xx_xx: 言Upload service for %s語

# common.common:uploading_text
source: Uploading
xx_xx: 言Uploading語

# common.common:uploading_failed_text
source: Uploading Failed
xx_xx: 言Uploading Failed語

# common.common:uploading_in_progress_message
source: Uploading is in progress
xx_xx: 言Uploading is in progress語

# common.common:dark_mode_option_on
source: On
xx_xx: 言On語

# common.common:dark_mode_option_off
source: Off
xx_xx: 言Off語

# common.common:dark_mode_option_system_default
source: System Default
xx_xx: 言System Default語

# common.common:dark_mode_option_system_default_message
source: Appearance will be based on your device\'s system setting
xx_xx: 言Appearance will be based on your device\'s system setting語

# common.common:e_book
source: E-Book
xx_xx: 言E-Book語

# common.common:curriculum
source: Curriculum
xx_xx: 言Curriculum語

# common.common:training
source: Training
xx_xx: 言Training語

# common.common:assessment
source: Assessment
xx_xx: 言Assessment語

# common.common:classroom
source: Classroom
xx_xx: 言Classroom語

# common.common:reminder_sent_successfully_message
source: Reminder sent successfully.
xx_xx: 言Reminder sent successfully.語

# common.common:you_dont_have_access_msg
source: You do not have access to configure notifications. Please contact your system administrator
xx_xx: 言You do not have access to configure notifications. Please contact your system administrator語

# common.common:news_label
source: News
xx_xx: 言News語

# common.common:no_data_is_available
source: No data is available
xx_xx: 言No data is available語

# common.common:direct_reports_label
source: Direct Reports
xx_xx: 言Direct Reports語

# common.common:card_assigned_success_message
source: You have assigned this %1$s to %2$s
xx_xx: 言You have assigned this %1$s to %2$s語

# common.common:total_lable
source: Total: %d
xx_xx: 言Total: %d語

# common.common:card_shared_success_message
source: You have shared this %1$s with %2$s
xx_xx: 言You have shared this %1$s with %2$s語

# common.common:topics_label
source: Topics
xx_xx: 言Topics語

# common.common:topics_sub_message
source: Topics related to this channel
xx_xx: 言Topics related to this channel語

# common.common:trusted_collaborator_option_label
source: Add Trusted Collaborators, Trusted Collaborators can post to this channel
xx_xx: 言Add Trusted Collaborators, Trusted Collaborators can post to this channel語

# common.common:search_topic_initial_message
source: Search topics related to this channel
xx_xx: 言Search topics related to this channel語

# common.common:already_broadcasting_alert_message
source: You are already broadcasting this livestream from another place
xx_xx: 言You are already broadcasting this livestream from another place語

# common.common:bottom_sheet_share_screen
source: Share Screen
xx_xx: 言Share Screen語

# common.common:re_join_livestream_alert_title
source: Re-Join Livestream
xx_xx: 言Re-Join Livestream語

# common.common:re_join_livestream_alert_message
source: You had dropped from Livestream due to some problem, but stream is still alive. Would you like to rejoin?
xx_xx: 言You had dropped from Livestream due to some problem, but stream is still alive. Would you like to rejoin?語

# common.common:content_posted_success_message
source: Content has been posted to the selected channel(s)
xx_xx: 言Content has been posted to the selected channel(s)語

# common.common:error_text
source: Error!
xx_xx: 言Error!語

# common.common:co_streamer_unmute_error_text
source: You can only mute costreamers but not unmute them
xx_xx: 言You can only mute costreamers but not unmute them語

# common.common:edit_script_label
source: Edit Script
xx_xx: 言Edit Script語

# common.common:link_description_validation_label
source: Link description is required (tap on edit button to add description)
xx_xx: 言Link description is required (tap on edit button to add description)語

# common.common:internet_disconnected_label
source: Network Disconnected
xx_xx: 言Network Disconnected語

# common.common:internet_disconnected_description_label
source: You are disconnected due to network issue, please check your network connection to rejoin the livestream.
xx_xx: 言You are disconnected due to network issue, please check your network connection to rejoin the livestream.語

# common.common:fsp_program_registration_label
source: FutureSkills Prime Program Registration
xx_xx: 言FutureSkills Prime Program Registration語

# common.common:fsp_self_declaration_label
source: Self Declaration
xx_xx: 言Self Declaration語

# common.common:fsp_select_category_label
source: Please select the category which is appliable to you *
xx_xx: 言Please select the category which is appliable to you *語

# common.common:fsp_student_label
source: Student
xx_xx: 言Student語

# common.common:fsp_intern_label
source: Intern/Apprentice
xx_xx: 言Intern/Apprentice語

# common.common:fsp_employed_label
source: Employed
xx_xx: 言Employed語

# common.common:fsp_unemployed_label
source: Unemployed
xx_xx: 言Unemployed語

# common.common:fsp_trainer_label
source: Trainer
xx_xx: 言Trainer語

# common.common:fsp_educational_qualification
source: Educational Qualification *
xx_xx: 言Educational Qualification *語

# common.common:fsp_choose_qualification
source: Choose Qualification
xx_xx: 言Choose Qualification語

# common.common:fsp_university_name
source: University Name *
xx_xx: 言University Name *語

# common.common:fsp_course_name
source: Course Name *
xx_xx: 言Course Name *語

# common.common:fsp_enter_name
source: Enter name
xx_xx: 言Enter name語

# common.common:fsp_select_job_sector
source: Please select the job sector *
xx_xx: 言Please select the job sector *語

# common.common:fsp_private_sector
source: Private
xx_xx: 言Private語

# common.common:fsp_government_sector
source: Government
xx_xx: 言Government語

# common.common:fsp_select_category
source: Please select the category *
xx_xx: 言Please select the category *語

# common.common:fsp_government_employee_category
source: Government Employee
xx_xx: 言Government Employee語

# common.common:fsp_contractual_employee_category
source: Contratual Employee
xx_xx: 言Contratual Employee語

# common.common:fsp_government_private_self_employed
source: Self Employed (Including Entrepreneurs, gig workers etc.)
xx_xx: 言Self Employed (Including Entrepreneurs, gig workers etc.)語

# common.common:fsp_contractual_private_salaried
source: Salaried (Formal sector, informal sector including contractual/gig workers etc.)
xx_xx: 言Salaried (Formal sector, informal sector including contractual/gig workers etc.)語

# common.common:fsp_select_nature_of_role
source: Please select the Nature of Role *
xx_xx: 言Please select the Nature of Role *語

# common.common:fsp_private_role_ites
source: IT - ITES
xx_xx: 言IT - ITES語

# common.common:fsp_private_role_non_ites
source: Non IT - ITES
xx_xx: 言Non IT - ITES語

# common.common:fsp_job_type
source: Job type *
xx_xx: 言Job type *語

# common.common:fsp_select_job_type
source: Select job type
xx_xx: 言Select job type語

# common.common:fsp_employer_name
source: Employer Name *
xx_xx: 言Employer Name *語

# common.common:fsp_enter_employer_name
source: Please enter your employer\'s name
xx_xx: 言Please enter your employer\'s name語

# common.common:fsp_designation
source: Designation *
xx_xx: 言Designation *語

# common.common:fsp_enter_designation
source: Please enter your designation
xx_xx: 言Please enter your designation語

# common.common:fsp_date_of_joining
source: Date of Joining *
xx_xx: 言Date of Joining *語

# common.common:fsp_enter_date
source: Enter Date
xx_xx: 言Enter Date語

# common.common:fsp_upload_photo_desc
source: Upload Photo of company ID / Salary Slip / Proof of salary credited of account *
xx_xx: 言Upload Photo of company ID / Salary Slip / Proof of salary credited of account *語

# common.common:fsp_student_job_upload_photo_desc
source: Upload Job Offer letter *
xx_xx: 言Upload Job Offer letter *語

# common.common:fsp_upload_type
source: jpeg, png and pdf upto 2 MB
xx_xx: 言jpeg, png and pdf upto 2 MB語

# common.common:fsp_terms_and_conditions
source: I have read and agree to the General Terms and Conditions
xx_xx: 言I have read and agree to the General Terms and Conditions語

# common.common:fsp_educational_qualification_hint
source: Please select educational qualification
xx_xx: 言Please select educational qualification語

# common.common:fsp_employed_previously_label
source: Were you employed previously *
xx_xx: 言Were you employed previously *語

# common.common:fsp_student_intern_label
source: Are you an intern/apprentice or do you have a job offer to be an intern/apprentice in IT/ITES? *
xx_xx: 言Are you an intern/apprentice or do you have a job offer to be an intern/apprentice in IT/ITES? *語

# common.common:fsp_student_job_offer
source: Do you have a job offer? *
xx_xx: 言Do you have a job offer? *語

# common.common:fsp_company_name
source: Company Name *
xx_xx: 言Company Name *語

# common.common:fsp_company_name_hint
source: Please enter your company name
xx_xx: 言Please enter your company name語

# common.common:fsp_upload_internsip_letter_label
source: Upload internship / Apprentice Offer letter *
xx_xx: 言Upload internship / Apprentice Offer letter *語

# common.common:fsp_date_of_offer_letter
source: Date of Offer letter *
xx_xx: 言Date of Offer letter *語

# common.common:fsp_trainer_category_label
source: Please select the trainer category applies to you *
xx_xx: 言Please select the trainer category applies to you *語

# common.common:fsp_category_resource_centers
source: Trainers of Resource Centres
xx_xx: 言Trainers of Resource Centres語

# common.common:fsp_category_partner_agencies
source: Trainers of Partner Agencies (eg. Spoke)
xx_xx: 言Trainers of Partner Agencies (eg. Spoke)語

# common.common:fsp_category_collaborated_academia
source: Trainers of Collaborated Academia
xx_xx: 言Trainers of Collaborated Academia語

# common.common:fsp_resource_center_label
source: Resource Center
xx_xx: 言Resource Center語

# common.common:fsp_resource_center_desc
source: Please select your resource center or affiliated source
xx_xx: 言Please select your resource center or affiliated source語

# common.common:fsp_select_technology
source: Select Technology *
xx_xx: 言Select Technology *語

# common.common:fsp_select_lead_center
source: Select Lead Center *
xx_xx: 言Select Lead Center *語

# common.common:fsp_select_co_lead_center
source: Select Co-Lead Center *
xx_xx: 言Select Co-Lead Center *語

# common.common:two_mb_maximum_image_size_crossed_message
source: Image/Pdf size should not be more than 2 MB
xx_xx: 言Image/Pdf size should not be more than 2 MB語

# common.common:only_image_pdf_message
source: Please select only Pdf file
xx_xx: 言Please select only Pdf file語

# common.common:fsp_registration_detail_label
source: Registration Detail
xx_xx: 言Registration Detail語

# common.common:fsp_registration_detail_hint
source: Kindly furnish details as available in your Government ID like Aadhaar / PAN / Voter ID / Passport / Driving License as per FutureSkills Prime scheme rules. Kindly note that the same information will be used while processing for GOI Incentives.
xx_xx: 言Kindly furnish details as available in your Government ID like Aadhaar / PAN / Voter ID / Passport / Driving License as per FutureSkills Prime scheme rules. Kindly note that the same information will be used while processing for GOI Incentives.語

# common.common:fsp_full_name_label
source: Enter Full Name *
xx_xx: 言Enter Full Name *語

# common.common:fsp_father_name_label
source: Father\'s Name *
xx_xx: 言Father\'s Name *語

# common.common:fsp_mother_name_label
source: Mother\'s Name *
xx_xx: 言Mother\'s Name *語

# common.common:fsp_select_gender_label
source: Select Gender *
xx_xx: 言Select Gender *語

# common.common:fsp_category_label
source: Category *
xx_xx: 言Category *語

# common.common:fsp_select_category_hint
source: Select Category
xx_xx: 言Select Category語

# common.common:fsp_address_line_one
source: Address Line 1 *
xx_xx: 言Address Line 1 *語

# common.common:fsp_address_line_two
source: Address Line 2
xx_xx: 言Address Line 2語

# common.common:fsp_address_line_three
source: Address Line 3
xx_xx: 言Address Line 3語

# common.common:fsp_enter_address
source: Enter address
xx_xx: 言Enter address語

# common.common:fsp_enter_pincode
source: Enter Pincode *
xx_xx: 言Enter Pincode *語

# common.common:fsp_pincode
source: Pincode
xx_xx: 言Pincode語

# common.common:fsp_city_label
source: City*
xx_xx: 言City*語

# common.common:fsp_city_hint
source: City
xx_xx: 言City語

# common.common:fsp_district_label
source: District *
xx_xx: 言District *語

# common.common:fsp_district_hint
source: District
xx_xx: 言District語

# common.common:fsp_state_label
source: State *
xx_xx: 言State *語

# common.common:fsp_state_hint
source: State
xx_xx: 言State語

# common.common:fsp_country_label
source: Country
xx_xx: 言Country語

# common.common:fsp_country_hint
source: India
xx_xx: 言India語

# common.common:fsp_emai_id_label
source: Email ID *
xx_xx: 言Email ID *語

# common.common:fsp_emai_id_hint
source: Enter email
xx_xx: 言Enter email語

# common.common:fsp_registration_upload_photo_desc
source: Upload recent photo
xx_xx: 言Upload recent photo語

# common.common:fsp_enter_mobile_number_label
source: Enter Mobile Number*
xx_xx: 言Enter Mobile Number*語

# common.common:fsp_date_of_birth
source: Date of Birth *
xx_xx: 言Date of Birth *語

# common.common:fsp_register
source: Register
xx_xx: 言Register語

# common.common:my_ledger
source: Learner Ledger
xx_xx: 言Learner Ledger語

# common.common:ledger_tab_label_1
source: Government Initiative Program
xx_xx: 言Government Initiative Program語

# common.common:ledger_tab_label_2
source: My Activity
xx_xx: 言My Activity語

# common.common:gip_title
source: Get started on your learning journey with the Govt. Of India Incentives!
xx_xx: 言Get started on your learning journey with the Govt. Of India Incentives!語

# common.common:gip_desc_1
source: Step 1: To register yourself Click here
xx_xx: 言Step 1: To register yourself Click here語

# common.common:gip_desc_2
source: Step 2: Complete eligible courses offered on the platform.
xx_xx: 言Step 2: Complete eligible courses offered on the platform.語

# common.common:gip_desc_3
source: Step 3: Get successfully certified in industry approved SSC assessments.
xx_xx: 言Step 3: Get successfully certified in industry approved SSC assessments.語

# common.common:gip_desc_4
source: Step 4: Apply for Govt. Of India Incentive through your learner ledger from September 4 onwards.
xx_xx: 言Step 4: Apply for Govt. Of India Incentive through your learner ledger from September 4 onwards.語

# common.common:gip_desc_5
source: Happy Learning! Watch this space for more.
xx_xx: 言Happy Learning! Watch this space for more.語

# common.common:click_here_label
source: Click here
xx_xx: 言Click here語

# common.common:category_label
source: Category
xx_xx: 言Category語

# common.common:course_label
source: Course(₹)
xx_xx: 言Course(₹)語

# common.common:assessment_label
source: Assessments
xx_xx: 言Assessments語

# common.common:assessment_desc_label
source: Evaluation reports on successfully completing an Assessment
xx_xx: 言Evaluation reports on successfully completing an Assessment語

# common.common:total_label
source: Total
xx_xx: 言Total語

# common.common:date_of_completion
source: Date of Completion
xx_xx: 言Date of Completion語

# common.common:price_label
source: Price
xx_xx: 言Price語

# common.common:incentive_amount_label
source: Incentive Amount
xx_xx: 言Incentive Amount語

# common.common:eligible_amount_label
source: Eligible Amount
xx_xx: 言Eligible Amount語

# common.common:eligible_for_goi_label
source: Eligible for GOI Incentive?
xx_xx: 言Eligible for GOI Incentive?語

# common.common:request_id_label
source: Request ID
xx_xx: 言Request ID語

# common.common:rejection_label
source: Rejection Reason
xx_xx: 言Rejection Reason語

# common.common:credit_date_label
source: Credit Date
xx_xx: 言Credit Date語

# common.common:apply_for_ncentive
source: Apply for GOI Incentive
xx_xx: 言Apply for GOI Incentive語

# common.common:course_name_label
source: Course Name
xx_xx: 言Course Name語

# common.common:apply_goi_label
source: Click here to change registration details before applying for GOI Incentive. Continue to apply for GOI Incentive?
xx_xx: 言Click here to change registration details before applying for GOI Incentive. Continue to apply for GOI Incentive?語

# common.common:ledger_empty_message
source: No Ledger Found
xx_xx: 言No Ledger Found語

# common.common:thank_you_msg_applying_for_goi
source: Thank you for Applying for GOI Incentive. You will be notified via an email for the next steps in the application process.
xx_xx: 言Thank you for Applying for GOI Incentive. You will be notified via an email for the next steps in the application process.語

# common.common:goi_eligible_title
source: FutureSkills Prime Program Registration
xx_xx: 言FutureSkills Prime Program Registration語

# common.common:goi_not_eligible_msg
source: Based on your selection, you are not eligible to avail GoI benefits associated with FutureSkills Prime. Please register when your status changes.
xx_xx: 言Based on your selection, you are not eligible to avail GoI benefits associated with FutureSkills Prime. Please register when your status changes.語

# common.common:goi_eligible_msg
source: Congratulations for successfully registering for GOI Incentives under the FutureSkills Prime Program.
xx_xx: 言Congratulations for successfully registering for GOI Incentives under the FutureSkills Prime Program.語

# common.common:gip_terms_1
source: *Eligibility for GOI Incentive may change basis Terms of the scheme.
xx_xx: 言*Eligibility for GOI Incentive may change basis Terms of the scheme.語

# common.common:gip_terms_2
source: **You can avail up to INR 600.00 GOI Incentive for Assessments under each of the 4 categories.
xx_xx: 言**You can avail up to INR 600.00 GOI Incentive for Assessments under each of the 4 categories.語

# common.common:gip_terms_3
source: Your application for GOI Incentive will be updated once disposed
xx_xx: 言Your application for GOI Incentive will be updated once disposed語

# common.common:qualification_error_msg
source: Please select valid qualification
xx_xx: 言Please select valid qualification語

# common.common:university_error_msg
source: Please enter valid university name
xx_xx: 言Please enter valid university name語

# common.common:course_error_msg
source: Please enter valid course name
xx_xx: 言Please enter valid course name語

# common.common:job_type_error_msg
source: Please select valid job type
xx_xx: 言Please select valid job type語

# common.common:company_error_msg
source: Please enter valid company name
xx_xx: 言Please enter valid company name語

# common.common:employer_error_msg
source: Please enter valid employer name
xx_xx: 言Please enter valid employer name語

# common.common:designation_error_msg
source: Please enter valid designation name
xx_xx: 言Please enter valid designation name語

# common.common:date_error_msg
source: Please enter valid date
xx_xx: 言Please enter valid date語

# common.common:upload_error_msg
source: Please upload valid file
xx_xx: 言Please upload valid file語

# common.common:mandatory_error_msg
source: This is a mandatory field
xx_xx: 言This is a mandatory field語

# common.common:select_category_error_msg
source: Please select category
xx_xx: 言Please select category語
