Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:assign_content_to_title
source: Assign Content to…
ar_sa: …تعيين المحتوى لـ
bg_bg: Присвояване на съдържание на…
cs_cz: Zadat obsah uživateli…
de_de: Inhalt zuweisen zu…
el_gr: Ανάθεση περιεχομένου σε...
es_xl: Asignar contenido a…
et_ee: Määra sisu isikutele …
fi_fi: Määritä sisältö henkilölle...
fr_ca: Attribuer le contenu à…
fr_fr: Attribuer le contenu à...
hi_in: इनको सामग्री निर्दिष्ट करें...
hr_hr: Dodijeli sadržaj…
hu_hu: Tartalom hozzárendelése…
ja_jp: コンテンツの割当先は...
ko_kr: …에게 콘텐츠 할당
lt_lt: Priskirti turinį…
lv_lv: Piešķirt saturu šim: …
ms_my: Tugaskan Kandungan kepada…
nb_no: Tildel innhold til…
nl_nl: Content toewijzen aan...
pl_pl: Przypisz zawartość do...
pt_pt: Atribuir conteúdo a...
ro_ro: Atribuire conținut către...
ru_ru: Назначить содержимое…
sk_sk: Zadať obsah používateľovi…
sr_rs: Додели садржај на…
sv_se: Tilldela innehåll till …
th_th: กำหนดเนื้อหาให้กับ ...
tr_tr: İçeriği Şuraya Ata…
uk_ua: Призначити вміст…
vi_vn: Gán nội dung cho…
zh_cn: 将内容分配给...
zh_tw: 指派內容給…

# common.common:currently_assigned
source: Currently Assigned
ar_sa: المُعين حاليًا
bg_bg: Текущо възложени
cs_cz: Aktuálně zadáno
de_de: Aktuell zugewiesen
el_gr: Ανατεθειμένο αυτήν τη στιγμή
es_xl: Asignado actualmente
et_ee: Praegu määratud
fi_fi: Tällä hetkellä määritetty
fr_ca: Affecté actuellement
fr_fr: Actuellement affecté
hi_in: वर्तमान में निर्दिष्ट किया
hr_hr: Trenutačno dodijeljeno
hu_hu: Jelenleg hozzárendelve
ja_jp: 現在割り当て済み
ko_kr: 현재 할당된
lt_lt: Šiuo metu priskirta
lv_lv: Pašlaik piešķirts
ms_my: Ditugaskan Pada Masa Ini
nb_no: For øyeblikket tildelt
nl_nl: Momenteel toegewezen
pl_pl: Obecnie przypisane
pt_pt: Atualmente atribuído
ro_ro: Atribuit curent
ru_ru: Назначенное сейчас
sk_sk: Aktuálne zadané
sr_rs: Тренутно додељено
sv_se: Tilldelat
th_th: กำหนดแล้ว
tr_tr: Şu Anda Atanmış
uk_ua: Наразі призначено
vi_vn: Được gán gần đây
zh_cn: 目前已分配
zh_tw: 目前已指派

# common.common:bookmark_msg
source: Awesome! Card added to bookmarks
ar_sa: رائع! تمت إضافة البطاقة إلى الإشارات المرجعية
bg_bg: Страхотно! Картата е добавена към отметки
cs_cz: Výborně! Karta byla přidána do záložek.
de_de: Großartig! Karte zu Lesezeichen hinzugefügt
el_gr: Φοβερός! Η κάρτα προστέθηκε στους σελιδοδείκτες
es_xl: ¡Impresionante! Tarjeta añadida a favoritos
et_ee: Äge! Kaart lisati järjehoidjate hulka
fi_fi: Hienoa! Kortti lisättiin kirjanmerkkeihin.
fr_ca: Génial! Fiche ajoutée aux signets
fr_fr: Génial! Fiche ajoutée aux signets
hi_in: बहुत बढ़िया! कार्ड को बुकमार्क में जोड़ा गया
hr_hr: Odlično! Kartica je dodana u knjižne oznake
hu_hu: Nagyszerű! A kártya hozzáadva a könyvjelzőkhöz
ja_jp: 素晴らしい。カードがブックマークに追加されました
ko_kr: 좋습니다! 책갈피에 카드가 추가되었습니다.
lt_lt: Nuostabu! Kortelė pridėta prie žymelių
lv_lv: Lieliski! Karte ir pievienota grāmatzīmēm
ms_my: Hebat! Kad ditambahkan pada penanda buku
nb_no: Kjempebra! Kortet er lagt til i bokmerker
nl_nl: Geweldig! Kaart toegevoegd aan bladwijzers
pl_pl: Świetnie! Karta dodana do zakładek
pt_pt: Excelente! Cartão adicionado aos marcadores
ro_ro: Fantastic! Card adăugat în marcaje
ru_ru: Отлично! Карточка добавлена в закладки
sk_sk: Výborne! Karta bola pridaná do záložiek.
sr_rs: Сјајно! Картица је додата у обележиваче
sv_se: Toppen! Kortet har lagts till i bokmärken
th_th: ยอดเยี่ยม เพิ่มการ์ดลงในบุ๊กมาร์กแล้ว
tr_tr: Harika! Kart yer işaretlerine eklendi
uk_ua: Чудово! Картку додано до закладок
vi_vn: Tuyệt vời! Đã thêm thẻ vào dấu trang
zh_cn: 非常棒!卡片已添加至书签
zh_tw: 太棒了！卡片已新增至書籤

# common.common:unbookmark_msg
source: Card removed from bookmark successfully!
ar_sa: تمت إزالة البطاقة بنجاح من الإشارة المرجعية!
bg_bg: Картата е премахната успешно от отметките!
cs_cz: Karta byla úspěšně odebrána ze záložek.
de_de: Karte erfolgreich aus Lesezeichen entfernt!
el_gr: Επιτυχής κατάργηση κάρτας από τον σελιδοδείκτη!
es_xl: La tarjeta se quitó correctamente de los favoritos.
et_ee: Kaart järjehoidjast eemaldati edukalt!
fi_fi: Kortti on poistettu kirjanmerkeistä.
fr_ca: Fiche été retirée des signets avec succès!
fr_fr: Fiche été retirée des signets avec succès!
hi_in: कार्ड को बुकमार्क से सफलतापूर्वक हटा दिया गया!
hr_hr: Kartica je uspješno uklonjena iz knjižne oznake!
hu_hu: A kártya sikeresen eltávolítva a könyvjelzőből!
ja_jp: カードがブックマークから正常に削除されました!
ko_kr: 카드가 책갈피에서 성공적으로 제거되었습니다!
lt_lt: Kortelė sėkmingai pašalinta iš žymelių!
lv_lv: Karte ir veiksmīgi noņemta no grāmatzīmēm!
ms_my: Kad berjaya dikeluarkan daripada penanda buku!
nb_no: Kortet er fjernet fra bokmerker!
nl_nl: Kaart is verwijderd uit bladwijzer.
pl_pl: Karta pomyślnie usunięta z zakładek!
pt_pt: Cartão removido com êxito dos marcadores!
ro_ro: Card eliminat cu succes din marcaj!
ru_ru: Карточка удалена из закладок!
sk_sk: Karta bola úspešne odobratá zo záložiek.
sr_rs: Картица је успешно уклоњена из обележивача!
sv_se: Kortet har tagits bort från bokmärken.
th_th: ลบการ์ดออกจากบุ๊กมาร์กสำเร็จแล้ว
tr_tr: Kart, yer imlerinden başarıyla kaldırıldı!
uk_ua: Картку успішно видалено із закладок!
vi_vn: Đã xóa thẻ khỏi dấu trang thành công!
zh_cn: 已成功从书签中删除卡片!
zh_tw: 已成功從書籤中刪除卡片！

# common.common:onBoarding_other_details_otp_expired_error
source: OTP has expired.\nPlease generate a new otp and try again.
ar_sa: انتهت صلاحية OTP.\nيرجى إنشاء OTP جديد وإعادة المحاولة.
bg_bg: OTP е изтекъл.\nМоля, генерирайте нов otp и опитайте отново.
cs_cz: Platnost jednorázového hesla (OTP) vypršela.\nVygenerujte si nové jednorázové heslo azkuste to znovu.
de_de: OTP ist abgelaufen.\nErstellen Sie ein neues OTP und versuchen Sie es erneut.
el_gr: Ο κωδικός OTP έχει λήξει.\nΔημιουργήστε ένα κωδικό OTP και δοκιμάστε ξανά.
es_xl: La OTP ha vencido.\nGenere una nueva e inténtelo de nuevo.
et_ee: OTP on aegunud.\nLooge uus OTP ja proovige uuesti.
fi_fi: OTP on vanhentunut.\nLuo uusi ja yritä uudelleen.
fr_ca: Le mot de passe à usage unique (OTP) a expiré.\nVeuillez générer un nouveau mot de passe à usage unique et réessayer.
fr_fr: Le mot de passe à usage unique (OTP) a expiré.\nVeuillez générer un nouveau mot de passe à usage unique et réessayer.
hi_in: OTP समाप्त हो गया।\nकृपया नया otp जनरेट करें और पुनः प्रयास करें.
hr_hr: OTP je istekao.\nGenerirajte novi OTP pa pokušajte ponovno.
hu_hu: Az OTP-kód lejárt.\nHozzon létre egy új OTP-kódot, és próbálkozzon újra.
ja_jp: OTP の有効期限が切れています。\n新しい otp を生成して、もう一度やり直してください。
ko_kr: OTP가 만료되었습니다.\n새 OTP를 생성하고 다시 시도하십시오.
lt_lt: Vienkartinio slaptažodžio galiojimo laikas baigėsi.\nSugeneruokite naują OTP ir bandykite dar kartą.
lv_lv: OTP ir beidzies.\nLūdzu, ģenerējiet jaunu OTP un mēģiniet vēlreiz.
ms_my: OTP telah tamat tempoh.\nSila jana otp baharu dan cuba lagi.
nb_no: OTP er utløpt.\nVennligst generer en ny otp og prøv igjen.
nl_nl: OTP is vervallen.\nGenereer een nieuwe OTP en probeer het opnieuw.
pl_pl: OTP wygasło.\nWygeneruj nowe hasło jednorazowe i spróbuj ponownie.
pt_pt: O OTP expirou.\nGere um novo OTP e tente novamente.
ro_ro: OTP a expirat.\nGenerați un OTP nou și încercați din nou.
ru_ru: Срок действия одноразового пароля (OTP) истек.\nСгенерируйте новый одноразовый пароль и повторите попытку.
sk_sk: Platnosť jednorazového hesla (OTP) uplynula.\nVygenerujte si nové jednorazové heslo a skúste to znova.
sr_rs: OTP је истекао.\nГенеришите нови OTP и покушајте поново.
sv_se: OTP har löpt ut.\nGenerera en ny OTP och försök igen.
th_th: OTP หมดอายุแล้ว\nโปรดสร้าง OTP ใหม่ แล้วลองอีกครั้ง
tr_tr: OTP süresi doldu.\nLütfen yeni bir otp oluşturup tekrar deneyin.
uk_ua: OTP минув.\nСтворіть новий otp і повторіть спробу.
vi_vn: OTP đã hết hạn.\nVui lòng tạo một OTP mới và thử lại.
zh_cn: OTP 已过期。\n请生成一个新的 OTP 并重试。
zh_tw: OTP 已過期。\n請產生新的 OTP，然後再試一次。

# common.common:select_job_role_title
source: Select Job Role *
ar_sa: تحديد دور وظيفي *
bg_bg: Избор на роля за длъжност *
cs_cz: Vybrat roli pracovní pozice *
de_de: Jobfunktion auswählen*
el_gr: Επιλογή ρόλου *
es_xl: Seleccionar rol laboral *
et_ee: Valige ametikirjeldus *
fi_fi: Valitse työnkuva *
fr_ca: Sélectionner un rôle *
fr_fr: Sélectionner un rôle *
hi_in: कार्य भूमिका चुनें *
hr_hr: Odaberite poslovnu funkciju *
hu_hu: Munkakör kiválasztása *
ja_jp: 業務役割を選択してください*
ko_kr: 직무 역할 선택 *
lt_lt: Pasirinkite pareigas*
lv_lv: Atlasīt amata pienākumus*
ms_my: Pilih Peranan Kerja *
nb_no: Velg jobbrolle *
nl_nl: Functierol selecteren *
pl_pl: Wybierz rolę stanowiska*
pt_pt: Selecionar função do cargo*
ro_ro: Selectare rol loc de muncă *
ru_ru: Выбрать роль должности*
sk_sk: Vybrať rolu pracovnej pozície *
sr_rs: Избор улоге посла*
sv_se: Välj jobbroll*
th_th: เลือกบทบาทงาน*
tr_tr: İş Rolü Seç*
uk_ua: Виберіть роль посади*
vi_vn: Chọn chức danh *
zh_cn: 选择工作角色*
zh_tw: 選取工作角色*

# common.common:select_job_role_hint
source: Select a Job Role
ar_sa: تحديد دور وظيفي
bg_bg: Избор на роля за длъжност
cs_cz: Vybrat roli pracovní pozice
de_de: Jobfunktion auswählen
el_gr: Επιλέξτε έναν ρόλο
es_xl: Seleccione un rol laboral
et_ee: Valige ametikirjeldus
fi_fi: Valitse työnkuva
fr_ca: Sélectionnez un rôle du poste
fr_fr: Sélectionner un rôle
hi_in: कार्य भूमिका चुनें
hr_hr: Odaberite poslovnu funkciju
hu_hu: Válasszon ki egy munkakört
ja_jp: 業務役割を選択してください
ko_kr: 직무 역할 선택
lt_lt: Pasirinkite pareigas
lv_lv: Atlasīt amata pienākumus
ms_my: Pilih satu Peranan Kerja
nb_no: Velg en jobbrolle
nl_nl: Selecteer een functierol
pl_pl: Wybierz rolę stanowiska
pt_pt: Selecionar uma função do cargo
ro_ro: Selectați un rol de loc de muncă
ru_ru: Выберите роль должности
sk_sk: Vybrať rolu pracovnej pozície
sr_rs: Изаберите улогу посла
sv_se: Välj en jobbroll
th_th: เลือกบทบาทงาน
tr_tr: Lütfen bir İş Rolü seçin
uk_ua: Виберіть роль посади
vi_vn: Hãy chọn một chức danh
zh_cn: 选择一个工作角色
zh_tw: 選取一個工作角色

# common.common:add_job_role_label
source: Add Job Role
ar_sa: إضافة دور وظيفي
bg_bg: Добавяне на роля за длъжност
cs_cz: Přidat roli pracovní pozice
de_de: Jobfunktion hinzufügen
el_gr: Προσθήκη ρόλου
es_xl: Agregar rol laboral
et_ee: Lisa ametikirjeldus
fi_fi: Lisää työnkuva
fr_ca: Ajouter un rôle du poste
fr_fr: Ajouter un rôle
hi_in: कार्य भूमिका जोड़ें
hr_hr: Dodaj poslovnu funkciju
hu_hu: Munkakör hozzáadása
ja_jp: 業務役割を追加
ko_kr: 직무 역할 추가
lt_lt: Pridėti pareigas
lv_lv: Pievienot amata pienākumus
ms_my: Tambah Peranan Kerja
nb_no: Legg til jobbrolle
nl_nl: Rol toevoegen
pl_pl: Dodaj rolę stanowiska
pt_pt: Adicionar função do cargo
ro_ro: Adăugare rol loc de muncă
ru_ru: Добавить роль должности
sk_sk: Pridať rolu pracovnej pozície
sr_rs: Додај улогу посла
sv_se: Lägg till jobbroll
th_th: เพิ่มบทบาทงาน
tr_tr: İş Rolü Ekle
uk_ua: Додати роль посади
vi_vn: Thêm chức danh
zh_cn: 添加工作角色
zh_tw: 新增工作角色

# common.common:select_digital_skills_label
source: Select Digital Skills *
ar_sa: تحديد المهارات الرقمية *
bg_bg: Изберете цифрови умения *
cs_cz: Vybrat digitální dovednosti *
de_de: Digitale Fähigkeiten auswählen*
el_gr: Επιλογή ψηφιακών δεξιοτήτων *
es_xl: Seleccione habilidades digitales *
et_ee: Valige digioskused*
fi_fi: Valitse digitaaliset taidot *
fr_ca: Sélectionner des compétences numériques *
fr_fr: Sélectionner des compétences numériques *
hi_in: डिजिटल कुशलताएं चुनें *
hr_hr: Odaberi digitalne vještine *
hu_hu: Digitális készségek kiválasztása *
ja_jp: デジタルスキルを選択してください *
ko_kr: 디지털 기술 선택 *
lt_lt: Pasirinkite skaitmeninius įgūdžius *
lv_lv: Izvēlieties digitālās prasmes*
ms_my: Pilih Kemahiran Digital *
nb_no: Velg digitale ferdigheter *
nl_nl: Digitale vaardigheden selecteren*
pl_pl: Wybierz umiejętności cyfrowe*
pt_pt: Selecionar competências digitais*
ro_ro: Selectare aptitudini digitale *
ru_ru: Выбрать цифровые навыки*
sk_sk: Vybrať digitálne zručnosti *
sr_rs: Изаберите дигиталне вештине *
sv_se: Välj digitala kompetenser*
th_th: เลือกทักษะดิจิทัล*
tr_tr: Dijital Becerileri Seç*
uk_ua: Виберіть цифрові навички*
vi_vn: Chọn kỹ năng kỹ thuật số *
zh_cn: 选择数字技能*
zh_tw: 選取數位技能*

# common.common:setup_your_account_multiFactor_authentication_label
source: Setup Multifactor Authentication
ar_sa: إعداد المصادقة متعددة العوامل
bg_bg: Настройка на многофакторно удостоверяване
cs_cz: Nastavit vícefaktorové ověřování
de_de: Multi-Faktor-Authentifizierung konfigurieren
el_gr: Ρύθμιση ελέγχου ταυτότητας πολλαπλών παραγόντων
es_xl: Configurar la autenticación multifactor
et_ee: Mitmefaktorilise autentimise seadistamine
fi_fi: Ota käyttöön monivaiheinen todennus
fr_ca: Configurer l’authentification multifacteur
fr_fr: Configurer l\'authentification multifacteur
hi_in: मल्टीफैक्टर प्रमाणीकरण सेट करें
hr_hr: Postavite višefaktorsku provjeru autentičnosti
hu_hu: Többlépcsős hitelesítés beállítása
ja_jp: 多要素認証の設定
ko_kr: 다중 요소 인증 설정
lt_lt: Nustatykite daugiafaktorinį autentifikavimą
lv_lv: Iestatiet daudzfaktoru autentifikāciju
ms_my: Sediakan Pengesahan Berbilang Faktor
nb_no: Sett opp multifaktorautentisering
nl_nl: Verificatie met meerdere factoren instellen
pl_pl: Skonfiguruj uwierzytelnianie wieloskładnikowe
pt_pt: Configurar autenticação multifator
ro_ro: Configurare autentificare cu mai mulți factori
ru_ru: Настроить многофакторную аутентификацию
sk_sk: Nastaviť viacfaktorové overovanie
sr_rs: Подешавање вишефакторске аутентификације
sv_se: Ställ in flerfaktorautentisering
th_th: ตั้งค่าการยืนยันตัวตนแบบหลายปัจจัย
tr_tr: Çok Faktörlü Kimlik Doğrulamayı Kur
uk_ua: Налаштувати багатофакторну автентифікацію
vi_vn: Thiết lập xác thực đa yếu tố
zh_cn: 设置多因素身份验证
zh_tw: 設定多重要素驗證

# common.common:multiFactor_authentication_complete_steps_label
source: Multifactor Authentication (MFA) is required for this application. To complete MFA setup, please follow these steps:
ar_sa: المصادقة متعددة العوامل مطلوبة لهذا التطبيق. لإكمال إعداد المصادقة متعددة العوامل، يرجى اتباع الخطوات التالية:
bg_bg: За това приложение е необходимо многофакторно удостоверяване (MFA). За да завършите настройката на MFA, моля, изпълнете следните стъпки:
cs_cz: Tato aplikace vyžaduje vícefaktorové ověřování (MFA). Pro dokončení nastavení MFA postupujte podle následujících pokynů:
de_de: Für diese Anwendung ist eine Multi-Faktor-Authentifizierung (MFA) erforderlich. Gehen Sie folgendermaßen vor, um das MFA-Setup durchzuführen:
el_gr: Απαιτείται έλεγχος ταυτότητας πολλαπλών παραγόντων (MFA) για αυτήν την εφαρμογή. Για να ολοκληρώσετε τη ρύθμιση του MFA, ακολουθήστε τα εξής βήματα:
es_xl: La autenticación multifactor (MFA) es necesaria para esta aplicación. Para completar la configuración de MFA, siga estos pasos:
et_ee: Selle rakenduse jaoks on vajalik mitmefaktoriline autentimine (MFA). MFA seadistamise lõpuleviimiseks järgige neid samme.
fi_fi: Sovelluksen käyttö edellyttää monivaiheista todennusta. Ota monivaiheinen todennus käyttöön noudattamalla seuraavia ohjeita:
fr_ca: L’authentification multifacteur (AMF) est requise pour cette application. Pour terminer la configuration de l’AMF, veuillez suivre ces étapes:
fr_fr: L\'authentification multifacteur (MFA) est requise pour cette application. Pour terminer la configuration MFA, veuillez suivre ces étapes:
hi_in: इस अनुप्रयोग के लिए मल्टीफैक्टर ऑथेंटिकेशन (MFA) आवश्यक है। MFA सेटअप पूर्ण करने के लिए, कृपया इन चरणों का पालन करें:
hr_hr: Za ovu aplikaciju potrebna je višefaktorska provjera autentičnosti (MFA). Za dovršetak postavljanja MFA-e, slijedite korake:
hu_hu: Ehhez az alkalmazáshoz többlépcsős hitelesítés (MFA) szükséges. Az MFA telepítésének befejezéséhez hajtsa végre a következő lépéseket:
ja_jp: このアプリケーションには多要素認証（MFA）が必要です。MFA の設定を完了するには、次の手順に従ってください。
ko_kr: 이 응용 프로그램에는 MFA(Multi-Factor Authentication)가 필요합니다. MFA 설정을 완료하려면 다음 단계를 따르십시오.
lt_lt: Šiai programai reikalingas kelių veiksnių autentifikavimas (MFA). Norėdami užbaigti MFA sąranką, atlikite šiuos veiksmus:
lv_lv: Šim pieteikumam ir nepieciešama daudzfaktoru autentifikācija (MFA). Lai izpildītu MFA iestatīšanu, veiciet šīs darbības:
ms_my: Pengesahan Berbilang Faktor (MFA) diperlukan untuk aplikasi ini. Untuk melengkapkan persediaan MFA, sila ikut langkah berikut:
nb_no: Multifaktorautentisering (MFA) kreves for denne applikasjonen. Følg disse trinnene for å fullføre MFA-oppsettet:
nl_nl: Verificatie met meerdere factoren (MFA) is vereist voor deze toepassing. Voer de volgende stappen uit om de MFA-configuratie te voltooien:
pl_pl: Ta aplikacja wymaga uwierzytelniania składnikowego (MFA). Aby dokończyć konfigurację MFA, wykonaj następujące kroki:
pt_pt: É necessária a autenticação multifator (MFA) para esta aplicação. Para concluir a configuração da MFA, siga estes passos:
ro_ro: Autentificare cu mai mulți factori (MFA) este obligatorie pentru această aplicație. Pentru a finaliza configurarea MFA, parcurgeți acești pași:
ru_ru: Для этого приложения требуется многофакторная аутентификация. Чтобы настроить многофакторную аутентификацию, выполните следующие шаги:
sk_sk: Táto aplikácia vyžaduje viacfaktorové overovanie (MFA). Na dokončenie nastavenia MFA postupujte podľa nasledujúcich pokynov:
sr_rs: Вишефакторска аутентикација (МФА) је потребна за ову апликацију. Да бисте довршили подешавање МФА, пратите ове кораке:
sv_se: Flerfaktorautentisering (MFA) krävs för det här programmet. Slutför MFA-konfigurationen genom att följa dessa steg:
th_th: จำเป็นต้องมีการยืนยันตัวตนแบบหลายปัจจัย (MFA) สำหรับแอปพลิเคชันนี้ หากต้องการตั้งค่า MFA ให้เสร็จสมบูรณ์ โปรดทำตามขั้นตอนต่างๆ ดังนี้:
tr_tr: Bu uygulama için Çok Faktörlü Kimlik Doğrulama (MFA) gereklidir. MFA kurulumunu tamamlamak için lütfen şu adımları izleyin:
uk_ua: Для цієї програми багатофакторна автентифікація (MFA) є обов’язковою. Щоб завершити налаштування MFA, виконайте такі дії:
vi_vn: Ứng dụng này yêu cầu Xác thực đa yếu tố (MFA). Để hoàn tất thiết lập MFA, vui lòng làm theo các bước sau:
zh_cn: 此应用程序需要多因素身份验证(MFA)。要完成 MFA 设置，请按照以下步骤操作:
zh_tw: 此應用程式必須使用多重要素驗證 (MFA)。若要完成 MFA 設定，請依照以下步驟進行：

# common.common:multiFactor_authentication_step_1_label
source: 1) Login to your account on web.
ar_sa: 1) قم بتسجيل الدخول إلى حسابك على الويب.
bg_bg: 1) Влезте в акаунта си в интернет.
cs_cz: 1) Přihlaste se ke svému účtu na webu.
de_de: 1) Melden Sie sich bei Ihrem Konto im Internet an.
el_gr: 1) Συνδεθείτε στον λογαριασμό σας στο web.
es_xl: 1) Inicie sesión en su cuenta en la web.
et_ee: 1) Logige veebis sisse oma kontole.
fi_fi: 1) Kirjaudu tilillesi verkkoselaimessa.
fr_ca: 1) Connectez-vous à votre compte sur le Web.
fr_fr: 1) Connectez-vous à votre compte sur le Web.
hi_in: 1) वेब पर अपने खाते में लॉग इन करें।
hr_hr: 1) Prijavite se na svoj račun na webu.
hu_hu: 1) Jelentkezzen be a fiókjába a weben keresztül.
ja_jp: 1) ウェブでアカウントにログインします。
ko_kr: 1) 웹에서 계정에 로그인합니다.
lt_lt: 1) Prisijunkite prie savo paskyros svetainėje.
lv_lv: 1) Piesakieties savā kontā tīmeklī.
ms_my: 1) Log masuk ke akaun anda di web.
nb_no: 1) Logg inn på kontoen din på nettet.
nl_nl: 1) Meld u aan bij uw account op het web.
pl_pl: 1) Zaloguj się na swoje konto przez przeglądarkę.
pt_pt: 1) Inicie sessão na sua conta na Web.
ro_ro: 1) Conectați-vă la cont pe web.
ru_ru: 1) Войдите в свою учетную запись на веб-сайте.
sk_sk: 1) Prihláste sa k svojmu účtu na webovej stránke.
sr_rs: 1) Пријавите се на свој налог на вебу.
sv_se: 1) Logga in på ditt konto på webben.
th_th: 1) เข้าสู่ระบบบัญชีของคุณบนเว็บ
tr_tr: 1) Web\'de hesabınıza giriş yapın.
uk_ua: 1) Увійдіть у свій обліковий запис на вебсторінці.
vi_vn: 1) Đăng nhập vào tài khoản của bạn trên web.
zh_cn: 1) 登录您的网页帐户。
zh_tw: 1) 在網路上登入您的帳戶。

# common.common:multiFactor_authentication_step_2_label
source: 2) Complete the MFA setup process on the website.
ar_sa: 2) أكمل عملية إعداد المصادقة متعددة العوامل على موقع الويب..
bg_bg: 2) Завършете процеса на настройка на MFA на уебсайта.
cs_cz: 2) Na webu projděte proces nastavení vícefaktorového ověřování (MFA).
de_de: 2) Schließen Sie den MFA-Setup-Prozess auf der Website ab.
el_gr: 2) Ολοκληρώστε τη διαδικασία ορισμού MFA στον ιστότοπο.
es_xl: 2) Complete el proceso de configuración de MFA en el sitio web.
et_ee: 2) Viige veebisaidil MFA seadistamise protsess lõpule.
fi_fi: 2) Suorita monivaiheisen todennuksen määritys sivustossa.
fr_ca: 2) Terminez le processus de configuration de l’AMF sur le site Web.
fr_fr: 2) Terminez le processus de configuration MFA sur le site Web.
hi_in: 2) वेबसाइट पर MFA सेटअप प्रक्रिया पूर्ण करें.
hr_hr: 2) Dovršite postupak postavljanja MFA-e (višefaktorske provjere autentičnosti) na web-mjestu.
hu_hu: 2) Teljesítse az MFA telepítési folyamatát a webhelyen.
ja_jp: 2) ウェブサイトで MFA設定 プロセスを完了します。
ko_kr: 2) 웹 사이트에서 MFA 설정 프로세스를 완료합니다.
lt_lt: 2) svetainėje užbaikite MFA sąrankos procesą.
lv_lv: 2) Izpildiet MFA iestatīšanas procesu tīmekļa vietnē.
ms_my: 2) Lengkapkan proses persediaan MFA di laman web.
nb_no: 2) Fullfør MFA-oppsettprosessen på nettstedet.
nl_nl: 2) Voltooi het MFA-configuratieproces op de website.
pl_pl: 2) Dokończ proces konfiguracji usługi MFA w witrynie internetowej.
pt_pt: 2) Conclua o processo de configuração da MFA no site.
ro_ro: 2) Finalizați procesul de configurare pentru MFA pe site.
ru_ru: 2) Настройте многофакторную аутентификацию на веб-сайте.
sk_sk: 2) Na webovej stránke prejdite proces nastavenia viacfaktorového overovania (MFA).
sr_rs: 2) Завршите процес подешавања потврде идентитета са више фактора на веб-сајту.
sv_se: 2) Slutför MFA-installationsprocessen på webbplatsen.
th_th: 2) ทำขั้นตอนการตั้งค่า MFA บนเว็บไซต์ให้เสร็จสิ้น
tr_tr: 2) Web sitesinde MFA kurulum işlemini tamamlayın.
uk_ua: 2) Завершіть процес налаштування MFA на вебсайті.
vi_vn: 2) Hoàn tất quy trình thiết lập MFA trên trang web.
zh_cn: 2) 在网站中完成 MFA 设置流程。
zh_tw: 2) 在網站上完成 MFA 設定程序。
