Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:secret_android_sdk_version
source: Android SDK Version:
ar_sa: إصدار Android SDK:
bg_bg: Версия на Android SDK:
cs_cz: Verze Android SDK:
el_gr: Έκδοση Android SDK:
es_xl: Versión del SDK de Android:
et_ee: Android SDK versioon:
fi_fi: Android SDK -versio:
fr_ca: Version de l’SDK Android:
fr_fr: Version Android SDK:
hi_in: Android SDK संस्करण:
hr_hr: Android SDK verzija:
hu_hu: Android SDK-verzió:
ja_jp: Android SDKのバージョン：
ko_kr: Android SDK 버전:
lt_lt: Android SDK versija:
lv_lv: Android SDK versija:
ms_my: Versi SDK Android:
nb_no: Android SDK-versjon:
nl_nl: Android SDK Versie:
pl_pl: Wersja Android SDK:
pt_pt: Versão Android SDK:
ro_ro: Versiune SDK Android:
ru_ru: Версия набора средств разработки Android:
sk_sk: Verzia Android SDK:
sr_rs: Андроид СДК верзија:
th_th: Android SDK เวอร์ชัน:
tr_tr: Android SDK Sürümü:
uk_ua: Версія SDK Android:
vi_vn: Phiên bản SDK Android:
zh_cn: 安卓 SDK 版本:
zh_tw: Android SDK 版本:

# common.common:secret_android_api_version
source: Android API Version:
ar_sa: إصدار Android API:
bg_bg: Версия на Android API:
cs_cz: Verze Android API:
el_gr: Έκδοση Android API:
es_xl: Versión del API de Android:
et_ee: Android API versioon:
fi_fi: Android API -versio:
fr_ca: Version de l’API Android:
fr_fr: Version Android API:
hi_in: Android API संस्करण:
hr_hr: Android API verzija:
hu_hu: Android API-verzió:
ja_jp: Android APIのバージョン：
ko_kr: Android API 버전:
lt_lt: Android API versija:
lv_lv: Android API versija:
ms_my: Versi API Android:
nb_no: Android API-versjon:
nl_nl: Android API Versie:
pl_pl: Wersja Android API:
pt_pt: Versão Android API:
ro_ro: Versiune API Android:
ru_ru: Версия ИПП Android:
sk_sk: Verzia Android API:
sr_rs: Верзија за Android API:
th_th: Android API เวอร์ชัน:
tr_tr: Android API Sürümü:
uk_ua: Версія API Android:
vi_vn: Phiên bản API Android:
zh_cn: 安卓 API 版本：
zh_tw: Android API 版本:

# common.common:secret_rest_api_endpoint
source: REST API Endpoint:
ar_sa: نقطة نهاية REST API:
bg_bg: Крайна точка на REST API:
cs_cz: Koncový bod rozhraní REST API:
de_de: REST-API-Endpunkt:
el_gr: Τερματικό σημείο REST API:
es_xl: Punto de conexión de la API REST:
et_ee: REST API lõpp-punkt:
fi_fi: REST-ohjelmointirajapinnan päätepiste:
fr_ca: Point de terminaison de l’API REST:
fr_fr: Terminal REST API:
hi_in: REST API एंडपॉइंट:
hr_hr: Krajnja točka REST API-ja:
hu_hu: REST API végpont:
ja_jp: REST API エンドポイント：
lt_lt: REST API galutinis taškas:
lv_lv: REST API galapunkts:
ms_my: Titik Tamat API REST:
nb_no: REST API-endepunkt:
nl_nl: REST API-Eindpunt:
pl_pl: Punkt końcowy REST API
pt_pt: Terminal REST API:
ro_ro: Punct final REST API:
ru_ru: Конечная точка ИПП:
sk_sk: Koncový bod REST API:
sr_rs: Крајња тачка за REST API:
sv_se: REST API-slutpunkt:
th_th: REST API เอนด์พอยต์:
tr_tr: REST API Uç Noktası:
uk_ua: Кінцева точка API REST:
vi_vn: Điểm cuối API REST:
zh_cn: REST API 端点：
zh_tw: REST API端點：

# common.common:secret_enable_log
source: Enable log:
ar_sa: تمكين السجل:
bg_bg: Активиране на дневник:
cs_cz: Povolit protokol:
de_de: Protokoll aktivieren:
el_gr: Ενεργοποίηση αρχείου καταγραφής:
es_xl: Habilitar registro:
et_ee: Lubage logi:
fi_fi: Ota lokikirjaus käyttöön:
fr_ca: Activer le journal:
fr_fr: Activer le journal:
hi_in: लॉग सक्षम करें:
hr_hr: Omogući zapisnik:
hu_hu: Napló engedélyezése:
ja_jp: ログの有効化：
ko_kr: 활성화된 로그:
lt_lt: Įjungti žurnalą:
lv_lv: Iespējot žurnālu:
ms_my: Dayakan log:
nb_no: Aktiver logg:
nl_nl: Logboek inschakelen:
pl_pl: Włącz dziennik:
pt_pt: Ativar log:
ro_ro: Activare jurnal:
ru_ru: Разблокировать журнал:
sk_sk: Povoliť protokol:
sr_rs: Омогући евиденцију:
sv_se: Aktivera logg:
th_th: เปิดใช้งานบันทึก:
tr_tr: Günlüğü etkinleştir:
uk_ua: Увімкнути журнал:
vi_vn: Bật nhật ký:
zh_cn: 启用日志：
zh_tw: 啟用log：

# common.common:secret_enable_Card_library_ui
source: Enable Card Library UI:
ar_sa: تمكين واجهة مستخدم مكتبة البطاقات:
bg_bg: Активиране на потребителския интерфейс на библиотеката с карти:
cs_cz: Povolit uživatelské rozhraní knihovny karet:
de_de: Karten-Bibliothek-Benutzeroberfläche aktivieren
el_gr: Ενεργοποίηση περιβάλλοντος εργασίας χρήστη βιβλιοθήκης καρτών:
es_xl: Habilitar la interfaz de usuario de la biblioteca de tarjetas:
et_ee: Luba kaardikogu kasutajaliides:
fi_fi: Ota Card-kirjaston UI käyttöön:
fr_ca: Activer l’interface utilisateur de la bibliothèque des cartes:
fr_fr: Activer la Carte Librairie UI:
hi_in: कार्ड लाइब्रेरी UI सक्षम करें:
hr_hr: Omogući korisničko sučelje biblioteke kartica:
hu_hu: Kártyakönyvtár felhasználói felületének engedélyezése:
ja_jp: カードライブラリUIの有効化：
ko_kr: 활성화된 카드 라이브러리 UI:
lt_lt: Įgalinti kortelių bibliotekos vartotojo sąsają:
lv_lv: Iespējot karšu bibliotēkas lietotāja saskarni:
ms_my: Dayakan UI Pustaka Kad:
nb_no: Aktiver brukergrensesnitt for kortbibliotek:
nl_nl: Kaartbibliotheek UI inschakelen:
pl_pl: Włącz UI biblioteki kart:
pt_pt: Ativar IU da Biblioteca de Cartões:
ro_ro: Activare UI Card Library:
ru_ru: Разблокировать Интерфейс Пользователя Библиотеки Карт:
sk_sk: Povoliť používateľské rozhranie knižnice kariet:
sr_rs: Омогући кориснички интерфејс библиотеке картица:
sv_se: Aktivera UI för kortbibliotek:
th_th: เปิดใช้งานยูไอการ์ดไลบลารี่:
tr_tr: Kart Kütüphanesi kullanıcı arayüzünü etkinleştir:
uk_ua: Увімкнути користувацький інтерфейс бібліотеки карток:
vi_vn: Bật UI Thư viện Thẻ:
zh_cn: 启用卡库用户界面：
zh_tw: 啟用卡庫UI:

# common.common:secret_enable_wowza_streaming_library
source: Enable Wowza Streaming :
ar_sa: تمكين بث Wowza:
bg_bg: Активирайте Wowza Streaming:
cs_cz: Povolit streamování Wowza:
de_de: Wowza Streaming aktivieren:
el_gr: Ενεργοποίηση μετάδοσης Wowza:
es_xl: Habilitar la transmisión de Wowza:
et_ee: Luba Wowza voogesitus:
fi_fi: Ota käyttöön Wowza-kuvavirta:
fr_ca: Activez la diffusion Wowza:
fr_fr: Activer le streaming Wowza:
hi_in: Wowza स्ट्रीमिंग सक्षम करें :
hr_hr: Omogući strujanje Wowza:
hu_hu: Wowza közvetítés engedélyezése:
ja_jp: Wowzaストリーミングの有効化：
ko_kr: 활성화된 Wowza Streaming :
lt_lt: Įgalinti Wowza srautinį perdavimą:
lv_lv: Iespējot Wowza straumēšanu:
ms_my: Dayakan Penstriman Wowza :
nb_no: Aktiver Wowza-streaming:
nl_nl: Wowza Streaming inschakelen:
pl_pl: Włącz transmisję strumieniową Wowza:
pt_pt: Ativar Wowza Streaming:
ro_ro: Activare Redare Wowza :
ru_ru: Разблокировать Трансляцию Wowza:
sk_sk: Povoliť prenos Wowza:
sr_rs: Омогући Wowza стримовање:
sv_se: Aktivera Wowza-sändning:
th_th: เปิดใช้งาน Wowza สตรีมมิ่ง :
tr_tr: Wowza Akışını Etkinleştir:
uk_ua: Увімкнути потокову передачу Wowza:
vi_vn: Bật Phát trực tuyến Wowza:
zh_cn: 启用 Wowza 数据流：
zh_tw: 啟用 Wowza 直播 :

# common.common:secret_streaming_wowza_resolution
source: Wowza resolution (width x height x bitrate) :
ar_sa: دقة Wowza (العرض × الارتفاع × معدل البت):
bg_bg: Разделителна способност на Wowza (ширина x височина x битрейт):
cs_cz: Rozlišení Wowza (šířka×výška×datový tok):
de_de: Wowza-Auflösung (Breite x Höhe x Bitrate):
el_gr: Ανάλυση Wowza (πλάτος x ύψος x ρυθμός bit):
es_xl: Resolución de Wowza (ancho x alto x tasa de bits):
et_ee: Wowza eraldusvõime (laius x kõrgus x bitikiirus):
fi_fi: Wowza-tarkkuus (leveys x korkeus x bittinopeus):
fr_ca: Résolution Wowza (largeur x hauteur x débit binaire):
fr_fr: Résolution Wowza (largeur x hauteur x débit binaire)
hi_in: Wowza रज़ेलयूशन (चौड़ाई x ऊंचाई x बिटरेट) :
hr_hr: Wowza razlučivost (širina x visina x bitrate):
hu_hu: Wowza felbontás (szélesség x magasság x bitarány):
ja_jp: Wowza解像度（幅x高さxビットレート）：
lt_lt: Wowza skiriamoji geba (plotis x aukštis x bitų sparta):
lv_lv: Wowza izšķirtspēja (platums x augstums x bitu pārraides ātrums):
ms_my: Resolusi Wowza (lebar x tinggi x kadar bit):
nb_no: Wowza-oppløsning (bredde x høyde x bitrate):
nl_nl: Wowza resolutie (breedte x hoogte x bitrate) :
pl_pl: Rozdzielczość Wowza (szerokość x wysokość x przepływność) :
pt_pt: Resolução Wowza (largura x altura x bitrate):
ro_ro: Rezoluție Wowza (lățime x înălțime x rată de biți) :
ru_ru: Разрешающая способность Wowza (ширина x высота x скорость передачи) :
sk_sk: Rozlíšenie Wowza (šírka × výška × dátový tok):
sr_rs: Wowza резолуција (ширина x висина x брзина битова):
sv_se: Upplösning för Wowza (bredd x höjd x bithastighet):
th_th: ความละเอียดของ Wowza (กว้าง x สูง x บิตเรต)
tr_tr: Wowza çözünürlüğü (genişlik x yükseklik x bit hızı):
uk_ua: Роздільна здатність Wowza (ширина × висота × бітрейт):
vi_vn: Độ phân giải Wowza (chiều rộng x chiều cao x tốc độ bit):
zh_cn: Wowza 分辨率 (宽 x 高 x 比特率)：
zh_tw: Wowza 分辨率（寬x高x比特率）:

# common.common:secret_streaming_wowza_framerate
source: Wowza Framerate :
ar_sa: معدل لقطات Wowza:
bg_bg: Честота на кадрите на Wowza:
cs_cz: Snímková frekvence Wowza:
de_de: Wowza-Bildrate:
el_gr: Ρυθμός πλαισίων Wowza:
es_xl: Velocidad de fotogramas de Wowza:
et_ee: Wowza kaadrisagedus:
fi_fi: Wowza-kuvanopeus:
fr_fr: Fréquence d’images de Wowza:
hi_in: Wowza फ्रेमरेट :
hr_hr: Wowza broj slika u sekundi:
hu_hu: Wowza keretaránya:
ja_jp: Wowzaフレームレート：
ko_kr: Wowza 프레임 레이트 :
lt_lt: „Wowza“ kadrų dažnis:
lv_lv: Wowza kadru ātrums:
ms_my: Kadar bingkai Wowza :
nb_no: Wowza-bildefrekvens:
pl_pl: Częstotliwość klatek Wowza:
pt_pt: Velocidade de fotogramas Wowza:
ro_ro: Rată de cadre Wowza :
ru_ru: Частота кадров Wowza:
sk_sk: Snímková frekvencia Wowza:
sr_rs: Wowza број кадрова у секунди:
sv_se: Bildfrekvens för Wowza:
th_th: อัตราเฟรมของ Wowza :
tr_tr: Wowza Kare Hızı:
uk_ua: Частота кадрів Wowza:
vi_vn: Tốc độ khung hình Wowza:
zh_cn: Wowza 帧率：
zh_tw: Wowza 幀率 :

# common.common:secret_streaming_setting_save_wowza_framerate
source: Save Framerate
ar_sa: حفظ معدل اللقطات
bg_bg: Запазване на честота на кадрите
cs_cz: Uložit snímkovou frekvenci
de_de: Framerate speichern
el_gr: Αποθήκευση ρυθμού πλαισίων
es_xl: Guardar velocidad de fotogramas
et_ee: Salvesta kaadrisagedus
fi_fi: Tallenna kuvanopeus
fr_ca: Sauvegarder la fréquence d’images
fr_fr: Sauvegarder la fréquence d’images
hi_in: फ्रेमरेट सेव करें
hr_hr: Spremi broj slika u sekundi
hu_hu: Keretarány mentése
ja_jp: フレームレートを保存
ko_kr: 저장 프레임 레이트
lt_lt: Išsaugoti kadrų dažnį
lv_lv: Saglabāt kadru ātrumu
ms_my: Simpan Kadar bingkai
nb_no: Lagre bildefrekvens
nl_nl: Framerate opslaan
pl_pl: Zapisz częstotliwość klatek
pt_pt: Guardar velocidade de fotogramas
ro_ro: Salvare Rată de cadre
ru_ru: Сохранить Частоту кадров
sk_sk: Uložiť snímkovú frekvenciu
sr_rs: Сачувај број кадрова у секунди
sv_se: Spara bildfrekvens
th_th: บันทึกอัตราเฟรม
tr_tr: Kara hızını kaydet
uk_ua: Зберегти частоту кадрів
vi_vn: Lưu Tốc độ khung hình
zh_cn: 保存帧率
zh_tw: 保存幀率

# common.common:secret_enable_log_true
source: True
ar_sa: صحيح
de_de: Richtig
el_gr: Αληθές
fi_fi: Tosi
fr_ca: Vrai
fr_fr: Vrai
hi_in: सही
lt_lt: Teisingas
ms_my: Benar
nl_nl: Waar
pl_pl: Prawda
pt_pt: Verdadeiro
ro_ro: Adevărat
ru_ru: Истина
sr_rs: Тачно
sv_se: Sant
th_th: จริง
tr_tr: Doğru
uk_ua: Істина
vi_vn: Đúng
zh_cn: 真
zh_tw: 是

# common.common:secret_enable_log_false
source: False
ar_sa: خاطئ
de_de: Falsch
el_gr: Ψευδές
fi_fi: Epätosi
fr_ca: Faux
fr_fr: Faux
hi_in: गलत
hu_hu: Hamis
lt_lt: Klaidingas
ms_my: Salah
nl_nl: Onwaar
pl_pl: Fałsz
pt_pt: Falso
ro_ro: Fals
ru_ru: Ложь
sr_rs: Нетачно
sv_se: Falskt
th_th: เท็จ
tr_tr: Yanlış
uk_ua: Хиба
vi_vn: Sai
zh_cn: 假
zh_tw: 否

# common.common:secret_branch_dev
source: dev
ar_sa: قسم
bg_bg: развитие
de_de: Entw.
es_xl: desarrollador
fr_fr: développeur
hi_in: डवलेपर
hu_hu: fejl
ja_jp: 開発
lv_lv: izstr.
ro_ro: disp
sr_rs: раз
th_th: พัฒนา
uk_ua: розробник
zh_cn: 设备
zh_tw: 開發者

# common.common:secret_branch_master
source: master
ar_sa: رئيس
cs_cz: mistr
el_gr: κύρια
es_xl: maestro
et_ee: meister
fr_ca: maîtriser
hi_in: मास्टर
hr_hr: vrhunski stručnjak
hu_hu: mester
ja_jp: マスター
lt_lt: pagrindinis
lv_lv: galvenais
ms_my: induk
ru_ru: главный
sr_rs: главно
sv_se: huvudgren
th_th: มาสเตอร์
uk_ua: майстер
vi_vn: bản chính
zh_cn: 母本
zh_tw: 主

# common.common:secret_branch_release
source: release
ar_sa: إفراج
bg_bg: издание
cs_cz: vydání
de_de: Freigabe
el_gr: δημοσίευση
es_xl: liberar
et_ee: vabasta
fr_ca: publier
fr_fr: version
hi_in: जारी करें
hr_hr: izdanje
hu_hu: kiadás
ja_jp: リリーズ
lt_lt: leidimas
lv_lv: laidiens
ms_my: keluaran
nb_no: utgivelse
pl_pl: wydanie
ro_ro: lansare
ru_ru: выпуск
sk_sk: vydanie
sr_rs: издање
sv_se: utgåva
th_th: ปล่อย
tr_tr: izin ver
uk_ua: випуск
vi_vn: bản phát hành
zh_cn: 发布
zh_tw: 發布

# common.common:secret_streaming_setting_save_message
source: settings saved!
ar_sa: تم حفظ الإعدادات!
bg_bg: настройките са запазени!
cs_cz: nastavení bylo uloženo.
de_de: Einstellungen gespeichert!
el_gr: οι ρυθμίσεις αποθηκεύτηκαν!
es_xl: parámetros guardados.
et_ee: Seaded salvestatud!
fi_fi: asetukset tallennettu!
fr_ca: paramètres enregistrés!
fr_fr: paramètres sauvegardés!
hi_in: सेटिंग्स को सेव किया गया!
hr_hr: postavke su spremljene!
hu_hu: beállítások elmentve!
ja_jp: 設定が保存されました。
ko_kr: 설정이 저장되었습니다!
lt_lt: Nustatymai išsaugoti!
lv_lv: Iestatījumi saglabāti!
ms_my: tetapan disimpan!
nb_no: Innstillingene er lagret!
nl_nl: instellingen opslagen!
pl_pl: ustawienia zapisane!
pt_pt: configurações guardadas!
ro_ro: setări salvate!
ru_ru: настройки сохранены!
sk_sk: nastavenia uložené!
sr_rs: подешавања сачувана!
sv_se: inställningarna sparades!
th_th: บันทึการตั้งค่าแล้ว!
tr_tr: ayarlar kaydedildi!
uk_ua: параметри збережено!
vi_vn: cài đặt đã được lưu!
zh_cn: 保存设置！
zh_tw: 設定已保存！

# common.common:secret_switch_environment_label
source: Switch Environment
ar_sa: تبديل البيئة
bg_bg: Превключване на среда
cs_cz: Přepnout prostředí
de_de: Umgebung wechseln
el_gr: Αλλαγή περιβάλλοντος
es_xl: Cambiar entorno
et_ee: Vaheta keskkonda
fi_fi: Vaihda ympäristö
fr_ca: Changer d’environnement
fr_fr: Changer un environnement
hi_in: पर्यावरण बदलें
hr_hr: Promijeni okruženje
hu_hu: Környezetváltás
ja_jp: 環境の切り替え
ko_kr: 환경 변경사항
lt_lt: Perjungti aplinką
lv_lv: Pārslēgt vidi
ms_my: Tukar Persekitaran
nb_no: Bytt miljø
nl_nl: Omgeving schakelen
pl_pl: Przełącz środowisko
pt_pt: Ambiente de Alternância
ro_ro: Comutare mediu
ru_ru: Сменить Среду
sk_sk: Prepnúť prostredie
sr_rs: Пребаци окружење
sv_se: Byt miljö
th_th: สลับสภาพแวดล้อม
tr_tr: Ortamı Değiştir
uk_ua: Перемкнути середовище
vi_vn: Chuyển đổi Môi trường
zh_cn: 切换环境
zh_tw: 切換環境

# common.common:secret_switch_environment_development
source: Development
ar_sa: تطوير
bg_bg: Развитие
cs_cz: Vývoj
de_de: Entwicklung
el_gr: Εξέλιξη
es_xl: Desarrollo
et_ee: Areng
fi_fi: Kehitys
fr_ca: Développement
fr_fr: Développement
hi_in: डवलेपमेन्ट
hr_hr: Razvoj
hu_hu: Fejlesztés
ja_jp: 開発
ko_kr: 개발
lt_lt: Plėtra
lv_lv: Attīstība
ms_my: Pembangunan
nb_no: Utvikling
nl_nl: Ontwikkeling
pl_pl: Programowanie
pt_pt: Desenvolvimento
ro_ro: Dezvoltare
ru_ru: Разработка
sk_sk: Vývoj
sr_rs: Развој
sv_se: Utveckling
th_th: การพัฒนา
tr_tr: Geliştirme
uk_ua: Розробка
vi_vn: Phát triển
zh_cn: 开发
zh_tw: 開發

# common.common:secret_switch_environment_production
source: Production
ar_sa: إنتاج
bg_bg: Продукция
cs_cz: Produkce
de_de: Produktion
el_gr: Παραγωγή
es_xl: Producción
et_ee: Tootmine
fi_fi: Tuotanto
hi_in: उत्पादन
hr_hr: Produkcija
hu_hu: Éles használat
ja_jp: 製品
ko_kr: 생산
lt_lt: Gamyba
lv_lv: Ražošana
ms_my: Pengeluaran
nb_no: Produksjon
nl_nl: Productie
pl_pl: Produkcja
pt_pt: Produção
ro_ro: Producție
ru_ru: Производство
sk_sk: Produkcia
sr_rs: Производња
sv_se: Produktion
th_th: การผลิต
tr_tr: Üretim
uk_ua: Виробництво
vi_vn: Sản xuất
zh_cn: 生产
zh_tw: 生產

# common.common:secret_switch_environment_apply_changes
source: Apply Environment Changes
ar_sa: تطبيق تغييرات البيئة
bg_bg: Прилагане на промени в средата
cs_cz: Použít změny prostředí
de_de: Umgebungsänderungen anwenden
el_gr: Εφαρμογή αλλαγών περιβάλλοντος
es_xl: Aplicar cambios de entorno
et_ee: Rakenda keskkonnamuudatusi
fi_fi: Ota ympäristön vaihdos käyttöön
fr_ca: Appliquer les changements d’environnement
fr_fr: Appliquer les modifications d\'environnement
hi_in: पर्यावरण परिवर्तन लागू करें
hr_hr: Primijeni promjene okruženja
hu_hu: Környezeti módosítások alkalmazása
ja_jp: 環境変数を適用
ko_kr: 환경 변경사항 적용하기
lt_lt: Taikyti aplinkos pakeitimus
lv_lv: Piemērot vides izmaiņas
ms_my: Gunakan Perubahan Persekitaran
nb_no: Bruk endringer i miljøet
nl_nl: Omgevingwijzigingen toepassen
pl_pl: Zastosuj zmiany środowiska
pt_pt: Aplicar Alterações Ambientais
ro_ro: Aplicare Modificări Mediu
ru_ru: Применить Изменения Среды
sk_sk: Použiť zmeny prostredia
sr_rs: Примените промене окружења
sv_se: Tillämpa miljöbyten
th_th: เปลี่ยนสภาพแวดล้อม
tr_tr: Ortam Değişikliklerini Uygula
uk_ua: Застосувати зміни середовища
vi_vn: Áp dụng Thay đổi Môi trường
zh_cn: 应用环境变更
zh_tw: 應用環境更改

# common.common:notification_not_supported
source: This Notification is not supported yet.
ar_sa: هذا الإخطار غير معتمد حتى الآن.
bg_bg: Това известие все още не се поддържа.
cs_cz: Toto oznámení zatím není podporováno.
de_de: Diese Benachrichtigung wird noch nicht unterstützt.
el_gr: Αυτή η ειδοποίηση δεν υποστηρίζεται ακόμη.
es_xl: Esta notificación aún no es compatible.
et_ee: Seda teavitust veel ei toetata.
fi_fi: Tämä ilmoitus ei ole vielä tuettu.
fr_ca: Cette notification n’est pas encore prise en charge.
fr_fr: Cette notification n\'est pas encore supportée.
hi_in: यह नोटिफिकेशन अभी तक समर्थित नहीं है।
hr_hr: Ova obavijest još nije podržana.
hu_hu: Ez az értesítés még nem támogatott.
ja_jp: この通知はまだ対応されていません。
ko_kr: 해당 알림은 지원되지 않습니다.
lt_lt: Šis pranešimas dar nepalaikomas.
lv_lv: Šis paziņojums vēl netiek atbalstīts.
ms_my: Pemberitahuan ini belum disokong lagi.
nb_no: Dette varselet støttes ikke ennå.
nl_nl: Deze melding wordt nog niet ondersteund.
pl_pl: To powiadomienie nie jest jeszcze obsługiwane.
pt_pt: Esta Notificação ainda não é suportada.
ro_ro: Această Notificare nu este acceptată încă.
ru_ru: Это Уведомление еще не поддерживается.
sk_sk: Toto oznámenie zatiaľ nie je podporované.
sr_rs: Ово обавештење још увек није подржано.
sv_se: Den här aviseringen stöds inte ännu.
th_th: ยังไม่รองรับข้อความเตือนนี้
tr_tr: Bu Bildirim henüz desteklenmiyor.
uk_ua: Це сповіщення ще не підтримується.
vi_vn: Thông báo này chưa được hỗ trợ.
zh_cn: 还不支持本通知。
zh_tw: 尚不支持此通知。

# common.common:out_of_memory_error
source: Need more meomory to load this View.
ar_sa: هناك حاجة إلى المزيد من الذاكرة لتحميل هذا العرض.
bg_bg: Нуждаете се от повече памет, за да заредите този изглед.
cs_cz: Knačtení tohoto zobrazení je potřeba více paměti.
de_de: Mehr Speicher zum Laden dieser Ansicht erforderlich.
el_gr: Χρειάζεστε περισσότερη μνήμη για να φορτώσετε αυτή την προβολή.
es_xl: Necesita más memoria para cargar esta vista.
et_ee: Selle vaate laadimiseks on vaja rohkem mälu.
fi_fi: Näkymän lataamiseen tarvitaan lisää muistia.
fr_ca: Il faut plus de mémoire pour charger cette vue.
fr_fr: Mémoire supplémentaire nécessaire pour charger cet aperçu.
hi_in: इस दृश्य को लोड करने के लिए अधिक मेमॉरी की आवश्यकता है।
hr_hr: Potrebno je više memorije za učitavanje ovog prikaza.
hu_hu: Több memóriára van szükség a nézet betöltéséhez.
ja_jp: このビューをロードするには、より多くのメモリが必要です。
ko_kr: 해당 보기를 로드하려면 메모리가 더 필요합니다.
lt_lt: Norint įkelti šį rodinį, reikia daugiau atminties.
lv_lv: Lai ielādētu šo skatu, nepieciešams vairāk atmiņas.
ms_my: Lebih banyak ingatan diperlukan untuk memuatkan Paparan ini.
nb_no: Trenger mer minne for å laste inn denne visningen.
nl_nl: Meer geheugen nodig om deze weergave te laden.
pl_pl: Potrzebujesz więcej pamięci do załadowania tego widoku.
pt_pt: Precisa de mais memória para carregar esta Visualização
ro_ro: Aveți nevoie de mai multă memorie pentru a încărca această Vizualizare.
ru_ru: Для загрузки этого Просмотра требуется больше памяти.
sk_sk: Na načítanie tohto zobrazenia je potrebných viac pamäte.
sr_rs: Потребно је више меморије за учитавање овог приказа.
sv_se: Behöver mer minne för att ladda den här vyn.
th_th: ต้องเพิ่มหน่วยความจำเพื่อโหลดมุมมองนี้
tr_tr: Bu Görünümü yüklemek için daha fazla hafıza gerekli.
uk_ua: Потрібно більше пам’яті, щоб завантажити це подання.
vi_vn: Cần thêm bộ nhớ để tải Chế độ xem này.
zh_cn: 加载此视图需要更多内存。
zh_tw: 需要更多內存才能加載此視圖。

# common.common:no_smartbites_for_feed_message
source: No SmartCards for feed
ar_sa: لا توجد بطاقات ذكية للتغذية
bg_bg: Няма SmartCards за канал
cs_cz: Žádné karty SmartCard pro informační kanál
de_de: Keine SmartCards für Feed
el_gr: Δεν υπάρχουν ΈξυπνεςΚάρτες για ροή
es_xl: No hay SmartCards para el feed
et_ee: Voo jaoks pole SmartCardse
fi_fi: Ei syötteen SmartCardeja
fr_ca: Pas de cartes de contenu pour l’alimentation
fr_fr: Aucune SmartCard disponible pour l’évaluation
hi_in: फीड के लिए कोई स्मार्टकार्ड्स नहीं
hr_hr: Još nema SmartCards za sažetak sadržaja
hu_hu: Nincsenek SmartCardok a hírcsatornához
ja_jp: フィード用のSmartCardsなし
ko_kr: 피드를 위한 SmartCard 없음
lt_lt: Nėra „SmartCards“ srautui
lv_lv: Plūsmai nav nevienas SmartCards
ms_my: Tiada KadPintar untuk suapan
nb_no: Ingen SmartCards for feed
nl_nl: Geen SmartCards voor feed
pl_pl: Brak kart SmartCard dla kanału
pt_pt: Sem SmartCards para feed
ro_ro: Nu există SmartCards pentru flux
ru_ru: Нет SmartCards для ленты
sk_sk: Žiadne karty SmartCard pre kanál
sr_rs: Нема SmartCards за фид
sv_se: Inga SmartKort för flödet
th_th: ไม่มี SmartCard สำหรับฟีด
tr_tr: Besleme için SmartCard yok
uk_ua: Немає смарткарток для каналу
vi_vn: Không có SmartCard cho nguồn cấp dữ liệu
zh_cn: 没有 SmartCards 供推送
zh_tw: 沒有可用於動態消息的 SmartCards

# common.common:no_smartbits_for_feed_message
source: No Smartbits for feed
ar_sa: لا توجد Smartbits للتغذية
bg_bg: Няма Smartbits за канал
cs_cz: Žádný obsah SmartBite pro informační kanál
de_de: Keine SmartBites für Feed
el_gr: Δεν υπάρχουν Smartbits για ροή
es_xl: No hay Smartbits para el feed
et_ee: Voo jaoks pole Smartbitse
fi_fi: Ei syötteen Smartbitsejä
fr_ca: Pas de Smartbits pour le flux
fr_fr: Aucun Smartbites disponible pour l’évaluation
hi_in: फीड के लिए कोई स्मार्टबाइट्स नहीं
hr_hr: Nema SmartBits za sažetak sadržaja
hu_hu: Nincsenek Smartbitek a hírcsatornához
ja_jp: フィード用のSmartBitsなし
ko_kr: 피드를 위한 Smartbit 없음
lt_lt: Nėra „Smartbits“ kanalui
lv_lv: Plūsmai nav nevienas Smartbits
ms_my: Tiada Smartbits untuk suapan
nb_no: Ingen Smartbits for feed
nl_nl: Geen Smartbits voor feed
pl_pl: Brak Smartbits dla kanału
pt_pt: Sem Smartbits para feed
ro_ro: Nu există Smartbits pentru flux
ru_ru: Нет Smartbits для ленты
sk_sk: Žiadny obsah SmartBite pre informačný kanál
sr_rs: Нема Smartbits за фид
sv_se: Inga SmartBitar för flödet
th_th: ไม่มี Smartbit สำหรับฟีด
tr_tr: Besleme için Smartbits yok
uk_ua: Немає Смартбітів для стрічки
vi_vn: Không có Smartbit cho nguồn cấp dữ liệu
zh_cn: 没有 Smartbits 供推送
zh_tw: 沒有可用於動態消息的 Smartbits

# common.common:no_featured_content_title
source: No featured Content
ar_sa: لا يوجد محتوى مميز
bg_bg: Няма представено съдържание
cs_cz: Žádný doporučený obsah
de_de: Kein empfohlener Inhalt
el_gr: Δεν υπάρχει προτεινόμενο περιεχόμενο
es_xl: No hay contenido destacado
et_ee: Esiletõstetud sisu puudub
fi_fi: Ei suositeltua sisältöä
fr_ca: Aucun contenu vedette
fr_fr: Aucun contenu recommandé
hi_in: कोई चित्रित विषय वस्तु नहीं
hr_hr: Nema istaknutog sadržaja
hu_hu: Nincs kiemelt tartalom
ja_jp: おすすめコンテンツなし
ko_kr: 추천 콘텐츠 없음
lt_lt: Nėra siūlomo turinio
lv_lv: Nav piedāvātā satura
ms_my: Tiada Kandungan ditampilkan
nb_no: Ingen fremhevet innhold
nl_nl: Geen aanbevolen inhoud
pl_pl: Brak wyróżnionej treści
pt_pt: Nenhum Conteúdo em destaque
ro_ro: Nu există Conținut recomandat
ru_ru: Нет избранного Контента
sk_sk: Žiadny odporúčaný obsah
sr_rs: Нема истакнутог садржаја
sv_se: Inget rekommenderat innehåll
th_th: ไม่มีเนื้อหาแนะนำ
tr_tr: Öne çıkan içerik yok
uk_ua: Немає рекомендованого вмісту
vi_vn: Không có Nội dung nổi bật
zh_cn: 没有精选内容
zh_tw: 沒有精選內容
