Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:dark_mode_option_system_default
source: System Default
ar_sa: الإعدادات الافتراضية للنظام
bg_bg: По подразбиране за системата
cs_cz: Výchozí nastavení systému
de_de: Systemstandard
el_gr: Προεπιλογή συστήματος
es_xl: Sistema por defecto
et_ee: Süsteemi vaikesäte
fi_fi: Järjestelmän oletusarvo
fr_ca: Valeur par défaut du système
fr_fr: Paramètres système par défaut
hi_in: सिस्टम डिफ़ॉल्ट
hr_hr: Zadane postavke sustava
hu_hu: Alapértelmezett rendszerbeállítás
ja_jp: システムデフォルト
ko_kr: 시스템 기본값
lt_lt: Sistemos numatyt.
lv_lv: Sistēmas noklusējums
ms_my: Lalai Sistem
nb_no: Systemstandard
nl_nl: Systeemstandaard
pl_pl: Domyślne ustawienia systemu
pt_pt: Predefinição do sistema
ro_ro: Setare implicită de sistem
ru_ru: Системное значение по умолчанию
sk_sk: Predvolené nastavenie systému
sr_rs: Подразумеване вредности система
sv_se: Systemets standardinställning
th_th: ค่าเริ่มต้นของระบบ
tr_tr: Sistem varsayılanı
uk_ua: Системні налаштування за замовчуванням
vi_vn: Mặc định theo hệ thống
zh_cn: 系统默认设置
zh_tw: 系統預設

# common.common:dark_mode_option_system_default_message
source: Appearance will be based on your device\'s system setting
ar_sa: سيعتمد المظهر على إعدادات نظام جهازك
bg_bg: Външният вид ще се основава на системната настройка на вашето устройство\'
cs_cz: Vzhled bude vycházet ze systémových nastavení vašeho zařízení.
de_de: Darstellung basiert auf der Systemeinstellung Ihres Geräts
et_ee: Teie seadme süsteemiseadetel põhinev välimus
fi_fi: Ulkoasu määräytyy laitteen järjestelmäasetusten perusteella
hi_in: दिखावट आपके डिवाइस की सिस्टम सेटिंग पर आधारित होगी
hu_hu: A megjelenés a készülék rendszerbeállításaitól fog függni
ko_kr: 화면은 장치 시스템 설정에 따라 달라집니다
lt_lt: Išvaizda priklausys nuo jūsų įrenginio sistemos nustatymo'
lv_lv: Izskats būs atkarīgs no jūsu ierīces sistēmas iestatījuma
ms_my: Penampilan akan berdasarkan tetapan sistem peranti anda
nb_no: Utseendet vil være basert på enhetens systeminnstilling\'
nl_nl: Het aspect is gebaseerd op de systeeminstellingen van uw toestel.
pl_pl: Wygląd będzie zależał od ustawień systemowych Twojego urządzenia
ru_ru: Внешний вид будет определяться системными настройками вашего устройства
sr_rs: Изглед ће бити заснован на системским подешавањима уређаја
vi_vn: Giao diện sẽ dựa trên cài đặt hệ thống của thiết bị
zh_cn: 外观将基于您设备的系统设置
zh_tw: 外觀將依您的裝置系統設定而定

# common.common:e_book
source: E-Book
ar_sa: كتاب إلكتروني
bg_bg: Електронна книга
cs_cz: E-kniha
el_gr: Ηλεκτρονικό βιβλίο
es_xl: Libro electrónico
et_ee: E-raamat
fi_fi: Sähkökirja
fr_ca: Livre électronique
fr_fr: Livre numérique
hi_in: ई-बुक
hr_hr: E-knjiga
hu_hu: E-könyv
ja_jp: 電子書籍
lt_lt: E-knyga
lv_lv: E-grāmata
ms_my: E-Buku
nb_no: E-bok
nl_nl: E-boek
ru_ru: Электронная книга
sk_sk: E-kniha
sr_rs: Е-књига
sv_se: E-bok
th_th: อีบุ๊ก
tr_tr: E-Kitap
uk_ua: Електронна книга
vi_vn: Sách Điện tử
zh_cn: 电子书
zh_tw: 電子書

# common.common:curriculum
source: Curriculum
ar_sa: مقرر
bg_bg: Учебен план
cs_cz: Studijní plán
el_gr: Πρόγραμμα σπουδών
es_xl: Currículo
et_ee: Arenguprogramm
fi_fi: Opetussuunnitelma
fr_ca: Cursus
fr_fr: Cursus
hi_in: पाठ्यक्रम
hr_hr: Nastavni plan
hu_hu: Tanterv
ja_jp: カリキュラム
ko_kr: 커리큘럼
lt_lt: Mokymo programa
lv_lv: Mācību plāns
ms_my: Kurikulum
nb_no: Pensum
nl_nl: leerplan
pl_pl: Program
pt_pt: Currículo
ro_ro: Programă analitică
ru_ru: Программа обучения
sk_sk: Učebné osnovy
sr_rs: Наставни план и програм
sv_se: Kursplan
th_th: หลักสูตร
tr_tr: Eğitim planı
uk_ua: Навчальна програма
vi_vn: Chương trình giảng dạy
zh_cn: 课程
zh_tw: 課程模組

# common.common:training
source: Training
ar_sa: تدريب
bg_bg: обучение
cs_cz: Školení
el_gr: Εκπαίδευση
es_xl: Formación
et_ee: Koolitus
fi_fi: Valmennus
fr_ca: Formation
fr_fr: Formation
hi_in: प्रशिक्षण
hr_hr: Obuka
hu_hu: Tanfolyam
ja_jp: トレーニング
ko_kr: 트레이닝
lt_lt: Mokymas
lv_lv: Apmācība
ms_my: Latihan
nb_no: Opplæring
nl_nl: Opleiding
pl_pl: Szkolenie
pt_pt: Treinamento
ro_ro: "Instruire
ru_ru: Обучение
sk_sk: Školenia
sr_rs: Обука
sv_se: Träning
th_th: การฝึกอบรม
tr_tr: Eğitim
uk_ua: Навчання
vi_vn: Đào tạo
zh_cn: 培训
zh_tw: 培訓

# common.common:assessment
source: Assessment
ar_sa: تقييم
bg_bg: оценка
cs_cz: Test
de_de: Beurteilung
el_gr: Αξιολόγηση
es_xl: Evaluación
et_ee: Hindamine
fi_fi: Arviointi
fr_ca: Tests et évaluation
fr_fr: Évaluation
hi_in: मूल्यांकन
hr_hr: Provjera znanja i vještina
hu_hu: Értékelés
ja_jp: 評価
ko_kr: 평가
lt_lt: Įvertinimas
lv_lv: Novērtēšana
ms_my: Penilaian
nb_no: Evaluering
nl_nl: Beoordeling
pl_pl: Ocena
pt_pt: Avaliação
ro_ro: Evaluare
ru_ru: Оценка
sk_sk: Posúdenie
sr_rs: Процена
sv_se: Bedömning
th_th: การประเมิน
tr_tr: Değerlendirme
uk_ua: Оцінювання
vi_vn: Đánh giá
zh_cn: 评估
zh_tw: 評估

# common.common:classroom
source: Classroom
ar_sa: قاعة الدراسة
bg_bg: Класна стая
cs_cz: Učebna
de_de: Klassenzimmer
el_gr: Αίθουσα διδασκαλίας
es_xl: Aula
et_ee: Klassiruum
fi_fi: Luokkahuone
fr_ca: Salle de classe
fr_fr: Salle de classe
hi_in: कक्षा
hr_hr: Učionica
hu_hu: Osztályterem
ja_jp: クラスルーム
ko_kr: 클래스룸
lt_lt: Klasė
lv_lv: Mācību telpa
ms_my: Kelas
nb_no: Klasserom
nl_nl: Klaslokaal
pl_pl: Klasa
pt_pt: Sala de aula
ro_ro: Sală de clasă
ru_ru: Учебный класс
sk_sk: Učebňa
sr_rs: Учионица
sv_se: Klassrum
th_th: ห้องเรียน
tr_tr: Sınıf
uk_ua: Аудиторія
vi_vn: Lớp học
zh_cn: 教室
zh_tw: 教室

# common.common:reminder_sent_successfully_message
source: Reminder sent successfully.
ar_sa: تم إرسال التذكير بنجاح.
bg_bg: Напомнянето е изпратено успешно.
cs_cz: Připomenutí bylo úspěšně odesláno.
de_de: Erinnerung wurde erfolgreich gesendet.
el_gr: Επιτυχής αποστολή υπενθύμισης.
es_xl: El recordatorio se envió correctamente.
et_ee: Meeldetuletuse saatmine õnnestus.
fi_fi: Muistutus on lähetetty.
fr_ca: Rappel envoyé avec succès.
fr_fr: Rappel envoyé avec succès.
hi_in: रिमाइंडर सफलतापूर्वक भेजा गया।
hr_hr: Podsjetnik je uspješno poslan.
hu_hu: Az emlékeztető sikeresen el lett küldve.
ja_jp: 催促状が無事送信されました。
ko_kr: 알림을 성공적으로 보냈습니다.
lt_lt: Priminimas sėkmingai išsiųstas.
lv_lv: Atgādinājums veiksmīgi nosūtīts.
ms_my: Peringatan berjaya dihantar.
nb_no: Påminnelse er sendt.
nl_nl: Herinnering met succes verzonden.
pl_pl: Przypomnienie zostało wysłane pomyślnie.
pt_pt: Lembrete enviado com sucesso.
ro_ro: Memento trimis cu succes.
ru_ru: Напоминание успешно передано.
sk_sk: Pripomenutie bolo úspešne odoslané.
sr_rs: Подсетник је успешно послат.
sv_se: Påminnelse skickad.
th_th: ส่งการแจ้งเตือนเรียบร้อยแล้ว
tr_tr: Anımsatıcı başarıyla gönderildi.
uk_ua: Нагадування успішно надіслано.
vi_vn: Đã gửi lời nhắc thành công.
zh_cn: 提醒发送成功。
zh_tw: 提醒發送成功。

# common.common:you_dont_have_access_msg
source: You do not have access to configure notifications. Please contact your system administrator
ar_sa: ليس لديك حق الوصول لتهيئة الإخطارات.من فضلك تواصل مع مشرف نظامك
bg_bg: Нямате достъп за конфигуриране на известия. Моля, свържете се с вашия системен администратор
cs_cz: Nemáte přístup knastavení oznámení. Obraťte se na správce systému.
de_de: Sie haben keinen Zugriff zum Konfigurieren von Benachrichtigungen. Bitte kontaktieren Sie Ihre Systemadministrator:in
el_gr: Δεν έχετε πρόσβαση για διαμόρφωση ειδοποιήσεων. Επικοινωνήστε με τον διαχειριστή του συστήματός σας
es_xl: No tiene permiso para acceder a la configuración de notificaciones. Póngase en contacto con el administrador del sistema.
et_ee: Teil pole juurdepääsu märguannete konfigureerimiseks. Pöörduge oma süsteemi administraatori poole
fi_fi: Sinulla ei ole ilmoitusten määrittämisen käyttöoikeutta. Ota yhteys järjestelmänvalvojaan.
fr_ca: Vous n’avez pas accès à la configuration des notifications. Veuillez communiquer avec votre administrateur système.
fr_fr: Vous n\'avez pas la permission de configurer les notifications. Veuillez contacter votre administrateur système
hi_in: आपके पास सूचनाओं को कॉन्फ़िगर करने का एक्सेस नहीं है। कृपया अपने सिस्टम एडमिनिस्ट्रेटर से संपर्क करें
hr_hr: Nemate pristup konfiguraciji obavijesti. Obratite se svojem administratoru sustava
hu_hu: Nincs hozzáférése az értesítések konfigurálásához. Forduljon a rendszergazdához
ja_jp: 通知の構成にはアクセスできません。システム管理者にお問い合わせください。
ko_kr: 설정 알림 액세스 권한이 없습니다. 관리자에게 문의하십시오
lt_lt: Neturite prieigos konfigūruoti pranešimus. Susisiekite su sistemos administratoriumi
lv_lv: Jums nav piekļuves paziņojumu konfigurēšanai. Lūdzu, sazinieties ar sistēmas administratoru
ms_my: Anda tidak mempunyai akses untuk mengkonfigurasi pemberitahuan. Sila hubungi pentadbir sistem anda
nb_no: Du har ikke tilgang til å konfigurere varsler. Kontakt systemadministrator
nl_nl: Je hebt geen toegang om meldingen in te stellen. Neem contact op met je systeembeheerder
pl_pl: Nie masz dostępu do konfigurowania powiadomień. Skontaktuj się z administratorem systemu
pt_pt: Você não tem acesso para configurar notificações. Entre em contato com o administrador do sistema
ro_ro: Nu aveți acces pentru a configura notificările. Contactați administratorul de sistem
ru_ru: У вас нет доступа к настройке уведомлений. Обратитесь, пожалуйста, к своему системному администратору
sk_sk: Nemáte prístup k nastaveniu oznámenia. Obráťte sa na správcu systému.
sr_rs: Немате приступ за конфигурисање обавештења. Обратите се системском администратору
sv_se: Du har inte tillgång till att ställa in aviseringar. Kontakta din systemadministratör
th_th: คุณไม่มีสิทธิ์เข้าถึงเพื่อกำหนดค่าการแจ้งเตือน โปรดติดต่อผู้ดูแลระบบของคุณ
tr_tr: Bildirimleri yapılandırma erişiminiz yok. Lütfen sistem yöneticinizle iletişime geçin
uk_ua: Ви не маєте доступу до налаштування сповіщень. Зверніться до системного адміністратора.
vi_vn: Bạn không có quyền truy cập để định cấu hình thông báo. Vui lòng liên hệ với quản trị hệ thống của bạn
zh_cn: 您无权配置通知。请与系统管理员联系
zh_tw: 您無權配置通知。請與系統管理員聯繫

# common.common:news_label
source: News
ar_sa: أخبار
bg_bg: Новини
cs_cz: Zprávy
de_de: Nachrichten
el_gr: Ειδήσεις
es_xl: Noticias
et_ee: Uudised
fi_fi: Uutiset
fr_ca: Nouvelles
fr_fr: Nouvelles
hi_in: समाचार
hr_hr: Vijesti
hu_hu: Hírek
ja_jp: ニュース
ko_kr: 뉴스
lt_lt: Naujienos
lv_lv: Jaunumi
ms_my: Berita
nb_no: Nyheter
nl_nl: Nieuws
pl_pl: Aktualności
pt_pt: Notícias
ro_ro: Știri
ru_ru: Новости
sk_sk: Správy
sr_rs: Вести
sv_se: Nyheter
th_th: ข่าวสาร
tr_tr: Haberler
uk_ua: Новини
vi_vn: Tin tức
zh_cn: 新闻
zh_tw: 新聞

# common.common:no_data_is_available
source: No data is available
ar_sa: لا توجد بيانات متاحة
bg_bg: Няма налични данни
cs_cz: Kdispozici nejsou žádná data.
de_de: Keine Daten verfügbar
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα
es_xl: No hay datos disponibles
et_ee: Andmed pole saadaval
fi_fi: Tietoja ei ole käytettävissä
fr_ca: Aucune donnée n’est disponible
fr_fr: Pas de données disponibles
hi_in: कोई डेटा उपलब्ध नहीं है
hr_hr: Nema dostupnih podataka
hu_hu: Nem érhető el adat
ja_jp: データは提供されていません
ko_kr: 이용 가능한 데이터가 없습니다
lt_lt: Duomenų nėra
lv_lv: Dati nav pieejami
ms_my: Tiada data tersedia
nb_no: Ingen data er tilgjengelig
nl_nl: Er zijn geen gegevens beschikbaar
pl_pl: Brak dostępnych danych
pt_pt: Sem dados disponíveis
ro_ro: Nu există date disponibile
ru_ru: Никаких данных нет
sk_sk: K dispozícii nie sú žiadne dáta.
sr_rs: Нема доступних података
sv_se: Ingen data tillgänglig
th_th: ไม่มีข้อมูล
tr_tr: Kullanılabilir veri yok
uk_ua: Немає доступних даних
vi_vn: Không có sẵn dữ liệu
zh_cn: 没有可用的资料
zh_tw: 沒有可用的資料

# common.common:direct_reports_label
source: Direct Reports
ar_sa: المرؤوسين المباشرين
bg_bg: Пряко подчинени
cs_cz: Přímí podřízení
de_de: Meine Mitarbeiter:innen
el_gr: Άμεσα αναφερόμενοι
es_xl: Subordinados directos
et_ee: Otsealluvad
fi_fi: Välittömät alaiset
fr_ca: Subalternes immédiats
fr_fr: Équipe hiérarchique
hi_in: प्रत्यक्ष रिपोर्ट
hr_hr: Izravna izvješća
hu_hu: Közvetlen beosztottak
ja_jp: 直接リポート
ko_kr: 다이렉트 보고서
lt_lt: Tiesiogiai pavaldūs darbuotojai
lv_lv: Tiešie padotie
ms_my: Laporan Langsung
nb_no: Direkte rapporterende
nl_nl: Directe rapportages
pl_pl: Bezpośredni podwładni
pt_pt: Relatórios Diretos
ro_ro: Subordonați direcți
ru_ru: Прямые подчиненные
sk_sk: Priami podriadení
sr_rs: Директни подређени
sv_se: Direktrapporter
th_th: รายงานโดยตรง
tr_tr: Doğrudan Raporlama
uk_ua: Прямі підлеглі
vi_vn: Báo cáo Trực tiếp
zh_cn: 直接报告
zh_tw: 下屬

# common.common:card_assigned_success_message
source: You have assigned this %1$s to %2$s
ar_sa: لقد عينت %1$s إلى %2$s
bg_bg: Вие сте възложили това %1$s на %2$s
cs_cz: Tuto kartu %1$s jste zadal(a) uživateli %2$s.
de_de: Sie haben diesen Inhalt %2$s zugewiesen
el_gr: Έχετε αναθέσει αυτή την %1$s στον %2$s
es_xl: Asignó %1$s a %2$s.
et_ee: Olete määranud selle üksuse %1$s kasutajale %2$s
fi_fi: Olet määrittänyt tämän %1$s henkilölle %2$s
fr_ca: Vous avez affecté ce %1$s à %2$s
fr_fr: Vous avez assigné ce %1$s à %2$s
hi_in: आपने इस %1$s को %2$s को असाइन किया है
hr_hr: Dodijelili ste ovo %1$s osobi %2$s
hu_hu: Ezt a(z) %1$st ehhez rendelte: %2$s
ja_jp: こちらの%1$sは%2$sに指定されました
ko_kr: %2$s에게 %1$s을(를) 할당했습니다
lt_lt: Priskyrėte tai %1$s %2$s
lv_lv: Jūs piešķīrāt šo %1$s vienumam %2$s
ms_my: Anda telah menugaskan %1$s ini kepada %2$s
nb_no: Du har tildelt %1$s til %2$s
nl_nl: Je hebt deze %1$s toegewezen aan %2$s
pl_pl: Przydzieliłeś ten %1$s do %2$s
pt_pt: Atribuiu este %1$s a %2$s
ro_ro: Ați atribuit acest %1$s către %2$s
ru_ru: Вы присвоили это %1$s %2$s
sk_sk: Zrušili ste zadanie tejto položky typu %1$s používateľovi %2$s.
sr_rs: Доделили сте %1$s кориснику %2$s
sv_se: Du har tilldelat den här %1$s till %2$s
th_th: คุณได้มอบหมาย %1$s นี้ให้กับ %2$s
tr_tr: Bu %1$s ögesini %2$s adlı kişiye atadınız
uk_ua: Ви призначили %1$s для %2$s
vi_vn: Bạn đã gán %1$s này cho %2$s
zh_cn: 您已将此%1$s分配给%2$s
zh_tw: 您已將此 %1$s 分配到 %2$s

# common.common:total_lable
source: Total: %d
ar_sa: الإجمالي: %d
bg_bg: Общо: %d
cs_cz: Celkem: %d
de_de: Gesamt: %d
el_gr: Σύνολο: %d
et_ee: Kokku: %d
fi_fi: Yhteensä: %d
hi_in: कुल: %d
hr_hr: Ukupno: %d
hu_hu: Összesen: %d
ja_jp: 合計: %d
ko_kr: 합계: %d
lt_lt: Iš viso: %d
lv_lv: Kopā: %d
ms_my: Jumlah: %d
nl_nl: Totaal: %d
pl_pl: Ogółem: %d
ro_ro: Total
ru_ru: Итого: %d
sk_sk: Celkom: %d
sr_rs: Укупно: %d
th_th: รวม: %d
tr_tr: Toplam: %d
uk_ua: Усього: %d
vi_vn: Tổng: %d
zh_cn: 总计：%d
zh_tw: 縂：%d

# common.common:card_shared_success_message
source: You have shared this %1$s with %2$s
ar_sa: لقد شاركت %1$s مع %2$s
bg_bg: Споделихте това %1$s с %2$s
cs_cz: Nasdílel(a) jste tuto kartu %1$s s%2$s
de_de: Sie haben diesen Inhalt mit %2$s geteilt
el_gr: Έχετε μοιραστεί αυτήν τη %1$s στον %2$s
es_xl: Compartió %1$s con %2$s.
et_ee: Olete seda üksust %1$s jaganud isikuga %2$s
fi_fi: Olet jakanut tämän %1$s henkilön %2$s kanssa
fr_ca: Vous avez partagé ce %1$s avec %2$s
fr_fr: Vous avez partagé ce %1$s avec %2$s
hi_in: आपने इस %1$s को %2$s के साथ साझा किया है
hr_hr: Podijelili ste %1$s s %2$s
hu_hu: Megosztotta a(z) %1$s elemet a következővel: %2$s
ja_jp: こちらの%1$sは%2$sと共有されました
ko_kr: %2$s에게 %1$s을(를) 공유했습니다
lt_lt: Jūs bendrinote tai %1$s su %2$s
lv_lv: Jūs kopīgojāt šo %1$s ar %2$s
ms_my: Anda telah berkongsi %1$s ini dengan %2$s
nb_no: Du har delt dette %1$s med %2$s
nl_nl: Je hebt deze %1$s gedeeld met %2$s
pl_pl: Udostępniłeś to %1$s %2$s
pt_pt: Partilhou este %1$s com %2$s
ro_ro: Ați partajat acest %1$s către %2$s
ru_ru: Вы передали это %1$s в совместное пользование %2$s
sk_sk: Zdieľali ste túto kartu %1$s s %2$s
sr_rs: Поделили сте картицу %1$s са корисником %2$s
sv_se: Du har delat den här %1$s med %2$s
th_th: คุณได้แชร์ %1$s นี้กับ %2$s
tr_tr: Bu %1$s ögesini %2$s ile paylaştınız
uk_ua: Ви поділилися %1$s з %2$s
vi_vn: Bạn đã chia sẻ %1$s này với %2$s
zh_cn: 您已将此%1$s共享给%2$s
zh_tw: 您已將此 %1$s 共享到 %2$s

# common.common:topics_label
source: Topics
ar_sa: الموضوعات
bg_bg: Теми
cs_cz: Témata
de_de: Themen
el_gr: Θέματα
es_xl: Temas
et_ee: Teemad
fi_fi: Aiheet
fr_ca: Rubriques
fr_fr: Sujets
hi_in: विषय
hr_hr: Teme
hu_hu: Témakörök
ja_jp: トピックス
ko_kr: 주제
lt_lt: Temos
lv_lv: Tēmas
ms_my: Topik
nb_no: Emner
nl_nl: Onderwerpen
pl_pl: Tematy
pt_pt: Tópicos
ro_ro: Subiecte
ru_ru: Темы
sk_sk: Témy
sr_rs: Теме
sv_se: Ämnen
th_th: หัวข้อ
tr_tr: Konular
uk_ua: Теми
vi_vn: Chủ đề
zh_cn: 主题
zh_tw: 主題

# common.common:topics_sub_message
source: Topics related to this channel
ar_sa: موضوعات متعلقة بهذه القناة
bg_bg: Теми, свързани с този канал
cs_cz: Témata související stímto kanálem
de_de: Themen zu diesem Kanal
el_gr: Θέματα που σχετίζονται με αυτό το κανάλι
es_xl: Temas relacionados con este canal
et_ee: Selle kanaliga seotud teemad
fi_fi: Tähän kanavaan liittyvät aiheet
fr_ca: Sujets reliés à la chaîne
fr_fr: Sujets liés à cette channel
hi_in: इस चैनल से संबंधित विषय
hr_hr: Teme povezane s ovim kanalom
hu_hu: A csatornához tartozó témakörök
ja_jp: このチャネルに関連があるトピックス
ko_kr: 이 채널과 관련 있는 주제
lt_lt: Su šiuo kanalu susijusios temos
lv_lv: Tēmas, kas saistītas ar šo kanālu
ms_my: Topik yang berkaitan dengan saluran ini
nb_no: Emner relatert til denne kanalen
nl_nl: Onderwerpen gerelateerd aan dit channel
pl_pl: Tematy związane z tym channel
pt_pt: Tópicos relacionados com este canal
ro_ro: Subiecte legate de acest canal
ru_ru: Темы, связаны с этим channel
sk_sk: Témy súvisiace s týmto kanálom
sr_rs: Теме везане за овај канал
sv_se: Ämnen kopplade till denna Channel
th_th: หัวข้อที่เกี่ยวข้องกับ Channel นี้
tr_tr: Bu channel ile ilgili konular
uk_ua: Теми, пов’язані із цим каналом
vi_vn: Các chủ đề liên quan đến kênh này
zh_cn: 与该Channel相关的主题
zh_tw: 與此 channel 相關的主題

# common.common:trusted_collaborator_option_label
source: Add Trusted Collaborators, Trusted Collaborators can post to this channel
ar_sa: إضافة متعاونين موثوق بهم، يمكن للمتعاونين الموثوق بهم النشر على هذه القناة
bg_bg: Добавяне на доверени сътрудници, доверените сътрудници могат да публикуват в този канал
cs_cz: Přidat důvěryhodné spolupracovníky, důvěryhodní spolupracovníci mohou přispívat do tohoto kanálu
de_de: Vertrauenswürdige Mitarbeiter:in hinzufügen, vertrauenswürdige Mitarbeiter:innen können in diesem Kanal Inhalte veröffentlichen
el_gr: Προσθέστε έμπιστους συνεργάτες, οι έμπιστοι συνεργάτες μπορούν να δημοσιεύουν σε αυτό το κανάλι
es_xl: Agregar colaboradores de confianza. Los colaboradores de confianza pueden publicar en este canal.
et_ee: Lisa usaldusväärseid koostööpartnereid; usaldusväärsed koostööpartnerid saavad sellele kanalile postitada
fi_fi: Lisää luotettuja yhteistoimijoita, jotka voivat julkaista tällä kanavalla
fr_ca: Ajouter des collaborateurs de confiance: les collaborateurs de confiance peuvent publier sur ce canal
fr_fr: Ajouter des collaborateurs de confiance, les collaborateurs de confiance peuvent poster dans cette channel.
hi_in: विश्वसनीय सहयोगी जोड़ें, विश्वसनीय सहयोगी इस चैनल पर पोस्ट कर सकते हैं
hr_hr: Dodajte pouzdane suradnike i oni će moći objavljivati na ovom kanalu
hu_hu: Megbízható közreműködők hozzáadása, a Megbízható közreműködők tartalmakat oszthatnak meg a csatornán
ja_jp: 信用のある共同作業者を追加し、それらはこのチャネルに投稿でできます
ko_kr: 신뢰할 수 있는 공동 작업자 추가, 믿을 수 있는 공동 작업자는 이 채널에 게시할 수 있습니다
lt_lt: Pridėkite patikimų bendradarbių. Patikimi bendradarbiai gali skelbti šiame kanale
lv_lv: Pievienot uzticamos līdzstrādniekus, uzticamie līdzstrādnieki var publicēt ziņas šajā kanālā
ms_my: Tambah Rakan Usaha Sama Dipercayai, Rakan Usaha Sama Dipercayai boleh membuat siaran ke saluran ini
nb_no: Legg til klarerte samarbeidspartnere som kan publisere til denne kanalen
nl_nl: Voeg vertrouwde medewerkers toe, vertrouwde medewerkers kunnen posten in dit channel
pl_pl: Dodaj zaufanych współpracowników, zaufani współpracownicy mogą publikować na tym channel-u
pt_pt: Adicionar Colaboradores de Confiança, os Colaboradores de Confiança podem postar neste canal
ro_ro: Adăugați Colaboratori de încredere, Colaboratorii de încredere pot posta pe acest canal
ru_ru: Добавить Доверенных сотрудников, Доверенные сотрудники могут публиковать сообщения в этом channel
sk_sk: Pridať dôveryhodných spolupracovníkov, dôveryhodní spolupracovníci môžu prispievať do tohto kanála
sr_rs: Додајте поуздане сараднике, поуздани сарадници могу објављивати на овом каналу
sv_se: Lägg till betrodda medarbetare, betrodda medarbetare kan posta till denna kanal
th_th: เพิ่มผู้ร่วมงานที่วางใจได้ซึ่งผู้ร่วมงานที่วางใจได้สามารถโพสต์ Channel นี้ได้
tr_tr: Güvenilir Ortak Çalışanlar ekleyin, Güvenilir Ortak Çalışanlar bu kanalda paylaşım yapabilir
uk_ua: Додайте довірених співавторів, які можуть публікувати на цьому каналі
vi_vn: Thêm Người cộng tác Đáng tin cậy, Người cộng tác Đáng tin cậy có thể đăng lên kênh này
zh_cn: 添加可信协作者，可信协作者可以发布到此Channel
zh_tw: 添加可信的協作者，可信協作者可發佈到此 channel

# common.common:search_topic_initial_message
source: Search topics related to this channel
ar_sa: مواضيع البحث المتعلقة بهذه القناة
bg_bg: Търсете теми, свързани с този канал
cs_cz: Vyhledejte témata související stímto kanálem.
de_de: Themen zu diesem Kanal suchen
el_gr: Αναζήτηση θεμάτων που σχετίζονται με αυτό το κανάλι
es_xl: Buscar temas relacionados con este canal
et_ee: Otsige selle kanaliga seotud teemasid
fi_fi: Hae tähän kanavaan liittyviä aiheita
fr_ca: Thèmes de recherche liés à ce canal
fr_fr: Rechercher des sujets liés à cette channel
hi_in: इस चैनल से संबंधित विषय खोजें
hr_hr: Pretražite teme povezane s ovim kanalom
hu_hu: A csatornához tartozó témakörök keresése
ja_jp: このチャネルに関連するトピックスを検索する
ko_kr: 이 채널과 관련 있는 주제 검색
lt_lt: Ieškokite temų, susijusių su šiuo kanalu
lv_lv: Meklēt tēmas, kas saistītas ar šo kanālu
ms_my: Cari topik yang berkaitan dengan saluran ini
nb_no: Søk etter emner relatert til denne kanalen
nl_nl: Zoekonderwerpen gerelateerd aan dit channel
pl_pl: Tematy wyszukiwania związane z tym channel-em
pt_pt: Pesquisar tópicos relacionados com este canal
ro_ro: Căutați subiecte legate de acest canal
ru_ru: Темы поиска, связанные с этим channel
sk_sk: Vyhľadajte témy súvisiace s týmto kanálom.
sr_rs: Претражите теме везане за овај канал
sv_se: Sök bland ämnen kopplade till denna Channel
th_th: ค้นหาหัวข้อที่เกี่ยวข้องกับ Channel นี้
tr_tr: Bu channel ile ilgili konuları ara
uk_ua: Шукайте теми, пов’язані із цим каналом
vi_vn: Tìm kiếm chủ đề liên quan đến kênh này
zh_cn: 搜索与该Channel相关的主题
zh_tw: 搜索與此 channel 相關的主題
