Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:time_restricted_error_title_message
source: Time restricted
ar_sa: مقيد بالوقت
bg_bg: Ограничен във времето
cs_cz: Časově omezený
de_de: Zeitlich beschränkt
el_gr: Χρονικά περιορισμένο
es_xl: Tiempo restringido
et_ee: Aeg piiratud
fi_fi: Aikarajoitettu
fr_ca: Limité dans le temps
fr_fr: Temps limité
hi_in: समय प्रतिबंधित
hr_hr: Vremensko ograničenje
hu_hu: Korlátozott idő
ja_jp: 時間制限
ko_kr: 제한 시간
lt_lt: Laikas apribotas
lv_lv: Ierobežots laiks
ms_my: Masa dihadkan
nb_no: Tidsbegrenset
nl_nl: beperkt in de tijd
pl_pl: Ograniczony czasowo
pt_pt: Tempo limitado
ro_ro: Restricție de timp
ru_ru: Ограничен по времени
sk_sk: Časovo obmedzené
sr_rs: Временско ограничено
sv_se: Tidsbegränsat
th_th: จำกัดเวลา
tr_tr: Zaman kısıtlı
uk_ua: Час обмежено
vi_vn: Bị giiới hạn thời gian
zh_cn: 时间限制
zh_tw: 時間限制

# common.common:time_restricted_error_description_message
source: This Journey is time restricted, you will be able to access it on %s
ar_sa: هذه الرحلة مقيدة بالوقت، وستتمكن من الوصول إليها على %s
bg_bg: Това Journey е ограничено по време, ще можете да получите достъп до него на %s
cs_cz: Tento plán Journey je časově omezený, budete kněmu mít přístup %s.
de_de: Diese Journey ist zeitlich beschränkt, Sie werden am %s darauf zugreifen können
el_gr: Αυτό το ταξίδι είναι χρονικά περιορισμένο. Θα μπορείτε να αποκτήσετε πρόσβαση σε αυτό στις %s
es_xl: Este Journey tiene restricción de tiempo; podrá acceder a él el %s
et_ee: See Journey on ajaliselt piiratud. Pääsete sellele ligi %s
fi_fi: Tämä Journey on aikarajoitettu, voit käyttää sitä %s
fr_ca: Ce parcours est limité dans le temps, vous pourrez y accéder le %s
fr_fr: Ce voyage est limité dans le temps, vous pourrez y accéder sur %s
hi_in: यह जर्नी समय प्रतिबंधित है, आप उसे %s पर एक्सेस कर सकते हैं
hr_hr: Ovaj Journey ima vremensko ograničenje. Moći ćete mu pristupiti %s
hu_hu: Ez a Journey időkorlátos, itt férhet hozzá: %s
ja_jp: このジャーニーは時間制限されています、%sでアクセスすることができます。
ko_kr: 이 Journey는 시간이 제한되었습니다 %s에 접근할 수 있습니다
lt_lt: Šios „Journey“ laikas apribotas. Galėsite ją pasiekti %s
lv_lv: Šim Journey ir laika ierobežojums, jūs tam varēsit piekļūt tikai %s
ms_my: Perjalanan ini dihadkan masa, anda akan dapat mengaksesnya pada %s
nb_no: Journey er tidsbegrenset, og du har tilgang til den på %s
nl_nl: Deze reis is beperkt in de tijd, u heeft toegang hiertot op %.
pl_pl: Ta droga jest ograniczona czasowo, będziesz mieć do niej dostęp %s
pt_pt: Este Processo de Compra tem um tempo limitado, pode aceder a ele em %s
ro_ro: Acest Journey are restricție de timp, îl veți putea accesa pe %s
ru_ru: Это Journey ограничено по времени, вы сможете получить к нему доступ в %s
sk_sk: Čas tohto plánu Journey je obmedzený. Prístup k nemu získate dňa %s
sr_rs: Овај Journey је временски ограничен, моћи ћете да му приступите: %s
sv_se: Denna Resa är tidsbegränsad, den kommer att vara tillgänglig %s
th_th: Journey นี้จำกัดเวลา คุณจะเข้าใช้ได้บน %s
tr_tr: Bu Yolculuk zaman kısıtlamalıdır, %s \'de buna erişebilirsiniz.
uk_ua: Ця подорож обмежена за часом, ви зможете отримати доступ до неї на %s
vi_vn: Hành trình này bị giới hạn thời gian, bạn sẽ có thể truy cập hành trình trên %s
zh_cn: 此行程有时间限制，你将能够在 %s 上访问它
zh_tw: 此旅程受時間限制，您將可以在 %s 上訪問它

# common.common:group_delete_successfully
source: <![CDATA[<b>%s</b> deleted. It will never show again.]]>
bg_bg: <![CDATA[<b>%s</b> е изтрито. Никога няма да се покаже отново.]]>
de_de: <![CDATA[<b>%s</b> gelöscht. Wird nicht mehr angezeigt.]]>
et_ee: <![CDATA[<b>%s</b> kustutatud. Seda ei näidata enam kunagi.]]>
fi_fi: <![CDATA[<b>%s</b> poistettu. Sitä ei enää näytetä.]]>
hi_in: <![CDATA[<b>%s</b> हटाया गया। यह दोबारा कभी नहीं दिखेगा।]]>
hu_hu: <![CDATA[<b>%s</b> törölve. Többé nem fog megjelenni.]]>
lt_lt: <![CDATA[<b>%s</b> ištrintas. Daugiau niekada nepasirodys.]]>
lv_lv: <![CDATA[<b>%s</b> dzēsts. Tas vairs nekad netiks rādīts.]]>
ms_my: <![CDATA[<b>%s</b> dipadamkan. Ia tidak akan ditunjukkan lagi.]]>
nb_no: <![CDATA[<b>%s</b> slettet. Det vil aldri vises igjen.]]>
nl_nl: <![CDATA[<b>%s</b> verwijderd. Dit wordt niet meer getoond.]]>
ru_ru: <![CDATA[<b>%s</b> удалено. Этот элемент больше не будет отображаться.]]>
sr_rs: <![CDATA[<b>%s</b> обрисано. Више се никада неће приказати.]]>
vi_vn: <![CDATA[<b>%s</b> đã xóa. Thông tin này sẽ không hiển thị lại.]]>
zh_cn: <![CDATA[已删除 <b>%s</b>。不会再显示。]]>

# common.common:search_with_photo
source: Search with Photo
ar_sa: البحث بالصور
bg_bg: Търсене със снимка
cs_cz: Vyhledávání pomocí fotografie
de_de: Mit Foto suchen
el_gr: Αναζήτηση με φωτογραφία
es_xl: Buscar con foto
et_ee: Otsi pildiga
fi_fi: Etsi valokuvan avulla
fr_ca: Recherche avec photo
fr_fr: Rechercher avec une photo
hi_in: Sफ़ोटो से खोजें
hr_hr: Pretraži pomoću fotografije
hu_hu: Keresés fényképpel
ja_jp: 写真で検索
ko_kr: 사진으로 검색하기
lt_lt: Ieškoti su nuotrauka
lv_lv: Meklēt ar fotoattēlu
ms_my: Cari dengan Foto
nb_no: Søk med bilde
nl_nl: Zoeken met foto
pl_pl: Wyszukiwanie graficzne
pt_pt: Pesquisar com Foto
ro_ro: Căutare cu Fotografie
ru_ru: Искать по Фотографии
sk_sk: Vyhľadávanie pomocou fotografie
sr_rs: Претражите помоћу фотографије
sv_se: Sök med foto
th_th: ค้นหาด้วยรูปภาพ
tr_tr: Fotoğraf ile Ara
uk_ua: Пошук за допомогою фото
vi_vn: Tìm kiếm bằng Ảnh
zh_cn: 用照片搜索
zh_tw: 用照片搜索

# common.common:select_currency
source: Select Currency
ar_sa: اختر العملة
bg_bg: Изберете валута
cs_cz: Vybrat měnu
de_de: Währung auswählen
el_gr: Επιλογή νομίσματος
es_xl: Seleccionar moneda
et_ee: Valige Valuuta
fi_fi: Valitse valuutta
fr_ca: Sélectionnez une devise
fr_fr: Sélectionnez l\'unité monétaire
hi_in: मुद्रा का चयन करें
hr_hr: Odaberite valutu
hu_hu: Pénznem kiválasztása
ja_jp: 通貨の選択
ko_kr: 통화 선택하기
lt_lt: Pasirinkti valiutą
lv_lv: Izvēlieties valūtu
ms_my: Pilih Mata Wang
nb_no: Velg Valuta
nl_nl: Selecteer Valuta
pl_pl: Wybierz walutę
pt_pt: Selecionar Moeda
ro_ro: Selectați Moneda
ru_ru: Выбрать Валюту
sk_sk: Vybrať menu
sr_rs: Изаберите валуту
sv_se: Välj valuta
th_th: เลือกสกุลเงิน
tr_tr: Para Birimi Seç
uk_ua: Виберіть валюту
vi_vn: Chọn Tiền tệ
zh_cn: 选择货币
zh_tw: 選擇幣值

# common.common:usd_label
source: USD
ar_sa: دولار أمريكي
el_gr: Δολάρια ΗΠΑ
ja_jp: 米国ドル
ru_ru: Доллар США
sr_rs: УСД
th_th: ดอลลาร์
zh_cn: 美元
zh_tw: 美金

# common.common:inr_label
source: INR
ar_sa: روبية هندية
el_gr: IN
ja_jp: インドルピー
ru_ru: Индийская рупия
sr_rs: ИНР
th_th: รูปีอินเดีย
zh_cn: 印度卢比
zh_tw: 印度盧比

# common.common:skillcoin_label
source: SkillCoin
ar_sa: عملة مهارة
de_de: SkillCoins
fr_fr: JetonCompétence
hi_in: स्कीलकॉइन
ja_jp: スキルコイン
ko_kr: 스킬코인
nl_nl: Vaardigheidsmunt
sr_rs: СкиллЦоин
sv_se: Färdighetsmynt
th_th: เหรียญทักษะ
zh_cn: 技能币

# common.common:currency_and_amount_label
source: Currency & Amount
ar_sa: العملة والمبلغ
bg_bg: Валута и сума
cs_cz: Měna ačástka
de_de: Währung und Betrag
el_gr: Νόμισμα και ποσό
es_xl: Moneda y monto
et_ee: Valuuta & summa
fi_fi: Valuutan & summa
fr_ca: Monnaie et montant
fr_fr: Unité monétaire et montant
hi_in: मुद्रा और राशि
hr_hr: Valuta i iznos
hu_hu: Pénznem & összege
ja_jp: 通貨・金額
ko_kr: 통화 및 금액
lt_lt: Valiuta ir suma
lv_lv: Valūta un summa
ms_my: Mata wang & Amaun
nb_no: Valuta og beløp
nl_nl: Valuta en bedrag
pl_pl: Waluta i kwota
pt_pt: Moeda e Montante
ro_ro: Moneda și Suma
ru_ru: Валюта и сумма
sk_sk: Mena a čiastka
sr_rs: Валута и износ
sv_se: Valuta & summa
th_th: จำนวน & สกุลเงิน
tr_tr: Para Birimi ve Tutar
uk_ua: Валюта й сума
vi_vn: Loại tiền & số tiền
zh_cn: 货币和金额
zh_tw: 幣值和金額

# common.common:amount_should_less_than_error_label
source: Amount should be less than 999999
ar_sa: يجب أن يكون المبلغ أقل من 999999
bg_bg: Сумата трябва да е по-малка от 999999
cs_cz: Hodnota musí být nižší než 999999.
de_de: Betrag sollte kleiner als 999999 sein
el_gr: Το ποσό πρέπει να είναι μικρότερο από 999999
es_xl: El monto debe ser inferior a 999999.
et_ee: Summa peab olema väiksem kui 999999
fi_fi: Määrän on oltava pienempi kuin 999 999
fr_ca: Le montant doit être inférieur à999999
fr_fr: Le montant doit être inférieur à 999999
hi_in: राशि 999999 से कम होनी चाहिए
hr_hr: Iznos treba biti manji od 999999
hu_hu: Az összegnek 999999-nél kisebbnek kell lennie
ja_jp: 金額は 999999 未満である必要があります。
ko_kr: 금액은 999999보다 적어야합니다
lt_lt: Suma turi būti mažesnė nei 999999
lv_lv: Summai ir jābūt mazākai par 999999
ms_my: Amaun hendaklah kurang daripada 999999
nb_no: Beløpet skal være mindre enn 999999
nl_nl: Bedrag moet minder dan 999999 zijn
pl_pl: Kwota powinna być mniejsza niż 999999
pt_pt: O montante deve ser inferior a 999999
ro_ro: Suma trebuie să fie mai mică de 999999
ru_ru: Сумма должна быть меньше 999999
sk_sk: Hodnota musí byť nižšia ako 999999.
sr_rs: Износ треба да буде мањи од 999999
sv_se: Summa måste vara färre än 999999
th_th: จำนวนต้องไม่เกิน 999999
tr_tr: Tutar 999999 \'dan az olmalıdır
uk_ua: Сума має бути меншою за 999999
vi_vn: Số tiền phải nhỏ hơn 999999
zh_cn: 金额应低于 999999
zh_tw: 金額應小於999999

# common.common:select_currency_type_label
source: Select currency type
ar_sa: حدد نوع العملة
bg_bg: Изберете тип валута
cs_cz: Vyberte typ měny.
de_de: Währungsart auswählen
el_gr: Επιλέξτε τύπο νομίσματος
es_xl: Seleccionar tipo de moneda
et_ee: Valige valuuta tüüp
fi_fi: Valitse valuutan laji
fr_ca: Sélectionnez le type de devise
fr_fr: Sélectionnez une unité monétaire
hi_in: मुद्रा का प्रकार चुनें
hr_hr: Odaberite vrstu valute
hu_hu: Pénznem típusának kiválasztása
ja_jp: 通貨タイプの選択
ko_kr: 통화 유형 선택하기
lt_lt: Pasirinkti valiutos tipą
lv_lv: Izvēlieties valūtas veidu
ms_my: Pilih jenis mata wang
nb_no: Velg valutatype
nl_nl: Selecteer valutatype
pl_pl: Wybierz rodzaj waluty
pt_pt: Selecionar tipo de moeda
ro_ro: Selectați tipul monedei
ru_ru: Выбрать тип валюты
sk_sk: Vyberte typ meny.
sr_rs: Изаберите врсту валуте
sv_se: Ange valutatyp
th_th: เลือกประเภทสกุลเงิน
tr_tr: Para birimi türünü seçin
uk_ua: Виберіть тип валюти
vi_vn: Chọn loại tiền tệ
zh_cn: 选择货币类型
zh_tw: 選擇貨幣類型

# common.common:channel_unfollow_message
source: You will no longer be notified about the content posted in the channel
ar_sa: لن يتم إخطارك بالمحتوى المنشور في القناة بعد الآن
bg_bg: Вече няма да получавате известия за съдържанието, публикувано в канала
cs_cz: Již nebudete dostávat oznámení oobsahu publikovaném vkanálu.
de_de: Möchten Sie <b>%s</b> nicht mehr folgen?
el_gr: Δεν θα ειδοποιείστε πλέον για το περιεχόμενο που δημοσιεύεται στο κανάλι
es_xl: Ya no recibirá notificaciones sobre los contenidos publicados en el canal
et_ee: Teid ei teavitata enam kanalisse postitatud sisust
fi_fi: Et enää saa ilmoitusta kanavalle julkaistusta sisällöstä
fr_ca: Vous ne serez plus informé du contenu publié sur le canal
fr_fr: Vous ne serez plus informé du contenu publié dans la chaîne
hi_in: अब आपको चैनल में पोस्ट की गई सामग्री के बारे में सूचित नहीं किया जाएगा
hr_hr: Više nećete primati obavijesti o sadržaju objavljenom na kanalu
hu_hu: Többé nem fog értesítéseket kapni a csatornán közzétett tartalomról
ja_jp: チャンネルに投稿されたコンテンツについて通知されなくなります
ko_kr: 채널에 게시된 콘텐츠에 대해 더 이상 알림을 받지 않습니다.
lt_lt: Jums nebebus pranešama apie kanale paskelbtą turinį
lv_lv: Jūs vairs nesaņemsit paziņojumus par kanālā publicēto saturu
ms_my: Anda tidak akan dimaklumkan lagi tentang kandungan yang disiarkan dalam saluran
nb_no: Du vil ikke lenger bli varslet om innholdet som legges ut i kanalen
nl_nl: Je wordt niet langer op de hoogte gesteld van de inhoud die op het kanaal is gepost
pl_pl: Nie będziesz już otrzymywać powiadomień o treściach publikowanych na kanale
pt_pt: Você não será mais notificado sobre o conteúdo postado no canal
ro_ro: Nu vei mai fi notificat despre conținutul postat pe canal
ru_ru: Вы больше не будете получать уведомления о контенте, размещенном на канале.
sk_sk: Nebudete už dostávať oznámenia o obsahu publikovanom do kanála.
sr_rs: Више нећете бити обавештени о садржају објављеном на каналу
sv_se: Du kommer inte längre att meddelas om innehållet som läggs ut på kanalen
th_th: คุณจะไม่ได้รับแจ้งเกี่ยวกับเนื้อหาที่โพสต์ในช่องอีกต่อไป
tr_tr: Artık kanalda yayınlanan içerik hakkında bilgilendirilmeyeceksiniz
uk_ua: Ви більше не отримуватимете сповіщення про вміст, опублікований на каналі
vi_vn: Bạn sẽ không còn được thông báo về nội dung đã đăng trên kênh nữa
zh_cn: 您将不再收到有关在频道中发布的内容的通知
zh_tw: 您將不再收到有關在頻道中發布的內容的通知

# common.common:more_detail
source: More Detail
ar_sa: تفاصيل اكثر
bg_bg: Повече подробности
cs_cz: Další podrobnosti
de_de: Mehr Details
el_gr: Περισσότερες λεπτομέρειες
es_xl: Más detalles
et_ee: Rohkem üksikasju
fi_fi: Lisätiedot
fr_ca: Plus de détails
fr_fr: Plus d’information
hi_in: अधिक जानकारी
hr_hr: Više pojedinosti
hu_hu: További részletek
ja_jp: 詳細
ko_kr: 더 자세히
lt_lt: Išsamiau
lv_lv: Sīkāka informācija
ms_my: Butiran Lanjut
nb_no: Flere detaljer
nl_nl: Meer informatie
pl_pl: Więcej szczegółów
pt_pt: Mais Detalhes
ro_ro: Mai multe Detalii
ru_ru: Больше Деталей
sk_sk: Ďalšie podrobnosti
sr_rs: Више детаља
sv_se: Mer information
th_th: รายละเอียดเพิ่มเติม
tr_tr: Daha fazla ayrıntı
uk_ua: Детальніше
vi_vn: Thêm Chi tiết
zh_cn: 更多细节
zh_tw: 更多詳情

# common.common:attendees_label
source: Attendees
ar_sa: الحاضرين
bg_bg: Присъстващи
cs_cz: Účastníci
de_de: Teilnehmer
el_gr: Παρευρισκόμενοι
es_xl: Asistentes
et_ee: Osalejad
fi_fi: Osanottajat
fr_ca: Participants
fr_fr: Participants
hi_in: उपस्थित लोगों
hr_hr: Sudionici
hu_hu: Résztvevők
ja_jp: 参加者
ko_kr: 참가자
lt_lt: Dalyviai
lv_lv: Klātesošie
ms_my: Hadirin
nb_no: Deltakere
nl_nl: Deelnemers
pl_pl: Uczestnicy
pt_pt: Participantes
ro_ro: Participanți
ru_ru: Присутствующие
sk_sk: Účastníci
sr_rs: Полазници
sv_se: Deltagare
th_th: ผู้เข้าร่วม
tr_tr: Katılımcılar
uk_ua: Учасники
vi_vn: Người tham dự
zh_cn: 参加人
zh_tw: 參與者

# common.common:register_label
source: Register
ar_sa: تسجيل
bg_bg: Регистрирайте се
cs_cz: Zaregistrovat se
de_de: Registrieren
el_gr: Εγγραφή
es_xl: Registrar
et_ee: Registreeru
fi_fi: Ilmoittaudu
fr_ca: S’inscrire
fr_fr: S’inscrire
hi_in: पंजीकरण करें
hr_hr: Registriraj se
hu_hu: Regisztrálás
ja_jp: 登録
ko_kr: 가입하기
lt_lt: Registruotis
lv_lv: Reģistrēties
ms_my: Daftar
nb_no: Registrer
nl_nl: Registreren
pl_pl: Zarejestruj się
pt_pt: Registar
ro_ro: Înregistrare
ru_ru: Зарегистрироваться
sk_sk: Zaregistrovať sa
sr_rs: Региструј се
sv_se: Registrera
th_th: ลงทะเบียน
tr_tr: Kaydol
uk_ua: Зареєструвати
vi_vn: Đăng ký
zh_cn: 登记
zh_tw: 註冊

# common.common:registered_label
source: Registered
ar_sa: مُسجَّل
bg_bg: Регистриран
cs_cz: Zaregistrováno
de_de: Registriert
el_gr: Εγγεγραμμένος
es_xl: Registrado
et_ee: Registreeritud
fi_fi: Rekisteröity
fr_ca: Inscrit
fr_fr: Inscrit
hi_in: पंजीकृत
hr_hr: Registrirano
hu_hu: Regisztrálva
ja_jp: 登録済み
ko_kr: 가입
lt_lt: Registruotas
lv_lv: Reģistrēts
ms_my: Didaftarkan
nb_no: Registrert
nl_nl: Geregistreerd
pl_pl: Zarejestrowano
pt_pt: Registado
ro_ro: Înregistrat
ru_ru: Зарегистрированные
sk_sk: Zaregistrované
sr_rs: Регистрован
sv_se: Registrerade
th_th: ลงทะเบียนแล้ว
tr_tr: Kayıt olundu
uk_ua: Зареєстровано
vi_vn: Đã đăng ký
zh_cn: 已登记
zh_tw: 已註冊

# common.common:pending_approval_label
source: Pending Approval
ar_sa: مُعلق حتى يُقبل
bg_bg: Очаква одобрение
cs_cz: Čekání na schválení
de_de: Ausstehende Genehmigung
el_gr: Έγκριση σε εκκρεμότητα
es_xl: Pendiente de aprobación
et_ee: Heakskiidu ootel
fi_fi: Odottaa hyväksyntää
fr_ca: En attente d’approbation
fr_fr: En attente de validation
hi_in: लंबित अनुमोदन
hr_hr: Čeka odobrenje
hu_hu: Jóváhagyásra vár
ja_jp: 保留中の承認
ko_kr: 예약 승인
lt_lt: Laukiama patvirtinimo
lv_lv: Gaida apstiprinājumu
ms_my: Kelulusan Belum Selesai
nb_no: Venter på godkjenning
nl_nl: Acceptatie in afwachting
pl_pl: Oczekuje na zatwierdzenie
pt_pt: Pendente de Aprovação
ro_ro: Aprobare în Așteptare
ru_ru: Ожидающий Утверждения
sk_sk: Čakanie na schválenie
sr_rs: Чека одобрење
sv_se: Väntar godkännande
th_th: กำลังรออนุมัติ
tr_tr: Onay bekleniyor
uk_ua: В очікуванні на схвалення
vi_vn: Chờ Phê duyệt
zh_cn: 未定审批
zh_tw: 等待批准

# common.common:denied_label
source: Denied
ar_sa: مرفوض
bg_bg: Отказано
cs_cz: Odepřeno
de_de: Abgelehnt
el_gr: Απορρίφθηκε
es_xl: Denegado
et_ee: Keelatud
fi_fi: Evätty
fr_ca: Refusé
fr_fr: Rejeté
hi_in: इनकार किया गया
hr_hr: Odbijeno
hu_hu: Elutasítva
ja_jp: 拒否
ko_kr: 거부
lt_lt: Atmesta
lv_lv: Aizliegts
ms_my: Ditolak
nb_no: Avslått
nl_nl: Afgewezen
pl_pl: Odmowa
pt_pt: Negado
ro_ro: Refuzat
ru_ru: Отклоненный
sk_sk: Odmietnuté
sr_rs: Одбијено
sv_se: Nekas
th_th: ถูกปฏิเสธ
tr_tr: Reddedildi
uk_ua: Відмовлено
vi_vn: Bị từ chối
zh_cn: 已拒绝
zh_tw: 被拒絕

# common.common:access_denied_label
source: Access denied
ar_sa: تم الرفض
bg_bg: Достъпът е отказан
cs_cz: Přístup byl odepřen.
de_de: Zugriff verweigert
el_gr: Η πρόσβαση απορρίφθηκε
es_xl: Acceso denegado
et_ee: Juurdepääs keelatud
fi_fi: Käyttöoikeus evätty
fr_ca: Accès refusé
fr_fr: Accès rejeté
hi_in: एक्सेस इनकार किया गया
hr_hr: Pristup je odbijen
hu_hu: Hozzáférés megtagadva
ja_jp: アクセスが拒否されました
ko_kr: 접근 거부
lt_lt: Prieiga uždrausta
lv_lv: Piekļuve liegta
ms_my: Akses ditolak
nb_no: Tilgang nektet
nl_nl: Toegang afgewezen
pl_pl: Odmowa dostępu
pt_pt: Acesso negado
ro_ro: Acces refuzat
ru_ru: Отказано в доступе
sk_sk: Prístup bol odmietnutý.
sr_rs: Приступ одбијен
sv_se: Åtkomst nekas
th_th: การเข้าใช้ถูกปฏิเสธ
tr_tr: Erişim reddedildi
uk_ua: У доступі відмовлено
vi_vn: Quyền truy cập bị từ chối
zh_cn: 拒绝访问
zh_tw: 拒絕訪問

# common.common:registered_to_get_details_label
source: Register to get details
ar_sa: سجل للحصول على التفاصيل
bg_bg: Регистрирайте се, за да получите подробности
cs_cz: Podrobnosti získáte po registraci.
de_de: Registrieren, um Details zu erhalten
el_gr: Εγγραφείτε για να λάβετε λεπτομέρειες
es_xl: Regístrese para obtener más información
et_ee: Registreeruge üksikasjade saamiseks
fi_fi: Hae tiedot rekisteröitymällä
fr_ca: Inscrivez-vous pour obtenir des détails
fr_fr: S’inscrire pour obtenir plus d’information
hi_in: जानकरी पाने के लिए पंजीकरण करें
hr_hr: Registrirajte se za pojedinosti
hu_hu: Részletek megismeréséhez regisztráljon
ja_jp: 詳細を取得する為に登録
ko_kr: 등록하여 자세한 정보 받기
lt_lt: Registruokitės, kad gautumėte išsamią informaciją
lv_lv: Reģistrējieties, lai iegūtu sīkāku informāciju
ms_my: Daftar untuk mendapatkan butiran
nb_no: Registrer deg for å få detaljer
nl_nl: Registreer u voor meer informatie
pl_pl: Zarejestruj się, aby uzyskać szczegółowe informacje
pt_pt: Registe-se para obter detalhes
ro_ro: Înregistrați-vă pentru a obține detalii
ru_ru: Зарегистрироваться, чтобы получить детали
sk_sk: Podrobnosti získate po registrácii.
sr_rs: Региструјте се да бисте добили детаље
sv_se: Registrera dig för mer information
th_th: ลงทะเบียนเพื่อรับรายละเอียด
tr_tr: Ayrıntılar için kayıt ol
uk_ua: Зареєструйтеся, щоб отримати відомості
vi_vn: Đăng ký để nhận thông tin chi tiết
zh_cn: 登记以获得细节
zh_tw: 註冊以獲取詳細信息

# common.common:pending_approval_toast_message
source: Your registration is awaiting approval. Once approved, you should be able to access the meeting.
ar_sa: تسجيلك ينتظر الموافقة.بمجرد الموافقة، ستكون قادرًا على الوصول إلى الاجتماع.
bg_bg: Вашата регистрация чака одобрение. След одобрение трябва да имате достъп до срещата.
cs_cz: Vaše registrace čeká na schválení. Po schválení budete mít přístup ke schůzce.
de_de: Ihre Registrierung wartet noch auf Genehmigung. Sobald sie genehmigt ist, sollten Sie auf die Besprechung zugreifen können.
el_gr: Αναμένεται έγκριση της εγγραφής σας. Μόλις εγκριθεί, θα πρέπει να μπορεί να αποκτήσετε πρόσβαση στη σύσκεψη.
es_xl: Su registro está en espera de aprobación. Una vez que se apruebe, debería poder acceder a la reunión.
et_ee: Teie registreerimine ootab kinnitamist. Pärast heakskiitmist peaks teil olema juurdepääs koosolekule.
fi_fi: Ilmoittautumisesi odottaa hyväksyntää. Hyväksynnän jälkeen pääset kokoukseen.
fr_ca: Votre inscription est en attente d’approbation. Une fois l’approbation effectuée, vous devriez pouvoir accéder à la réunion.
fr_fr: Votre inscription est en attente d’approbation. Une fois approuvée, vous devriez pouvoir accéder à la réunion.
hi_in: आपका पंजीकरण अनुमोदन के लिए प्रतीक्षा कर रहा है, एक बार अनुमोदित हो जाने पार, आप उस मीटिंग में प्रवेश कर पाएंगे।
hr_hr: Vaša registracija čeka odobrenje. Nakon odobrenja trebali biste moći pristupiti sastanku.
hu_hu: A regisztrációja még jóváhagyására vár. Amint jóváhagyták, hozzáférhet az értekezlethez.
ja_jp: 登録は承認待ちです。承認されると、会議にアクセスできるようになります。
ko_kr: 가입 승인을 기다리고 있습니다. 승인되면 미팅에 접근할 수 있습니다.
lt_lt: Jūsų registracija laukia patvirtinimo. Kai bus patvirtinta, turėtumėte turėti prieigą prie susitikimo.
lv_lv: Jūsu reģistrācija gaida apstiprinājumu. Pēc apstiprināšanas jums vajadzētu būt iespējai piekļūt sapulcei.
ms_my: Pendaftaran anda sedang menunggu kelulusan. Setelah diluluskan, anda sepatutnya boleh mengakses mesyuarat.
nb_no: Registreringen din venter på godkjenning. Når godkjent, har du tilgang til møtet.
nl_nl: Uw inschrijving wacht op goedkeuring. Eenmaal goedgekeurd, moet u toegang hebben tot de vergadering..
pl_pl: Twoja rejestracja czeka na zatwierdzenie. Po zatwierdzeniu dostęp do spotkania powinien być przyznany.
pt_pt: O seu registo aguarda aprovação. Uma vez aprovado, deverá poder aceder à reunião.
ro_ro: Înregistrarea dvs. este în așteptarea aprobării. După aprobare, ar trebui să puteți să accesați întâlnirea.
ru_ru: Ваша регистрация ожидает утверждения. После утверждения вы сможете получить доступ ко встрече.
sk_sk: Vaša registrácia čaká na schválenie. Po schválení budete mať prístup k schôdzi.
sr_rs: Ваша регистрација чека одобрење. Након одобрења, требало би да будете у могућности да приступите састанку.
sv_se: Din registrering väntar godkännande När den är godkänd, kommer du få tillgång till mötet.
th_th: การลงทะเบียนของคุณอยู่ระหว่างอนุมัติ เมื่ออนุมัติแล้ว คุณจะสามารถเข้าประชุมได้
tr_tr: Kayıt işleminiz onay bekliyor. Onaylandıktan sonra toplantıya erişebilmeniz gerekir.
uk_ua: Ваша реєстрація очікує на схвалення. Після схвалення ви зможете отримати доступ до зустрічі.
vi_vn: Đăng ký của bạn đang chờ phê duyệt. Ngay khi được phê duyệt, bạn sẽ có thể truy cập cuộc họp.
zh_cn: 你的登记正在等待审批。一旦获得批准，您应该就可以访问会议了。
zh_tw: 您的註冊正在等待批准。 批准後，您便可以參與會議。

# common.common:registration_success_toast_message
source: You are registered for this event.
ar_sa: أنت مسجل لهذه الفعالية.
bg_bg: Вие сте регистрирани за това събитие.
cs_cz: Máte registraci na tuto událost.
de_de: Sie sind für diese Veranstaltung angemeldet.
el_gr: Έχετε κάνει εγγραφή για αυτή την εκδήλωση.
es_xl: Se registró para este evento.
et_ee: Olete sellele üritusele registreerunud.
fi_fi: Olet ilmoittautunut tähän tapahtumaan.
fr_ca: Vous êtes inscrit à cet événement.
fr_fr: Vous êtes inscrit à cet évènement.
hi_in: आप इस ईवेंट के लिए पंजीकृत हैं।
hr_hr: Registrirani ste a ovaj događaj.
hu_hu: Regisztrált az eseményre.
ja_jp: このイベントに登録されています。
ko_kr: 이 이벤트에 등록되었습니다.
lt_lt: Jūs užregistruoti į šį įvykį.
lv_lv: Jūs reģistrējāties šim notikumam.
ms_my: Anda didaftarkan untuk peristiwa ini.
nb_no: Du er registrert for dette arrangementet.
nl_nl: U bent geregistreerd voor dit evenement.
pl_pl: Masz rejestrację na to wydarzenie.
pt_pt: Está registado para este evento.
ro_ro: Sunteți înregistrat pentru acest eveniment.
ru_ru: Вы зарегистрированы на это мероприятие.
sk_sk: Máte registráciu na túto udalosť.
sr_rs: Регистровани сте за овај догађај.
sv_se: Du är registrerad för den här händelsen.
th_th: คุณลงทะเบียนกิจกรรมนี้แล้ว
tr_tr: Bu etkinliğe kaydoldunuz.
uk_ua: Ви зареєстровані на цю подію.
vi_vn: Bạn đã đăng ký sự kiện này.
zh_cn: 你已登记此活动。
zh_tw: 您已註冊此活動。
