Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:session_expired_default_message
source: Your session is expired. please sign in again to continue.
ar_sa: لقد انتهت صلاحية الجلسة.الرجاء تسجيل الدخول مرة أخرى للمتابعة.
bg_bg: Вашата сесия е изтекла. Моля, влезте отново, за да продължите.
cs_cz: Vaše relace vypršela. Pokud chcete pokračovat, znovu se přihlaste.
de_de: Ihre Sitzung ist abgelaufen. Bitte melden Sie sich erneut an, um fortzufahren.
el_gr: Η συνεδρία σας έληξε. Συνδεθείτε ξανά για να συνεχίσετε.
es_xl: La sesión ha vencido. Inicie sesión de nuevo para continuar.
et_ee: Teie sessioon on aegunud. Jätkamiseks logige uuesti sisse.
fi_fi: Istunto on vanhentunut. Jatka kirjautumalla sisään uudelleen.
fr_ca: Votre session a expiré. Veuillez vous connecter à nouveau pour continuer.
fr_fr: Votre session a expiré. Veuillez vous reconnecter pour continuer.
hi_in: आपका सत्र समाप्त हो गया है। जारी रखने के लिए कृपया फिर से लॉग इन करें।
hr_hr: Vaša je sesija za tim istekla. Ponovno se prijavite za nastavak.
hu_hu: A munkamenete lejárt. Kérjük, jelentkezzen be újra a folytatáshoz.
ja_jp: セッションがタイムアウトです。続行するには、もう一度ログインしてください。
ko_kr: 귀하의 세션이 만료되었습니다. 계속하려면 다시 로그인해주십시오.
lt_lt: Jūsų sesija pasibaigė. Jei norite tęsti, prisijunkite dar kartą.
lv_lv: Jūsu sesijas laiks ir beidzies. Lūdzu, piesakieties vēlreiz, lai turpinātu.
ms_my: Sesi anda telah tamat tempoh. sila daftar masuk semula untuk meneruskan.
nb_no: Økten er utløpt. Logg på igjen for å fortsette.
nl_nl: Uw sessie is verlopen. Meld u opnieuw aan om verder te gaan.
pl_pl: Twoja sesja wygasła. Zaloguj się ponownie, aby kontynuować.
pt_pt: A sua sessão expirou. Por favor, faça login novamente para continuar.
ro_ro: Sesiunea dvs. a expirat. Vă rugăm să vă conectați din nou pentru a continua.
ru_ru: Ваш сеанс истек. Для того чтобы продолжить, войдите, пожалуйста, снова.
sk_sk: Platnosť vašej relácie uplynula. Ak chcete pokračovať, znova sa prihláste.
sr_rs: Сесија је истекла. Пријавите се поново да бисте наставили.
sv_se: Din session har löpt ut. logga in igen för att fortsätta.
th_th: เซสชันของคุณหมดอายุ กรุณาลงชื่อเข้าเพื่อดำเนินการต่อ
tr_tr: Oturumunuzun süresi doldu. Devam etmek için lütfen tekrar oturum açın.
uk_ua: Ваш сеанс закінчився. Увійдіть у систему знову, щоб продовжити.
vi_vn: Phiên của bạn đã hết hạn. vui lòng đăng nhập lại để tiếp tục.
zh_cn: 你的会话已过期，请重新登录继续。
zh_tw: 您的會話已超時。請重新登錄以繼續。

# common.common:session_expired_message
source: Your session for team "%s" is expired. please sign in again to continue.
bg_bg: Вашата сесия за екип "%s" е изтекла. Моля, влезте отново, за да продължите.
de_de: Ihre Sitzung für das Team "%s“ ist abgelaufen. Bitte melden Sie sich erneut an, um fortzufahren.
et_ee: Teie "%s" meeskonna sessioon on aegunud. Jätkamiseks logige uuesti sisse.
fi_fi: Tiimin %s istunto on vanhentunut. Jatka kirjautumalla sisään uudelleen.
hi_in: टीम "%s" के लिए आपका सत्र समाप्त हो गया है। जारी रखने के लिए कृपया फिर से लॉग इन करें।
hu_hu: A(z) „%s” csoport munkamenete lejárt. Kérjük, jelentkezzen be újra a folytatáshoz.
lt_lt: Jūsų komandos "%s" sesija baigėsi. Jei norite tęsti, prisijunkite dar kartą.
lv_lv: Mācību grupai "%s" ir beidzies sesijas laiks. Lūdzu, piesakieties vēlreiz, lai turpinātu.
ms_my: Sesi anda untuk pasukan "%s" telah tamat tempoh. sila daftar masuk semula untuk meneruskan.
nb_no: Økten for teamet "%s" er utløpt. Logg på igjen for å fortsette.
nl_nl: Uw sessie voor team "%s" is verlopen. meld u opnieuw aan om verder te gaan.
ru_ru: Ваш сеанс для "%s" группы истек. Для того чтобы продолжить, войдите, пожалуйста, снова.
sr_rs: Сесија за тим "%s" је истекла. Пријавите се поново да бисте наставили.
vi_vn: Phiên của bạn cho nhóm "%s" đã hết hạn. vui lòng đăng nhập lại để tiếp tục.
zh_cn: 你的团队 %s 会话已过期，请重新登录继续。

# common.common:airtel_aes_sso_user_session_expired
source: Your session is not valid anymore. Please login again.
bg_bg: Вашата сесия вече не е валидна. Моля, влезте отново.
et_ee: Teie seanss ei kehti enam. Palun logi uuesti sisse.
lt_lt: Jūsų sesija nebegalioja. Prašome prisijungti dar kartą.
lv_lv: Jūsu sesija vairs nav derīga. Lūdzu, piesakieties vēlreiz.
nb_no: Økten din er ikke gyldig lenger. Logg på igjen.
sr_rs: Сесија више није важећа. Молимо пријавите се поново.

# common.common:airtel_aes_sso_user_someone_already_logged_in
source: Someone is already logged in. Please logout the old user
bg_bg: Някой вече е влязъл в системата. Моля, отпишете стария потребител
et_ee: Keegi on juba sisse logitud. Palun logige vana kasutaja välja.
lt_lt: Kažkas jau prisijungė. Atjunkite tą vartotoją.
lv_lv: Kāds jau ir pieteicies. Lūdzu, atsakiet pašreizējo lietotāju
nb_no: Noen er allerede pålogget. Logg av den gamle brukeren
sr_rs: Неко је већ пријављен. Одјавите старог корисника.

# common.common:airtel_aes_sso_contact_administrator
source: Contact your team administrator.
bg_bg: Свържете се с администратора на вашия екип.
et_ee: Võtke ühendust oma meeskonna administraatoriga.
lt_lt: Susisiekite su komandos administratoriumi.
lv_lv: Sazinieties ar mācību grupas administratoru.
nb_no: Kontakt teamadministratoren din.
sr_rs: Обратите се администратору вашег тима.

# common.common:new_org_team_url_label
source: Team URL
ar_sa: عنوان URL للفريق
bg_bg: URL адрес на екипа
cs_cz: Adresa URL týmu
el_gr: Διεύθυνση URL ομάδας
es_xl: URL del equipo
et_ee: Meeskonna URL
fi_fi: Tiimin URL
fr_ca: URL de l’équipe
fr_fr: URL de l’équipe
hi_in: टीम URL
hr_hr: URL tima
hu_hu: Csoport URL-címe
ja_jp: チームURL
ko_kr: 팀 URL
lt_lt: Komandos URL
lv_lv: Komandas URL
ms_my: URL Pasukan
nb_no: URL for team
pl_pl: URL zespołu
pt_pt: URL da Equipa
ro_ro: URL echipă
ru_ru: URL-адрес команды
sk_sk: Adresa URL tímu
sr_rs: УРЛ тима
sv_se: Lag-URL
th_th: URL ของทีม
tr_tr: Ekip URL\'si
uk_ua: URL команди
vi_vn: URL nhóm
zh_cn: 团队网址
zh_tw: 團隊網址

# common.common:signup_message_socialauth_signup_with_email_instruction
source: Your email address for organization
ar_sa: عنوان بريدك الإلكتروني للمؤسسة
bg_bg: Вашият имейл адрес за организацията
cs_cz: Vaše e-mailová adresa pro organizaci
de_de: Ihre E-Mail-Adresse für die Organisation
el_gr: Η διεύθυνση email σας για τον οργανισμό
es_xl: Su dirección de email para la organización
et_ee: Teie emaili aadress organisatsiooni jaoks
fi_fi: Sähköpostiosoitteesi organisaatiossa
fr_ca: Votre adresse courriel pour l’organisation
fr_fr: Votre adresse email pour l’organisation
hi_in: आपके संगठन का ईमेल पता
hr_hr: Vaša adresa e-pošte za organizaciju
hu_hu: A szervezetéhez tartozó e-mail-címe
ja_jp: 組織向けのメールアドレス
ko_kr: 단체용 이메일
lt_lt: Jūsų el. pašto adresas organizacijoje
lv_lv: Jūsu e-pasta adrese uzņēmumam
ms_my: Alamat e-mel anda untuk organisasi
nb_no: Din e-postadresse for organisasjonen
nl_nl: Uw e-mailadres voor organisatie
pl_pl: Twój adres e-mail dla organizacji
pt_pt: O seu endereço de email para a organização
ro_ro: Adresa dvs. de e-mail pentru organizație
ru_ru: Ваш электронныйадрес для организации
sk_sk: Vaša e-mailová adresa pre organizáciu
sr_rs: Ваша адреса е-поште за организацију
sv_se: Din e-postadress för organisationen
th_th: ที่อยู่อีเมลของคุณสำหรับองค์กร
tr_tr: Kuruluşunuz için e-posta adresiniz
uk_ua: Ваша адреса email для організації
vi_vn: Địa chỉ email của bạn cho tổ chức
zh_cn: 你的机构电子邮件地址
zh_tw: 您的組織電子郵件地址

# common.common:signup_message_socialauth_org_signup_instruction
source: Sign up for
ar_sa: سجل ل
bg_bg: Запишете се за
cs_cz: Zaregistrovat se do
de_de: Registrieren für
el_gr: Εγγραφή για
es_xl: Registrarse para
et_ee: Registreeruge
fi_fi: Rekisteröidy:
fr_ca: S’inscrire pour
fr_fr: S’incrire pour
hi_in: के लिए साइन अप करें
hr_hr: Prijavite se za
hu_hu: Feliratkozás erre:
ja_jp: 新規登録
ko_kr: 다음으로 가입하기
lt_lt: Užsiregistruoti
lv_lv: Reģistrēties
ms_my: Daftar untuk
nb_no: Meld deg på
nl_nl: Aanmelden voor
pl_pl: Zapisz się na
pt_pt: Registe-se para
ro_ro: Înscriere pentru
ru_ru: Регистрация на
sk_sk: Zaregistrovať sa do
sr_rs: Региструјте се за
sv_se: Registrera dig för
th_th: ลงทะเบียนสำหรับ
tr_tr: Kaydol
uk_ua: Зареєструватися для
vi_vn: Đăng ký cho
zh_cn: 注册
zh_tw: 註冊帳戶

# common.common:login_and_signup_message_team_already_uses_edcast
source: Your team already uses Learning Experience?
ar_sa: هل يستخدم فريقك EdCast بالفعل؟
bg_bg: Вашият екип вече използва учебно изживяване?
cs_cz: Používá už váš tým aplikaci EdCast?
de_de: Verwendet Ihr Team EdCast bereits?
el_gr: Η ομάδα σας χρησιμοποιεί ήδη το EdCast;
es_xl: ¿Su equipo ya usa EdCast?
et_ee: Teie meeskond juba kasutab õppekogemust?
fi_fi: Käyttääkö tiimisi jo EdCastia?
fr_ca: Votre équipe utilise déjà EdCast?
fr_fr: Votre équipe utilise déjà EdCast?
hi_in: आपकी टीम पहले से ही EdCast का प्रयोग करती है?
hr_hr: Koristi li već vaš tim EdCast?
hu_hu: A csoportja már használja az EdCastot?
ja_jp: お客様のチームはすでにEdCastを使用していますか?
ko_kr: 귀하의 팀이 EdCast를 이미 사용하고 계십니까?
lt_lt: Jūsų komanda jau naudoja „Learning Experience“?
lv_lv: Jūsu mācību grupa jau izmanto mācību pieredzi?
ms_my: Pasukan anda sudah menggunakan EdCast?
nb_no: Bruker teamet ditt allerede Læringsopplevelse?
nl_nl: Gebruikt uw team al EdCast?
pl_pl: Twój zespół już używa EdCast?
pt_pt: A sua equipa já usa EdCast?
ro_ro: Echipa dvs. utilizează deja EdCast?
ru_ru: Ваша группа уже использует EdCast?
sk_sk: Používa už váš tím aplikáciu EdCast?
sr_rs: Да ли ваш тим већ користи платформу Learning Experience?
sv_se: Använder ditt lag redan EdCast?
th_th: ทีมของคุณใช้ EdCast แล้ว?
tr_tr: Ekibiniz zaten EdCast kullanıyor mu?
uk_ua: Ваша команда вже використовує EdCast?
vi_vn: Nhóm của bạn đã sử dụng EdCast?
zh_cn: 你的团队已经在用EdCast?
zh_tw: 您的團隊是否已經在使用EdCast？

# common.common:login_and_signup_message_divider_text
source: or
ar_sa: أو
bg_bg: или
cs_cz: nebo
de_de: oder
el_gr: ή
es_xl: o
et_ee: või
fi_fi: tai
fr_ca: ou
fr_fr: ou
hi_in: या
hr_hr: ili
hu_hu: vagy
ja_jp: あるいは
ko_kr: 또는
lt_lt: arba
lv_lv: vai
ms_my: atau
nb_no: eller
nl_nl: of
pl_pl: lub
ro_ro: sau
ru_ru: или
sk_sk: alebo
sr_rs: или
sv_se: eller
th_th: หรือ
tr_tr: veya
uk_ua: або
vi_vn: hoặc
zh_cn: 或
zh_tw: 或是

# common.common:login_and_signup_message_privacy_policy_text
source: PRIVACY POLICY
ar_sa: سياسة الخصوصية
bg_bg: ПОЛИТИКА ЗА ПОВЕРИТЕЛНОСТ
cs_cz: ZÁSADY OCHRANY OSOBNÍCH ÚDAJŮ
de_de: DATENSCHUTZERKLÄRUNG
el_gr: ΠΟΛΙΤΙΚΗ ΑΠΟΡΡΗΤΟΥ
es_xl: POLÍTICA DE PRIVACIDAD
et_ee: PRIVAATSUSPOLIITIKA
fi_fi: TIETOSUOJAPERIAATE
fr_ca: POLITIQUE DE CONFIDENTIALITÉ
fr_fr: POLITIQUE DE CONFIDENTIALITÉ
hi_in: गोपनीयता नीति
hr_hr: PRAVILA O ZAŠTITI PRIVATNOSTI
hu_hu: ADATVÉDELMI IRÁNYELVEK
ja_jp: プライバシーポリシー
ko_kr: 개인 정보 정책
lt_lt: PRIVATUMO POLITIKA
lv_lv: PRIVĀTUMA POLITIKA
ms_my: DASAR PRIVASI
nb_no: PERSONVERNERKLÆRING
nl_nl: PRIVACYBELEID
pl_pl: OCHRONA DANYCH OSOBOWYCH
pt_pt: Política de privacidade
ro_ro: POLITICA DE CONFIDENȚIALITATE
ru_ru: Политика конфиденциальности
sk_sk: ZÁSADY OCHRANY OSOBNÝCH ÚDAJOV
sr_rs: ПОЛИТИКА ПРИВАТНОСТИ
sv_se: INTEGRITETSPOLICY
th_th: นโยบายความเป็นส่วนตัว
tr_tr: GİZLİLİK POLİTİKASI
uk_ua: ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ
vi_vn: CHÍNH SÁCH QUYỀN RIÊNG TƯ
zh_cn: 隐私政策
zh_tw: 隱私政策

# common.common:signup_btnText_socialauth_email
source: Email
ar_sa: البريد الإلكتروني
bg_bg: Имейл
fi_fi: Sähköposti
fr_ca: Courriel
hi_in: ईमेल
hr_hr: E-pošta
hu_hu: E-mail-cím
ja_jp: Eメール
ko_kr: 이메일
lt_lt: El. paštas
lv_lv: E-pasts
ms_my: E-mel
nb_no: E-post
pt_pt: O email
ru_ru: Электронное письмо
sr_rs: Електронска пошта
sv_se: Электронное письмо
th_th: อีเมล์
tr_tr: Eposta
zh_cn: 电子邮件
zh_tw: 電子郵件

# common.common:signup_message_socialauth_join_another_org
source: JOIN YOUR TEAM
ar_sa: انضم إلى فريقك
bg_bg: ПРИСЪЕДИНЕТЕ СЕ КЪМ ВАШИЯ ЕКИП
cs_cz: PŘIPOJIT SE KTÝMU
de_de: TRETEN SIE IHREM TEAM BEI
el_gr: ΣΥΝΔΕΘΕΙΤΕ ΜΕ ΤΗΝ ΟΜΑΔΑ ΣΑΣ
es_xl: ÚNASE A SU EQUIPO
et_ee: LIITU OMA MEESKONNAGA
fi_fi: LIITY TIIMIIN
fr_ca: REJOIGNEZ VOTRE ÉQUIPE
fr_fr: JOINDRE VOTRE ÉQUIPE
hi_in: अपनी टीम में शामिल हों
hr_hr: PRIDRUŽI SE SVOM TIMU
hu_hu: CSATLAKOZÁS A CSOPORTHOZ
ja_jp: チームに参加する。
ko_kr: 내 팀에 가입하기
lt_lt: PRISIJUNGTI PRIE SAVO KOMANDOS
lv_lv: PIEVIENOJIETIES SAVAI MĀCĪBU GRUPAI
ms_my: SERTAI PASUKAN ANDA
nb_no: BLI MED I TEAMET DITT
nl_nl: MELD UW TEAM AAN
pl_pl: DOŁĄCZ DO SWOJEGO ZESPOŁU
pt_pt: JUNTE-SE À SUA EQUIPA
ro_ro: ALĂTURAȚI-VĂ ECHIPEI DVS.
ru_ru: ПРИСОЕДИНИТЕСЬ К СВОЕЙ ГРУППЕ
sk_sk: PRIPOJIŤ SA K TÍMU
sr_rs: ПРИДРУЖИТЕ СЕ СВОМ ТИМУ
sv_se: ANSLUT DIG TILL DITT LAG
th_th: เข้าร่วมทีม
tr_tr: EKİBİNİZE KATILIN
uk_ua: ПРИЄДНУЙТЕСЯ ДО ВАШОЇ КОМАНДИ
vi_vn: THAM GIA NHÓM CỦA BẠN
zh_cn: 加入你的团队
zh_tw: 加入您的團隊

# common.common:signup_message_create_your_account_for_organization
source: Enter your team name here
ar_sa: أدخل اسم فريقك هنا
bg_bg: Въведете името на вашия екип тук
cs_cz: Zde zadejte název svého týmu.
de_de: Geben Sie Ihren Teamnamen hier ein
el_gr: Εισαγάγετε το όνομα της ομάδας σας εδώ
es_xl: Escriba aquí el nombre de su equipo
et_ee: Sisesta siia oma meeskonna nimi
fi_fi: Kirjoita tiimin nimi tähän
fr_ca: Saisissez le nom de votre équipe ici.
fr_fr: Entrez ici le nom de votre équipe
hi_in: यहाँ अपने टीम का नाम दर्ज करें
hr_hr: Ovdje upišite naziv svog tima
hu_hu: Itt adja meg a csoportja nevét
ja_jp: ここにチーム名を入力してください。
ko_kr: 여기에 내 팀 이름 입력하기
lt_lt: Čia įveskite savo komandos pavadinimą
lv_lv: Šeit ievadiet savas mācību grupas nosaukumu
ms_my: Masukkan nama pasukan anda di sini
nb_no: Skriv inn navnet på teamet ditt her
nl_nl: Vul hier uw teamnaam in
pl_pl: Wpisz tutaj nazwę swojego zespołu
pt_pt: Introduza o nome da sua equipa
ro_ro: Introduceți numele echipei dvs. aici
ru_ru: Введите здесь название вашей команды
sk_sk: Sem zadajte názov svojho tímu.
sr_rs: Овде унесите име свог тима
sv_se: Ange ditt lagnamn här
th_th: ป้อนชื่อทีมของคุณที่นี่
tr_tr: Ekibinizin adını buraya girin
uk_ua: Введіть тут назву своєї команди
vi_vn: Nhập tên nhóm của bạn ở đây
zh_cn: 输入您的团队名称
zh_tw: 在這裡輸入您的團隊名稱

# common.common:signup_saml_error_message
source: SAML login Failed, something went wrong.
ar_sa: فشل تسجيل الدخول إلى SAML ، حدث خطأ ما.
bg_bg: Влизането в SAML беше неуспешно, нещо се обърка.
cs_cz: Přihlášení přes SAML se nezdařilo, došlo knějaké chybě.
de_de: SAML-Anmeldung fehlgeschlagen, ein Fehler ist aufgetreten.
el_gr: Η σύνδεση SAML απέτυχε, παρουσιάστηκε κάποιο σφάλμα.
es_xl: Error al iniciar sesión en SAML; se produjo un error.
et_ee: SAML sisselogimine ebaõnnestus. Midagi läks valesti.
fi_fi: SAML-sisäänkirjaus epäonnistui, jotain meni pieleen.
fr_ca: La connexion SAML a échoué, quelque chose s’est mal passé.
fr_fr: Connexion SAML échouée, une erreur s’est produite.
hi_in: SAML लॉग इन विफल हुआ, कुछ गलत हो गया है।
hr_hr: Prijava pomoću SAML-a nije uspjela, nešto je pošlo po zlu.
hu_hu: A SAML-bejelentkezés sikertelen volt, valamilyen hiba történt.
ja_jp: SAMLログイン失敗しました。
ko_kr: SAML 로그인 실패, 문제가 발생했습니다.
lt_lt: Nepavyko prisijungti naudojant SAML. Kažkas ne taip.
lv_lv: SAML pieteikšanās neizdevās, radās kļūda.
ms_my: Log masuk SAML Gagal, kesilapan telah berlaku.
nb_no: SAML-pålogging mislyktes. Noe gikk galt.
nl_nl: Inloggen met SAML mislukt, er ging iets mis.
pl_pl: Logowanie SAML nie powiodło się, coś poszło nie tak.
pt_pt: Falha no login de SAML, algo correu mal.
ro_ro: Conectarea cu SAML nu a reușit, ceva a mers prost.
ru_ru: Ошибка логина SAML, что-то пошло не так.
sk_sk: Prihlásenie cez SAML zlyhalo, došlo k chybe.
sr_rs: самл пријављивање није успело, нешто је пошло наопако.
sv_se: SAML-inloggning misslyckades, någonting gick fel.
th_th: ล็อกอิน SAML ไม่สำเร็จ เกิดข้อผิดพลาด
tr_tr: SAML girişi başarısız oldu, bir hata oluştu.
uk_ua: Помилка входу в SAML, щось пішло не так.
vi_vn: Đăng nhập SAML Thất bại, đã xảy ra sự cố.
zh_cn: SAML登录失败，出错了。
zh_tw: 安全主張標記式語言登入失敗, 出現錯誤。

# common.common:signup_email_error_not_found
source: Oops! Could not send email. Please try again later
ar_sa: للأسف!لا يمكن إرسال البريد الإلكتروني.الرجاء معاودة المحاولة في وقت لاحق
bg_bg: Опа! Не може да се изпрати имейл. Моля, опитайте отново по-късно
cs_cz: Jejda! E-mail nelze odeslat. Zkuste to znovu později.
de_de: Hoppla! E-Mail konnte nicht gesendet werden. Bitte versuchen Sie es später erneut
el_gr: Ωχ! Δεν ήταν δυνατή η αποστολή email. Δοκιμάστε ξανά αργότερα
es_xl: ¡Vaya! No se pudo enviar el email. Vuelva a intentarlo más adelante.
et_ee: Oih! Meili ei saanud saata. Proovige hiljem uuesti
fi_fi: Hupsista! Sähköpostin lähetys epäonnistui. Yritä myöhemmin uudelleen
fr_ca: Oups! Impossible d’envoyer le courriel. Veuillez réessayer plus tard
fr_fr: Oups! Le message électronique n’a pas pu être envoyé. Veuillez réessayer plus tard
hi_in: Oops! उफ़! ईमेल नहीं भेजा जा सका। बाद में पुन: प्रयास करें
hr_hr: Ups! Nije moguće poslati e-poštu. Pokušajte ponovno kasnije
hu_hu: Hoppá! Nem sikerült elküldeni az e-mailt. Próbálja újra később
ja_jp: エラーが発生しました。 メールが送信できませんでした。後でもう一度お試しください。
ko_kr: 앗! 이메일을 전송할 수 없습니다. 나중에 다시 시도해주십시오
lt_lt: Oi! Nepavyko išsiųsti el. laiško. Bandykite dar kartą vėliau
lv_lv: Atvainojiet! Nevarēja nosūtīt e-pastu. Vēlāk mēģiniet vēlreiz
ms_my: Op! Tidak dapat menghantar e-mel. Sila cuba sebentar lagi
nb_no: Oops! Kunne ikke sende e-post. Vennligst prøv igjen senere
nl_nl: Oeps! Kon geen e-mail sturen. Probeer het later nog eens.
pl_pl: Oops! Nie można wysłać wiadomości e-mail. Spróbuj ponownie później
pt_pt: Ups! Não foi possível enviar o email. Tente novamente mais tarde
ro_ro: Ups! Nu s-a putut trimite e-mailul. Vă rugăm să încercați din nou mai târziu
ru_ru: Ой! Невозможно отправить электронное письмо. Повторите, пожалуйста, попытку позже
sk_sk: Ľutujeme. E-mail nie je možné odoslať. Skúste to znova neskôr
sr_rs: Упс! Није могуће послати е-пошту. Покушајте поново касније
sv_se: Hoppsan! Kunde inte skicka e-post. Försök igen senare
th_th: อุ้ย! ไม่สามารถส่งอีเมล กรุณาลองอีกครั้งภายหลัง
tr_tr: Hata! E-posta gönderilemedi. Lütfen daha sonra tekrar deneyin
uk_ua: Ой! Не вдалося надіслати email. Повторіть спробу пізніше
vi_vn: Tiếc quá! Không thể gửi email. Vui lòng thử lại sau
zh_cn: 哎呀！无法发送电子邮件。请稍后再试
zh_tw: 糟糕！ 無法發送電子郵件。 請稍後再試

# common.common:signup_email_team_hint
source: team-name
ar_sa: اسم الفريق
el_gr: όνομα-ομάδας
es_xl: nombre del equipo
et_ee: Meeskonna nimi
fi_fi: tiimin-nimi
fr_ca: nom de l’équipe
fr_fr: nom-épuipe
hi_in: टीम का-नाम
hr_hr: naziv-tima
hu_hu: csoport neve
ja_jp: チーム-名
lt_lt: Komandos pavadinimas
lv_lv: Komandas nosaukums
ms_my: nama-kumpulan
nb_no: navn på team
nl_nl: team-naam
pl_pl: nazwa zespołu
pt_pt: nome-da-equipa
ro_ro: nume-echipă
ru_ru: название-группы
sr_rs: име тима
sv_se: lagnamn
th_th: ชื่อทีม
tr_tr: ekip adı
uk_ua: назва команди
vi_vn: tên-nhóm
zh_cn: 团队名称
zh_tw: 團隊名稱

# common.common:signup_email_edit_text_team_hint
source: Team name
ar_sa: اسم الفريق
bg_bg: Име на отбора
cs_cz: Název týmu
el_gr: Όνομα ομάδας
es_xl: Nombre del equipo
et_ee: Meeskonna nimi
fi_fi: Tiimin nimi
fr_ca: Nom de l’équipe
fr_fr: Nom de l’équipe
hi_in: टीम का नाम
hr_hr: Naziv tima
hu_hu: Csoport neve
ja_jp: チーム名
ko_kr: 팀 이름
lt_lt: Komandos pavadinimas
lv_lv: Mācību grupas nosaukums
ms_my: Nama kumpulan
nb_no: Navn på team
nl_nl: Teamnaam
pl_pl: Nazwa zespołu
pt_pt: Nome da equipa
ro_ro: Numele echipei
ru_ru: Название группы
sk_sk: Názov tímu
sr_rs: Име тима
sv_se: Lagnamn
th_th: ชื่อทีม
tr_tr: Ekip adı
uk_ua: Назва команди
vi_vn: Tên nhóm
zh_cn: 团队名称
zh_tw: 團隊名稱

# common.common:signup_email_edit_text_team_hint_use
source: This is the address you use to sign in to Learning Experience
ar_sa: هذا هو العنوان الذي تستخدمه لتسجيل الدخول إلى EdCast
bg_bg: Това е адресът, който използвате, за да влезете в учебно изживяване
cs_cz: Toto je adresa, kterou používáte pro přihlášení do aplikace EdCast.
de_de: Das ist die Adresse, die Sie verwenden, um sich auf EdCast anzumelden
el_gr: Αυτή είναι η διεύθυνση που χρησιμοποιείτε για σύνδεση στο EdCast
es_xl: Esta es la dirección que utiliza para iniciar sesión en EdCast
et_ee: See on aadress, mida kasutate õppekogemusse sisselogimiseks
fi_fi: Käytä tätä osoitetta EdCastiin kirjautumiseen
fr_ca: C’est l’adresse que vous utilisez pour vous connecter à EdCast.
fr_fr: Vous utiliserez cette adresse pour vous connecter à EdCast
hi_in: यह वह पता है जिसका प्रयोग आप EdCast में साइन इन करने के लिए करते हैं
hr_hr: Ovo je adresa koju koristite za prijavu na EdCast
hu_hu: Ezzel az e-mail-címmel jelentkezik be az EdCastra
ja_jp: これは、EdCastにログインするために使用するアドレスです。
ko_kr: EdCast에 로그인하기 위해 사용하는 주소
lt_lt: Tai adresas, kurį naudojate prisijungdami prie „Learning Experience“
lv_lv: Šī ir adrese, kuru izmantojat, lai pieteiktos programmā Learning Experience
ms_my: Ini ialah alamat yang anda gunakan untuk daftar masuk ke EdCast
nb_no: Dette er adressen du bruker for å logge på Learning Experience
nl_nl: Dit is het adres dat u gebruikt om in te loggen bij EdCast.
pl_pl: To jest adres, którego używasz do logowania się do EdCast
pt_pt: Este é o endereço que utiliza para iniciar sessão na EdCast
ro_ro: Aceasta este adresa pe care o utilizați pentru a vă conecta la EdCast
ru_ru: Это адрес, который вы используете для входа в EdCast
sk_sk: Toto je adresa, ktorú používate na prihlásenie do aplikácie EdCast.
sr_rs: Ово је адреса коју користите за пријављивање на платформу Learning Experience
sv_se: Detta är adressen du använder för att logga in på EdCast
th_th: นี่คือที่อยู่ที่คุณใช้ในการลงชื่อเข้าใช้ EdCast
tr_tr: Bu, EdCast\'te oturum açmak için kullandığınız adrestir
uk_ua: Це адреса, яку ви використовуєте для входу в систему EdCast
vi_vn: Đây là địa chỉ bạn sử dụng để đăng nhập vào EdCast
zh_cn: 这是你注册 EdCast 所用的地址
zh_tw: 這是您用來登入 EdCast 的網址
