Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:schedule_stream_title
source: Schedule AMA
ar_sa: جدول اسألني أي شيء (AMA)
bg_bg: Насрочване на AMA
cs_cz: Naplánovat relaci AMA
de_de: AMA planen
el_gr: Προγραμματισμός AMA
es_xl: Programar AMA
et_ee: Ajakava AMA
fi_fi: Aikatauluta AMA
fr_ca: Séance de questions-réponses
fr_fr: Programmer MPQ
hi_in: AMA अनुसूचित करें
hr_hr: Zakaži AMA
hu_hu: AMA ütemezése
ja_jp: AMA をスケジュールする。
ko_kr: AMA 일정
lt_lt: Suplanuokite AMA
lv_lv: AMA ieplānošana
ms_my: Jadualkan AMA
nb_no: Planlegg AMA
nl_nl: AMA Plannen
pl_pl: Zaplanuj sesję pytań dowolnych (AMA)
pt_pt: Programar sessão AMA
ro_ro: AMA Programată
ru_ru: Запланировать AMA
sk_sk: Naplánovať reláciu AMA
sr_rs: AMA распореда
sv_se: Schemalägg frågestund
th_th: กำหนดเวลา AMA
tr_tr: AMA Planla
uk_ua: Запланувати AMA
vi_vn: Lên lịch AMA
zh_cn: 计划AMA
zh_tw: 有問必答

# common.common:schedule_stream_share_with
source: Shared With
ar_sa: مشاركة مع
bg_bg: Споделено с
cs_cz: Sdíleno s
de_de: Geteilt mit
el_gr: Έγινε κοινή χρήση με
es_xl: Compartido con
et_ee: Jagatud
fi_fi: Jaettu kohteelle
fr_ca: Partagé avec
fr_fr: Partagé avec
hi_in: से साझा किया गया
hr_hr: Podijeljeno s
hu_hu: Megosztás a következőkkel:
ja_jp: と共有済み
ko_kr: 다음과 공유하기
lt_lt: Bendrinama su
lv_lv: Kopīgots ar
ms_my: Dikongsi Dengan
nb_no: Delt med
nl_nl: Gedeeld met
pl_pl: Udostępniono
pt_pt: Partilhar com
ro_ro: Partajat cu
ru_ru: Передан в совместное пользование с
sk_sk: Zdieľané s
sr_rs: Дељено са
sv_se: Delad med
th_th: แชร์กับ
tr_tr: Şununla paylaşıldı
uk_ua: Надано спільний доступ
vi_vn: Đã Chia sẻ Với
zh_cn: 共享给
zh_tw: 分享

# common.common:schedule_stream_add_photo
source: Add Photo
ar_sa: إضافة صورة
bg_bg: Добавете снимка
cs_cz: Přidat fotografii
de_de: Foto hinzufügen
el_gr: Προσθήκη φωτογραφίας
es_xl: Agregar foto
et_ee: Lisa foto
fi_fi: Lisää valokuva
fr_ca: AJOUTER UNE PHOTO
fr_fr: Ajouter une photo
hi_in: छवि जोड़ें
hr_hr: Dodaj fotografiju
hu_hu: Fénykép hozzáadása
ja_jp: 写真の追加
ko_kr: 사진 추가하기
lt_lt: Pridėti nuotrauką
lv_lv: Pievienot fotoattēlu
ms_my: Tambah Foto
nb_no: Legg til bilde
nl_nl: Foto toevoegen
pl_pl: Dodaj zdjęcie
pt_pt: Adicionar Foto
ro_ro: Adăugare Fotografie
ru_ru: Добавить Фотографию
sk_sk: Pridať fotografiu
sr_rs: Додај фотографију
sv_se: Lägg till foto
th_th: เพิ่มรูปถ่าย
tr_tr: Fotoğraf ekle
uk_ua: Додати фото
vi_vn: Thêm Ảnh
zh_cn: 添加照片
zh_tw: 添加照片

# common.common:schedule_stream_schedule_livestream_button_text
source: SCHEDULE AMA
ar_sa: جدول اسألني أي شيء (AMA)
bg_bg: НАСРОЧВАНЕ НА AMA
cs_cz: NAPLÁNOVAT RELACI AMA
de_de: AMA PLANEN
el_gr: ΠΡΟΓΡΑΜΜΑΤΙΣΜΟΣ AMA
es_xl: PROGRAMAR AMA
et_ee: AJAKAVA AMA
fi_fi: AIKATAULUTA AMA
fr_ca: Séance de questions-réponses
fr_fr: PROGRAMMER UNE MPQ
hi_in: AMA अनुसूचित करें
hr_hr: ZAKAŽI AMA
hu_hu: AMA ÜTEMEZÉSE
ja_jp: AMA をスケジュールする。
ko_kr: AMA 일정
lt_lt: PLANUOTI AMA SESIJĄ
lv_lv: IEPLĀNOT AMA
ms_my: JADUALKAN AMA
nb_no: PLANLEGG AMA
nl_nl: AMA PLANNEN
pl_pl: ZAPLANUJ SESJĘ PYTAŃ DOWOLNYCH (AMA)
pt_pt: PROGRAMAR AMA
ro_ro: AMA PROGRAMATĂ
ru_ru: ЗАПЛАНИРОВАТЬ AMA
sk_sk: NAPLÁNOVAŤ RELACIU AMA
sr_rs: AMA РАСПОРЕДА
sv_se: SCHEMALÄGG FRÅGESTUND
th_th: กำหนดเวลา AMA
tr_tr: AMA PLANLA
uk_ua: ЗАПЛАНУВАТИ AMA
vi_vn: Lên lịch AMA
zh_cn: 计划AMA
zh_tw: 有問必答

# common.common:schedule_stream_default_channel
source: Public
ar_sa: عام
bg_bg: Публично
cs_cz: Veřejné
de_de: Öffentlich
el_gr: Δημόσιο
es_xl: Público
et_ee: Avalik
fi_fi: Julkinen
fr_fr: Publique
hi_in: सार्वजनिक
hr_hr: Javno
hu_hu: Nyilvános
ja_jp: 公開
ko_kr: 공개
lt_lt: Viešas
lv_lv: Publisks
ms_my: Awam
nb_no: Offentlig
nl_nl: Openbaar
pl_pl: Publiczny
pt_pt: Público
ru_ru: Публичный
sk_sk: Verejné
sr_rs: Јавно
sv_se: Publik
th_th: สาธารณะ
tr_tr: Genel
uk_ua: У загальному доступі
vi_vn: Công khai
zh_cn: 公共
zh_tw: 公開

# common.common:schedule_upcoming_stream
source: Upcoming Stream
ar_sa: البث القادم
bg_bg: Предстоящ поток
cs_cz: Nadcházející stream
de_de: Anstehender Stream
el_gr: Προσεχής μετάδοση
es_xl: Próxima transmisión
et_ee: Tulevane voog
fi_fi: Tuleva suoratoisto
fr_ca: Prochains flux en direct
fr_fr: Prochain flux
hi_in: आगामी स्ट्रीम
hr_hr: Nadolazeće strujanje
hu_hu: Közelgő élő közvetítés
ja_jp: 今後のストリーム
ko_kr: 다가오는 Stream
lt_lt: Būsima transliacija
lv_lv: Gaidāmā straume
ms_my: Strim Akan Datang
nb_no: Kommende sending
nl_nl: Aankomende Stream
pl_pl: Nadchodząca transmisja
pt_pt: Próxima Transmissão
ro_ro: Flux Viitor
ru_ru: Ожидаемый Поток
sk_sk: Nadchádzajúci prenos
sr_rs: Предстојећи стрим
sv_se: Kommande strömning
th_th: สตรีมต่อไป
tr_tr: Gelecek Akış
uk_ua: Майбутній потік
vi_vn: Buổi truyền phát Sắp tới
zh_cn: 数据流即将呈现
zh_tw: 即將來臨的直播

# common.common:schedule_upcoming_stream_at
source: Your stream is scheduled at
ar_sa: تمت جدولة بثك في
bg_bg: Вашият поток е насрочен за
cs_cz: Váš stream je naplánován na
de_de: Ihr Stream ist geplant für
el_gr: Η μετάδοσή σας προγραμματίστηκε στις
es_xl: Su transmisión está programada para la(s)
et_ee: Teie ülekandele on määratud aeg
fi_fi: Suoratoisto on aikataulutettu:
fr_ca: Votre diffusion est programmée à
fr_fr: Votre flux est programmé pour
hi_in: आपकी स्ट्रीम __ अनुसूचित की गयी है
hr_hr: Vaše strujanje zakazano je u
hu_hu: A közvetítés ekkora van ütemezve
ja_jp: ストリームの予定時間は
ko_kr: 내 Stream이 다음 시간에 예약되었습니다
lt_lt: Jūsų transliacija suplanuota
lv_lv: Jūsu straume ir ieplānota plkst.
ms_my: Strim anda dijadualkan pada
nb_no: Strømmen din er planlagt kl.
nl_nl: Uw stream is gepland op
pl_pl: Transmisja jest zaplanowana na
pt_pt: A sua transmissão está programada para
ro_ro: Fluxul dvs. este programat la
ru_ru: Ваш поток запланирован на
sk_sk: Váš prenos je naplánovaný na
sr_rs: Стрим је заказан у
sv_se: Din strömning är schemalagd
th_th: สตรีมของคุณกำหนดเวลาไว้ที่
tr_tr: Akışınız planlandı
uk_ua: Ваш потік заплановано на
vi_vn: Buổi truyền phát của bạn được lên lịch lúc
zh_cn: 你的数据流计划在
zh_tw: 您的直播預定在

# common.common:user_schedule_upcoming_stream_at
source: %s stream is scheduled at
ar_sa: تمت جدولة بث %s في
bg_bg: Потокът %s е насрочен за
cs_cz: %s stream je naplánován na
de_de: %s Stream ist geplant für
el_gr: Η μετάδοση %s προγραμματίστηκε στις
es_xl: La transmisión %s está programada para la(s)
et_ee: %s ülekandele on määratud aeg
fi_fi: %s suoratoisto on aikataulutettu:
fr_ca: La diffusion de %s est prévue à
fr_fr: %s flux est programmé pour
hi_in: %s स्ट्रीम____ अनुसूचित की गयी है
hr_hr: Strujanje osobe %s zakazano je u
hu_hu: %s közvetítés ekkora van ütemezve
ja_jp: に、%sストリームがスケジュールされています。
ko_kr: %s Stream이 다음 시간에 예약되었습니다
lt_lt: %s transliacija suplanuota
lv_lv: %s straume ir ieplānota plkst.
ms_my: %s strim dijadualkan pada
nb_no: %s strøm er planlagt kl.
nl_nl: %s stream is gepland op
pl_pl: Transmisja %s jest zaplanowana na
pt_pt: A transmissão do/a %s está programada para
ro_ro: Fluxul %s este programat la
ru_ru: %s поток запланирован на
sk_sk: %s Prenos je naplánovaný na
sr_rs: %s стрим је заказан за
sv_se: %s strömning är schemalagd
th_th: %s สตรีมกำหนดเวลาไว้ที่
tr_tr: %s akış planlandı
uk_ua: Потік %s заплановано на
vi_vn: Buổi truyền phát %s được lên lịch lúc
zh_cn: %s 数据流计划在
zh_tw: %s 直播預定在

# common.common:streamer_is_running_late_message
source: The streamer is running late! %s was scheduled to go live
ar_sa: تأخر القائم بالبث!تم جدولة %s لبدء البث المباشر
bg_bg: Стриймърът закъснява! %s беше насрочен да излъчва на живо
cs_cz: Streamer má zpoždění. Živý stream %s měl podle plánu začít
de_de: Der Streamer ist verspätet! %s sollte planmäßig live gehen
el_gr: ο υπεύθυνος της μετάδοσης έχει καθυστερήσει! %s προγραμματίστηκε να μεταβεί σε ζωντανή μετάδοση
es_xl: ¡El streamer llega tarde! %s se había programado para transmitirse en vivo.
et_ee: Ülekande tegija hilineb! %s oli plaanitud aeg otseülekandeks
fi_fi: Suoratoiston lähettäjä on myöhässä. Käyttäjän %s oli tarkoitus aloittaa suora lähetys
fr_ca: Le diffuseur est en retard! La diffusion de %s était prévue
fr_fr: Le streamer est en retard! %s était programmé pour passer en direct
hi_in: स्ट्रीमर देर से चल रहा है! %s को लाइव जाने के लिए अनुसूचित किया गया था
hr_hr: Izvođač sadržaja kasni! %s bilo je zakazano za emitiranje uživo
hu_hu: A közvetítő késik! A(z) %s be volt ütemezve élő adásra
ja_jp: ストリーマーは遅れています！ %s はライブの予定でした。
ko_kr: 스트리머가 늦어지고 있습니다! %s의 라이브 진행이 예약되었습니다
lt_lt: Transliuotojas vėluoja! %s planavo pradėti transliuoti tiesiogiai
lv_lv: Straumētājs kavējas! %s Bija plānots sākt tiešraidi
ms_my: Penstrim lewat! %s telah dijadualkan untuk bersiaran langsung
nb_no: Strømmeren er forsinket! %s var planlagt å sende direkte
nl_nl: De streamer is te laat! %s was gepland om live te gaan om
pl_pl: Streamer się spóźnia! %s został zaplanowany do transmisji na żywo
pt_pt: A pessoa que vai fazer a transmissão está atrasada! %s tinha programado entrar em direto
ro_ro: Streamer întârzie! %s a fost programat să intre în direct
ru_ru: Стример запаздывает! %s было запланировано для прямой трансляции
sk_sk: Vysielajúci má oneskorenie. Priamy prenos %s sa mal podľa plánu už začať
sr_rs: Корисник који стримује касни! %s је требало да почне уживо
sv_se: Streamaren är försenad! %s var schemalagd att sända live
th_th: สตรีมเมอร์มาสาย! %s กำหนดเวลาไว้ว่าจะไลฟ์สด
tr_tr: Akış yapan gecikti! %s canlı yayınlanmak üzere planlanmıştı
uk_ua: Стример запізнюється! Було заплановано прямий ефір %s
vi_vn: Người truyền phát đến muộn! %s đã được lên lịch để phát trực tiếp
zh_cn: streamer时间来不及了！%s 被计划上线
zh_tw: 直播主快遲到了！ 原定 %s 開始直播

# common.common:streamer_is_running_late_message_for_creator
source: You were scheduled to go live
ar_sa: كان من المقرر أن تبدأ البث المباشر
bg_bg: Бяхте насрочили да излъчвате на живо
cs_cz: Vaše vysílání mělo začít
de_de: Sie hatten geplant, live zu gehen
el_gr: Προγραμματίστηκε να μεταβείτε σε ζωντανή μετάδοση
es_xl: Tenía programado transmitir en vivo
et_ee: Teil oli plaanitud minna otseülekandesse
fi_fi: Live-lähetyksen oli määrä alkaa
fr_ca: Vous étiez censé être en direct
fr_fr: Vous étiez programmé pour passer en direct
hi_in: आप लाइव जाने के लिए अनुसूचित थे
hr_hr: Trebali ste emitirati uživo
hu_hu: Önnek beütemezett élő adása lesz
ja_jp: Go Live 開始の予定だった
ko_kr: 내 라이브 진행이 예약되었습니다
lt_lt: Turėjote pradėti transliuoti tiesiogiai
lv_lv: Jums bija plānots sākt tiešraidi
ms_my: Anda telah dijadualkan untuk bersiaran langsung
nb_no: Du skulle etter planen sende direkte
nl_nl: U werd ingepland om live te gaan om
pl_pl: Miała się rozpocząć Twoja transmisja na żywo
pt_pt: Você estava programado para entrar em direto
ro_ro: Ați fost programat să intrați în direct
ru_ru: Была запланирована ваша прямая трансляция
sk_sk: Vaše vysielanie sa malo začať
sr_rs: Требало је да идете уживо
sv_se: Du var schemalagd att sända live
th_th: คุณกำหนดเวลาไว้ว่าจะไลฟ์สด
tr_tr: Canlı yayın yapmanız planlandı
uk_ua: У вас був запланований прямий ефір
vi_vn: Bạn đã được lên lịch phát trực tiếp
zh_cn: 你被计划上线
zh_tw: 您原定的直播時間是

# common.common:schedule_stream_now
source: Go Live Now
ar_sa: انتقل للبث المباشر الآن
bg_bg: Стартирайте на живо сега
cs_cz: Začít vysílat živě
de_de: Jetzt live schalten!
el_gr: Μετάβαση σε ζωντανή μετάδοση τώρα
es_xl: Transmitir en vivo ahora
et_ee: Alustage otseülekannet kohe
fi_fi: Siirry live-tilaan nyt
fr_ca: En direct maintenant
fr_fr: Passer en direct maintenant
hi_in: अभी लाइव जाएँ
hr_hr: Emitiraj uživo sada
hu_hu: Élő adás indítása most
ja_jp: 今すぐGo Live
ko_kr: 지금 라이브하기
lt_lt: Pradėti transliuoti tiesiogiai dabar
lv_lv: Sākt tiešraidi tagad
ms_my: Siaran Langsung Sekarang
nb_no: Send direkte nå
nl_nl: Nu live gaan
pl_pl: Transmituj na żywo teraz
pt_pt: Entrar em Direto Agora
ro_ro: Intrați în Direct Acum
ru_ru: Начать прямую трансляцию Сейчас
sk_sk: Začať vysielať naživo
sr_rs: Крени уживо сад
sv_se: Sänd live nu
th_th: ไลฟ์สดตอนนี้
tr_tr: Şimdi Canlı yayına geç
uk_ua: Вийти в ефір зараз
vi_vn: Phát Trực tiếp Ngay bây giờ
zh_cn: 现在上线
zh_tw: 立即上線

# common.common:anyone_in_your_team_following_you
source: Anyone in your team who is following you
ar_sa: أي شخص في فريقك يتابعك
bg_bg: Всеки от екипа ви, който ви следва
cs_cz: Kdokoli ve vašem týmu, kdo vás sleduje
de_de: Jemand in Ihrem Team, der/die Ihnen folgt
el_gr: Οποιοσδήποτε στην ομάδα σας που σας ακολουθεί
es_xl: Cualquier persona de su equipo que le esté siguiendo
et_ee: Igaüks teie meeskonnast, kes teid jälgib
fi_fi: Kukaan tahansa tiimiläinen, joka seuraa sinua
fr_ca: Tout membre de votre équipe qui vous suit
fr_fr: Toutes les personnes dans votre équipe qui sont abonnées
hi_in: आपकी टीम में कोई भी जो आपको फॉलो कर रहा है
hr_hr: Svatko u vašem timu tko vas prati
hu_hu: A csoportjának bármelyik tagja, aki követi Önt
ja_jp: チーム内でフォローしている人
ko_kr: 팀에 있는 사람이 나를 팔로잉 중 입니다
lt_lt: Visi jūsų komandos nariai, kurie jus stebi
lv_lv: Ikviens jūsu mācību grupā, kas jums seko
ms_my: Sesiapa sahaja dalam pasukan anda yang mengikuti anda
nb_no: Alle i teamet ditt som følger deg
nl_nl: Iedereen in uw team die u volgen
pl_pl: Każdy w twoim zespole, kto cię obserwuje
pt_pt: Qualquer pessoa da sua equipa que o esteja a seguir
ro_ro: Oricine din echipa dvs. care vă urmărește
ru_ru: Любой член вашей команды, который читает вас
sk_sk: Ktokoľvek vo vašom tíme, kto vás sleduje
sr_rs: Свако у вашем тиму ко вас прати
sv_se: Alla i ditt lag som följer dig
th_th: ทุกคนในทีมที่ติดตามคุณ
tr_tr: Ekibinizde sizi takip eden herhangi bir kişi
uk_ua: Будь-хто у вашій команді, хто стежить за вами
vi_vn: Bất kỳ ai trong nhóm của bạn đang theo dõi bạn
zh_cn: 你的团队里正在关注你的任何人
zh_tw: 您團隊中任何追蹤你的人

# common.common:anyone_in_the
source: Anyone in the
ar_sa: أي شخص في
bg_bg: Всеки в
cs_cz: Kdokoli v
de_de: Jemand im
el_gr: Οποιοσδήποτε στην
es_xl: Cualquiera en
et_ee: Igaüks
fi_fi: Kuka tahansa kohteessa
fr_ca: Toute personne dans le
fr_fr: Toutes les personnes dans
hi_in: में कोई भी
hr_hr: Bilo tko u
hu_hu: Bárki, aki
ja_jp: 誰か
ko_kr: 여기 있는 아무나
lt_lt: Kiekvienas iš
lv_lv: Ikviens šeit:
ms_my: Sesiapa sahaja dalam
nb_no: Hvem som helst i
nl_nl: Iederen in
pl_pl: Każdy w
pt_pt: Qualquer pessoa em
ro_ro: Oricine din
ru_ru: Любой в
sk_sk: Ktokoľvek v
sr_rs: Било ко у
sv_se: Vem som helst i
th_th: ใครก็ได้ใน
tr_tr: şuradaki herhangi bir kişi
uk_ua: Будь-хто в
vi_vn: Bất kỳ ai trong
zh_cn: 任何人在
zh_tw: 任何在...的人

# common.common:private_only_you
source: Only you
ar_sa: أنت فقط
bg_bg: Само вие
cs_cz: Pouze vy
de_de: Nur Sie
el_gr: Μόνο εσείς
es_xl: Sólo usted
et_ee: Ainult teie
fi_fi: Vain sinä
fr_ca: Seulement vous
fr_fr: Vous uniquement
hi_in: केवल आप
hr_hr: Samo vi
hu_hu: Csak Ön
ja_jp: 自分だけ
ko_kr: 나만 있음
lt_lt: Tik tu
lv_lv: Tikai tu
ms_my: Anda sahaja
nb_no: Bare deg
nl_nl: Alleen u
pl_pl: Tylko Ty
pt_pt: Só você
ro_ro: Doar dvs.
ru_ru: Только вы
sk_sk: Iba vy
sr_rs: Само ви
sv_se: Bara du
th_th: เฉพาะคุณ
tr_tr: Sadece siz
uk_ua: Тільки ви
vi_vn: Chỉ có bạn
zh_cn: 只有你
zh_tw: 只有你

# common.common:add_photo_text
source: ADD PHOTO
ar_sa: إضافة صورة
bg_bg: ДОБАВЯНЕ НА СНИМКА
cs_cz: PŘIDAT FOTOGRAFII
de_de: FOTO HINZUFÜGEN
el_gr: ΠΡΟΣΘΗΚΗ ΦΩΤΟΓΡΑΦΙΑΣ
es_xl: AGREGAR FOTO
et_ee: LISA FOTO
fi_fi: LISÄÄ VALOKUVA
fr_ca: AJOUTER UNE PHOTO
fr_fr: AJOUTER UNE PHOTO
hi_in: छवि जोड़ें
hr_hr: DODAJ FOTOGRAFIJU
hu_hu: FÉNYKÉP HOZZÁADÁSA
ja_jp: 写真の追加
ko_kr: 사진 추가하기
lt_lt: PRIDĖTI NUOTRAUKĄ
lv_lv: PIEVIENOT FOTO
ms_my: TAMBAH FOTO
nb_no: LEGG TIL FOTO
nl_nl: FOTO TOEVOEGEN
pl_pl: DODAJ ZDJĘCIE
pt_pt: ADICIONAR FOTO
ro_ro: ADĂUGARE FOTOGRAFIE
ru_ru: ДОБАВИТЬ ФОТОГРАФИЮ
sk_sk: PRIDAŤ FOTOGRAFIU
sr_rs: ДОДАЈ СЛИКУ
sv_se: LÄGG TILL FOTO
th_th: เพิ่มรูปถ่าย
tr_tr: FOTOĞRAF EKLE
uk_ua: ДОДАТИ ФОТО
vi_vn: Thêm Ảnh
zh_cn: 添加照片
zh_tw: 添加照片

# common.common:add_link_text
source: ADD LINK
ar_sa: إضافة رابط
bg_bg: ДОБАВЯНЕ НА ВРЪЗКА
cs_cz: PŘIDAT ODKAZ
de_de: LINK HINZUFÜGEN
el_gr: ΠΡΟΣΘΗΚΗ ΣΥΝΔΕΣΜΟΥ
es_xl: AGREGAR VÍNCULO
et_ee: LISA LINK
fi_fi: LISÄÄ LINKKI
fr_ca: AJOUTER UN LIEN
fr_fr: AJOUTER UN LIEN
hi_in: लिंक जोड़ें
hr_hr: DODAJ VEZU
hu_hu: HIVATKOZÁS HOZZÁADÁSA
ja_jp: リンクの追加
ko_kr: 링크 추가하기
lt_lt: PRIDĖTI NUORODĄ
lv_lv: PIEVIENOT SAITI
ms_my: TAMBAH PAUTAN
nb_no: LEGG TIL KOBLING
nl_nl: LINK TOEVOEGEN
pl_pl: DODAJ LINK
pt_pt: ADCIONAR LINK
ro_ro: ADĂUGARE LINK
ru_ru: ДОБАВИТЬ ССЫЛКУ
sk_sk: PRIDAŤ ODKAZ
sr_rs: ДОДАЈ ЛИНК
sv_se: LÄGG TILL LÄNK
th_th: เพิ่มลิงก์
tr_tr: BAĞLANTI EKLE
uk_ua: ДОДАТИ ПОСИЛАННЯ
vi_vn: THÊM LIÊN KẾT
zh_cn: 添加链接
zh_tw: 添加鏈接

# common.common:insert_link_text
source: INSERT LINK
ar_sa: أدخل الرابط
bg_bg: ВМЪКВАНЕ НА ВРЪЗКА
cs_cz: VLOŽIT ODKAZ
de_de: LINK EINFÜGEN
el_gr: ΕΙΣΑΓΩΓΗ ΣΥΝΔΕΣΜΟΥ
es_xl: INSERTAR EL VÍNCULO
et_ee: SISESTA LINK
fi_fi: LISÄÄ LINKKI
fr_fr: INSÉRER UN LIEN
hi_in: लिंक इन्सर्ट करें
hr_hr: UMETNI VEZU
hu_hu: LINK BESZÚRÁSA
ja_jp: リンクを入力
ko_kr: 링크 삽입하기
lt_lt: ĮTERPTI NUORODĄ
lv_lv: IEVIETOT SAITI
ms_my: MASUKKAN PAUTAN
nb_no: SETT INN LINK
nl_nl: LINK INVOEREN
pl_pl: WSTAW LINK
pt_pt: INSERIR LINK
ro_ro: INSERARE LINK
ru_ru: ВСТАВИТЬ ССЫЛКУ
sk_sk: VLOŽIŤ ODKAZ
sr_rs: УМЕТНИ ЛИНК
sv_se: INFOGA LÄNK
th_th: แทรกลิงก์
tr_tr: BAĞLANTI GİR
uk_ua: ВСТАВИТИ ПОСИЛАННЯ
vi_vn: CHÈN LIÊN KẾT
zh_cn: 插入链接
zh_tw: 插入鏈接

# common.common:insert_link_message
source: Please enter link here.
ar_sa: الرجاء إدخال الرابط هنا.
bg_bg: Моля, въведете връзка тук.
cs_cz: Zde zadejte odkaz.
de_de: Bitte Link hier eingeben.
el_gr: Εισαγάγετε σύνδεσμο εδώ.
es_xl: Escriba el vínculo aquí.
et_ee: Palun sisesta link siia.
fi_fi: Kirjoita linkki tähän.
fr_ca: Veuillez saisir le lien ici.
fr_fr: Veuillez entrer un lien ici.
hi_in: कृपया यहाँ लिंक दर्ज करें।
hr_hr: Ovdje upišite vezu.
hu_hu: Itt adja meg a hivatkozást.
ja_jp: ここにリンクを入力してください。
ko_kr: 여기에 링크를 입력해주십시오.
lt_lt: Įveskite nuorodą čia.
lv_lv: Šeit ievadiet saiti.
ms_my: Sila masukkan pautan di sini.
nb_no: Skriv inn kobling her.
nl_nl: Voer hier de link in.
pl_pl: Wpisz tutaj link.
pt_pt: Insira o link aqui.
ro_ro: Vă rugăm să introduceți linkul aici.
ru_ru: Пожалуйста, введите здесь ссылку.
sk_sk: Tu zadajte odkaz.
sr_rs: Унесите линк овде.
sv_se: Ange länken här.
th_th: กรุณาป้อนลิงก์ที่นี่
tr_tr: Lütfen bağlantıyı buraya girin.
uk_ua: Введіть посилання тут.
vi_vn: Vui lòng nhập liên kết ở đây.
zh_cn: 请在这里输入链接。
zh_tw: 請在此處輸入鏈接。

# common.common:post_insight_title_hint
source: Title for your Insight
ar_sa: عنوان رؤيتك
bg_bg: Заглавие за вашите задълбочени данни
cs_cz: Název vašeho poznatku
de_de: Titel für Ihren Einblick
el_gr: Τίτλος για την επίγνωσή σας
es_xl: Título para su información
et_ee: Teie ülevaate pealkiri
fi_fi: Analyysin otsikko
fr_ca: Titre pour votre diagnostic
fr_fr: Nom pour votre perspective
hi_in: आपकी इनसाइट के लिए शीर्षक
hr_hr: Naslov za vaš uvid
hu_hu: A betekintés címe
ja_jp: インサイトのタイトル
ko_kr: 내 인사이트 제목
lt_lt: Jūsų įžvalgos pavadinimas
lv_lv: Nosaukums jūsu ieskatam
ms_my: Tajuk untuk Wawasan anda
nb_no: Tittel for innsikten din
nl_nl: Titel voor uw Insight
pl_pl: Tytuł dla Twojego Spostrzeżenia
pt_pt: Título para a sua Recomendação
ro_ro: Titlu pentru Observația dvs.
ru_ru: Заголовок для вашего Аналитического обзора
sk_sk: Názov vášho poznatku
sr_rs: Наслов за увид
sv_se: Titel för din insikt
th_th: ชื่อเรื่องสำหรับข้อมูลเชิงลึกของคุณ
tr_tr: İçgörünüz için başlık
uk_ua: Назва для вашого аналітичного звіту
vi_vn: Tiêu đề Thông tin chi tiết của bạn
zh_cn: 你的见解名称
zh_tw: 您的洞見標題

# common.common:post_insight_desc_hint
source: Share you Insight here!
ar_sa: شارك رؤيتك هنا!
bg_bg: Споделете вашите задълбочени данни тук!
cs_cz: Zde se můžete podělit osvůj poznatek.
de_de: Ihre Erkenntnisse hier teilen!
el_gr: Κάντε κοινή χρήση της επίγνωσής σας εδώ!
es_xl: Comparta su información aquí.
et_ee: Jaga oma teadmisi siin!
fi_fi: Jaa analyysisi tässä.
fr_ca: Partagez votre idée ici!
fr_fr: Partager votre perspective ici!
hi_in: आपकी इनसाइट यहाँ साझा करें!
hr_hr: Ovdje podijelite svoj uvid!
hu_hu: Ossza meg a betekintést itt!
ja_jp: ここであなたのインサイトを共有！
ko_kr: 내 인사이트 여기에 공유하십시오!
lt_lt: Pasidalykite savo įžvalga čia!
lv_lv: Kopīgojiet ieskatu šeit!
ms_my: Kongsi Wawasan anda di sini!
nb_no: Del innsikten din her!
nl_nl: Uw Insight hier delen!
pl_pl: Podziel się swoimi spostrzeżeniami tutaj!
pt_pt: Partilhe a sua Recomendação aqui!
ro_ro: Partajați Observația dvs. aici!
ru_ru: Передать в совместное пользование ваш Аналитический обзор здесь!
sk_sk: Tu sa môžete podeliť o svoj poznatok.
sr_rs: Поделите увид овде.
sv_se: Dela din insikt här!
th_th: แชร์ข้อมูลเชิงลึกของคุณที่นี่!
tr_tr: İçgörünüzü burada paylaşın!
uk_ua: Поділіться своїм аналітичним звітом тут!
vi_vn: Chia sẻ Thông tin chi tiết của bạn tại đây!
zh_cn: 在这里分享你的见解！
zh_tw: 在這裡分享您的洞見！

# common.common:post_insight_channel_to
source: To:
ar_sa: إلى:
bg_bg: До:
cs_cz: Komu:
de_de: An:
el_gr: Προς:
es_xl: Para:
et_ee: Saaja:
fi_fi: Enintään:
fr_ca: Vers:
fr_fr: Pour:
hi_in: सेवा:
hr_hr: Za:
hu_hu: Erre:
ja_jp: 宛先：
lt_lt: Kam:
lv_lv: Kam:
ms_my: Kepada:
nb_no: Til:
nl_nl: Aan:
pl_pl: Do:
pt_pt: Para:
ro_ro: Pe:
ru_ru: Получатель:
sk_sk: Komu:
sr_rs: За:
sv_se: Till:
th_th: ไปที่:
tr_tr: Kime:
uk_ua: До:
vi_vn: Đến:
zh_cn: 到：
zh_tw: 至：

# common.common:post_insight_go_live_text
source: GO LIVE
ar_sa: انتقل للبث المباشر
bg_bg: СТАРТИРАЙТЕ НА ЖИВО
cs_cz: VYSÍLAT ŽIVĚ
de_de: LIVE SCHALTEN
el_gr: ΜΕΤΑΒΑΣΗ ΣΕ ΖΩΝΤΑΝΗ ΜΕΤΑΔΟΣΗ
es_xl: TRANSMITIR EN VIVO
et_ee: ALUSTA OTSEÜLEKANNET
fi_fi: SIIRRY LIVE-TILAAN
fr_ca: PASSER EN DIRECT
fr_fr: PASSER EN DIRECT
hi_in: लाइव जाएँ
hr_hr: EMITIRAJ UŽIVO
hu_hu: ÉLŐ ADÁS KEZDÉSE
ko_kr: 라이브하기
lt_lt: PRADĖTI TIESIOGINĘ TRANSLIACIJĄ
lv_lv: PĀRIET TIEŠRAIDĒ
ms_my: BERSIARAN LANGSUNG
nb_no: GÅ LIVE
nl_nl: LIVE GAAN
pl_pl: TRANSMITUJ NA ŻYWO
pt_pt: ENTRAR EM DIRETO
ro_ro: INTRAȚI ÎN DIRECT
ru_ru: НАЧАТЬ ПРЯМУЮ ТРАНСЛЯЦИЮ
sk_sk: VYSIELAŤ NAŽIVO
sr_rs: КРЕНИ УЖИВО
sv_se: SÄND LIVE
th_th: ไลฟ์สด
tr_tr: CANLI YAYINA GEÇ
uk_ua: ВИЙТИ В ЕФІР
vi_vn: Phát Trực tiếp
zh_cn: 上线
zh_tw: 上線

# common.common:post_insight_role_play_text
source: ROLE PLAY
ar_sa: لعب الدور
bg_bg: РОЛЕВА ИГРА
cs_cz: HRANÍ ROLE
de_de: ROLLENSPIEL
el_gr: ΠΑΙΧΝΙΔΙ ΥΠΟΔΥΣΗΣ ΡΟΛΩΝ
es_xl: JUEGO DE ROL
et_ee: ROLLILÄNG
fi_fi: ROOLIPELI
fr_ca: JEU DE RÔLE
fr_fr: JEU DE RÔLE
hi_in: रोल प्ले
hr_hr: IGRANJE ULOGA
hu_hu: SZEREPKÖR
ja_jp: ロールプレイ
ko_kr: 롤 플레이하기
lt_lt: VAIDMENŲ ŽAIDIMAS
lv_lv: AMATU ATSKAŅOŠANA
ms_my: MAIN PERANAN
nb_no: ROLLESPILL
pl_pl: Odgrywanie ról
ro_ro: JOC DE ROL
ru_ru: РОЛЕВАЯ ИГРА
sk_sk: NÁCVIK INTERAKCIÍ
sr_rs: ИГРАЊЕ УЛОГА
sv_se: ROLLSPELA
th_th: บทบาทสมมุติ
tr_tr: ROL YAPMA
uk_ua: РОЛЬОВА ГРА
vi_vn: NHẬP VAI
zh_cn: 角色扮演
zh_tw: 角色扮演

# common.common:post_question_insight_title_hint
source: What question do you want to ask?
ar_sa: ما السؤال الذي تريد طرحه؟
bg_bg: Какъв въпрос искате да зададете?
cs_cz: Na co se chcete zeptat?
de_de: Welche Frage möchten Sie stellen?
el_gr: Τι ερώτηση θέλετε να κάνετε;
es_xl: ¿Qué pregunta quiere hacer?
et_ee: Millist küsimust soovite küsida?
fi_fi: Minkä kysymyksen haluat esittää?
fr_ca: Quelle question voulez-vous poser?
fr_fr: Quelle question aimeriez-vous poser?
hi_in: आप कौन सा प्रश्न पूछना चाहते हैं?
hr_hr: Koje pitanje želite postaviti?
hu_hu: Milyen kérdéseket szeretne feltenni?
ja_jp: どのようなご質問でしょうか?
ko_kr: 무엇을 질문하고 싶으십니까?
lt_lt: Kokį klausimą norite užduoti?
lv_lv: Kādu jautājumu vēlaties uzdot?
ms_my: Apakah soalan yang ingin anda tanyakan?
nb_no: Hvilket spørsmål vil du stille?
nl_nl: Welke vraag wilt u stellen?
pl_pl: Jakie pytanie chcesz zadać?
pt_pt: Que pergunta quer fazer?
ro_ro: Ce întrebare doriți să adresați?
ru_ru: Какой вопрос вы хотите задать?
sk_sk: Na čo sa chcete opýtať?
sr_rs: Које питање желите да поставите?
sv_se: Vilken fråga vill du ställa?
th_th: คุณมีคำถามอะไรที่อยากถาม?
tr_tr: Hangi soruyu sormak istiyorsunuz?
uk_ua: Яке запитання ви хочете задати?
vi_vn: Bạn muốn hỏi câu hỏi nào?
zh_cn: 你要问什么问题？
zh_tw: 您想問什麼問題？
