Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:exception_message_no_connection_try_later
source: There is no internet connection. \n Please try again later.
ar_sa: لا يوجد اتصال بالإنترنت.\n الرجاء المحاولة مرة أخرى في وقت لاحق.
bg_bg: Няма интернет връзка. \n Моля, опитайте отново по-късно.
cs_cz: Není připojení kinternetu. \nZkuste to znovu později.
de_de: Es gibt keine Internetverbindung. \n Bitte versuchen Sie es später erneut.
el_gr: Δεν υπάρχει σύνδεση στο Internet. \n Δοκιμάστε ξανά αργότερα.
es_xl: No hay conexión a Internet. \n Vuelva a intentarlo más adelante.
et_ee: Interneti-ühendus puudub. \n Proovige hiljem uuesti.
fi_fi: Ei Internet-yhteyttä. \n Yritä myöhemmin uudelleen.
fr_ca: Il n’y a pas de connexion Internet. \n Veuillez réessayer plus tard.
fr_fr: Aucune connexion internet. \n Veuillez réessayer plus tard.
hi_in: कोई इंटरनेट कनेक्शन नहीं है। \n कृपया बाद में पुनःप्रयास करें।
hr_hr: Nema internetske veze. \n Pokušajte ponovno kasnije.
hu_hu: Nincs internetkapcsolat. \n Próbálja újra később.
ja_jp: インターネットに接続はされていません。後でもう一度お試しください。
ko_kr: 인터넷 연결이 끊어졌습니다. \n 나중에 다시 시도해주십시오.
lt_lt: Nėra interneto ryšio. \n Bandykite dar kartą vėliau.
lv_lv: Nav interneta savienojuma. \n Vēlāk mēģiniet vēlreiz.
ms_my: Tiada sambungan internet. \n Sila cuba sebentar lagi.
nb_no: Det er ingen internettforbindelse. \n Prøv igjen senere.
nl_nl: Er is geen internetverbinding. \n Probeer het later nog eens.
pl_pl: Brak połączenia z Internetem. \n Spróbuj ponownie później.
pt_pt: Não há ligação à internet. \n Tente novamente mais tarde.
ro_ro: Nu există conexiune la internet. \n Vă rugăm să încercați din nou mai târziu.
ru_ru: Нет подключения к интернету. \n Повторите, пожалуйста, попытку позже.
sk_sk: Pripojenie na internet nie je k dispozícii. \n Skúste to znova neskôr.
sr_rs: Не постоји интернет веза. \n Покушајте поново касније.
sv_se: Det finns ingen tillgänglig internetanslutning. \n Försök igen senare.
th_th: ไม่มีสัญญาณอินเทอร์เน็ต \nกรุณาลองอีกครั้งภายหลัง
tr_tr: İnternet bağlantısı yok. \n Lütfen daha sonra tekrar deneyin.
uk_ua: Немає підключення до Інтернету. \n Повторіть спробу пізніше.
vi_vn: Không có kết nối internet. \n Vui lòng thử lại sau.
zh_cn: 没有网络连接。\n 请稍后再试
zh_tw: 沒有網路連接。 \n請稍後再試。

# common.common:exception_message_can_not_flip
source: Cannot flip camera!
ar_sa: لا يمكن قلب الكاميرا!
bg_bg: Камерата не може да се обърне!
cs_cz: Kameru nelze otočit.
de_de: Kamera kann nicht gedreht werden!
el_gr: Δεν είναι δυνατή η αναστροφή της κάμερας!
es_xl: No puedo voltear la cámara.
et_ee: Kaamerat ei saa ümber pöörata!
fi_fi: Kameraa ei voi kääntää.
fr_ca: Impossible de retourner la caméra!
fr_fr: Impossible de tourner la caméra!
hi_in: कैमरा फ्लिप नहीं कर सकते
hr_hr: Nije moguće preokrenuti kameru!
hu_hu: Nem lehet megfordítani a kamerát!
ja_jp: カメラを反転できません。
ko_kr: 카메라를 젖히지 마십시오!
lt_lt: Negalima apversti kameros!
lv_lv: Nevar pagriezt kameru!
ms_my: Tidak dapat memetik kamera!
nb_no: Kan ikke snu kameraet!
nl_nl: Kan camera niet draaien
pl_pl: Nie można odwrócić kamery!
pt_pt: Não é possível virar a câmera!
ro_ro: Camera nu poate fi răsturnată!
ru_ru: Невозможно перевернуть камеру!
sk_sk: Kameru nemožno otočiť.
sr_rs: Није могуће окренути камеру!
sv_se: Kan inte vända kameran!
th_th: ไม่สามารถพลิกกล้องถ่ายรูป!
tr_tr: Kamera döndürülemiyor!
uk_ua: Неможливо перевернути камеру!
vi_vn: Không thể lật camera!
zh_cn: 无法翻转相机
zh_tw: 無法使用另一邊的相機！

# common.common:exception_message_too_many_requests
source: You have exceeded the maximum number of login attempts. Please try again in sometime.
ar_sa: لقد تجاوزت العدد الأقصى المسموح به من محاولات تسجيل الدخول. يرجى المحاولة مرة أخرى بعد مرور فترة من الوقت.
bg_bg: Надхвърлихте максималния брой опити за влизане. Моля, опитайте отново след малко.
cs_cz: Překročil(a) jste maximální počet pokusů opřihlášení. Zkuste to znovu později.
de_de: Sie haben die maximale Anzahl an Anmeldeversuchen überschritten. Versuchen Sie es später erneut.
el_gr: Έχετε ήδη υπερβεί τον μέγιστο αριθμό προσπαθειών σύνδεσης. Δοκιμάστε ξανά λίγο αργότερα.
es_xl: Superó la cantidad máxima de intentos de inicio de sesión. Vuelva a intentarlo en unos minutos.
et_ee: Olete ületanud maksimaalse sisselogimiskatsete arvu. Proovige mõne aja pärast uuesti.
fi_fi: Olet ylittänyt sallittujen kirjautumisyritysten enimmäismäärän. Yritä vähän ajan kuluttua uudelleen.
fr_ca: Vous avez dépassé le nombre maximum de tentatives de connexion. Réessayez ultérieurement.
fr_fr: Vous avez dépassé le nombre maximum de tentatives de connexion. Réessayez ultérieurement.
hi_in: आप लॉगिन प्रयासों की अधिकतम संख्या को पार कर चुके हैं. कृपया कुछ देर के बाद दोबारा कोशिश करें.
hr_hr: Premašili ste maksimalni broj pokušaja prijave. Pokušajte ponovno nakon nekog vremena.
hu_hu: Túllépte a bejelentkezési próbálkozások maximális számát. Kérjük, próbálja meg újra kicsit később.
ja_jp: ログイン試行回数の上限を超えました。しばらくしてから再試行してください。
ko_kr: 최대 로그인 시도 수를 초과했습니다. 잠시 후 다시 시도하십시오.
lt_lt: Viršijote maksimalų prisijungimo bandymų skaičių. Šiek tiek palaukite ir bandykite dar kartą.
lv_lv: Jūs esat pārsniedzis maksimālo pieteikšanās mēģinājumu skaitu. Lūdzu, pēc kāda brīža mēģiniet vēlreiz.
ms_my: Anda telah melebihi bilangan maksimum percubaan log masuk. Sila cuba sekali lagi seketika nanti.
nb_no: Du har overskredet maksimalt antall påloggingsforsøk. Prøv igjen om en stund.
nl_nl: U hebt het maximale aantal toegestane aanmeldpogingen overschreden. Probeer het later opnieuw.
pl_pl: Przekroczono maksymalną dopuszczalną liczbę prób logowania. Spróbuj ponownie za jakiś czas.
pt_pt: Excedeu o número máximo de tentativas para iniciar a sessão. Tente novamente mais tarde.
ro_ro: Ați depășit numărul maxim de încercări de conectare. Încercați din nou după un timp.
ru_ru: Превышено максимальное допустимое количество попыток входа. Повторите попытку через некоторое время.
sk_sk: Prekročili ste maximálny počet pokusov o prihlásenie. Skúste to znova neskôr.
sr_rs: Премашили сте максималан број покушаја пријављивања. Покушајте поново мало касније.
sv_se: Du har överskridit det högsta tillåtna antalet inloggningsförsök. Försök igen om en stund.
th_th: คุณพยายามเข้าสู่ระบบเกินจำนวนครั้งสูงสุดที่กำหนดแล้ว โปรดลองใหม่อีกครั้งในภายหลัง
tr_tr: Maksimum giriş denemesi sayısını aştınız. Lütfen bir süre sonra tekrar deneyin.
uk_ua: Перевищено максимально допустиму кількість спроб входу. Повторіть спробу через певний час.
vi_vn: Bạn đã vượt quá số lần đăng nhập tối đa. Vui lòng thử lại sau một thời gian.
zh_cn: 您已超过了最大登录尝试次数。请稍后再试。
zh_tw: 您已超過登入嘗試次數上限。請稍後再試。

# common.common:security_provider_error_message
source: For your security, we have to restrict user actions for network connections. \nPlease contact your administrator to fix this security problem.
ar_sa: من أجل حمايتك، يتعين علينا تقييد إجراءات المستخدم لاتصالات الشبكة.\nالرجاء الاتصال بالمسؤول لإصلاح مشكلة الأمان هذه.
bg_bg: За вашата защита е необходимо да ограничим действията на потребителите при мрежови връзки. \nМоля, свържете се с вашия администратор, за да разрешите този проблем със защитата.
cs_cz: Zdůvodu zabezpečení musíme omezit akce uživatelů přes síťová připojení. \nPokud chcete tento bezpečnostní problém vyřešit, obraťte se na administrátora.
de_de: Zu Ihrer Sicherheit müssen wir Benutzeraktionen für Netzwerkverbindungen einschränken. \nBitte wenden Sie sich an Ihre Administrator:in, um dieses Sicherheitsproblem zu beheben.
el_gr: Για τη δική σας ασφάλεια, πρέπει να περιορίσουμε τις ενέργειες χρήστη για συνδέσεις δικτύου. \nΕπικοινωνήστε με τον διαχειριστή σας για να διορθώσετε αυτό το πρόβλημα ασφάλειας.
es_xl: Por su seguridad, tenemos que restringir las acciones de los usuarios en las conexiones de red. \nComuníquese con su administrador para solucionar este problema de seguridad.
et_ee: Teie turvalisuse huvides peame piirama kasutaja toiminguid võrguühenduste jaoks. \nSelle turvaprobleemi lahendamiseks võtke ühendust oma administraatoriga.
fi_fi: Oman turvallisuutesi vuoksi rajoitamme käyttäjän toimia verkkoyhteyksissä. \nPyydä hallinnoijaa korjaamaan tämä tietoturvaongelma.
fr_ca: Pour votre sécurité, nous devons restreindre les actions des utilisateurs pour les connexions réseau. \nVeuillez communiquer avec votre administrateur pour résoudre ce problème de sécurité.
fr_fr: Pour votre sécurité, nous devons restreindre les actions des utilisateurs pour les connexions réseau. \ nVeuillez contacter votre administrateur pour résoudre ce problème de sécurité.
hi_in: आपकी सुरक्षा के लिए, हमें नेटवर्क कनेक्शन के लिए प्रयोक्ता की क्रियाओं को प्रतिबंधित करना होगा। \n कृपया इस सुरक्षा समस्या को ठीक करने के लिए अपने एडमिन से संपर्क करें।
hr_hr: Radi vaše sigurnosti, moramo ograničiti radnje korisnika za mrežne veze. \nObratite se svom administratoru da riješi ovaj sigurnosni problem.
hu_hu: Az Ön biztonsága érdekében korlátozzuk a hálózati kapcsolatokhoz tartozó felhasználói műveleteket. \nKérjük forduljon a rendszergazdához a biztonsági probléma megoldásával kapcsolatban.
ja_jp: セキュリティのため、ネットワーク接続のユーザーアクションを制限する必要があります。 \ nこのセキュリティ問題を解決するには、管理者に連絡してください。
ko_kr: 귀하의 보안을 위해 저희는 네트워크 연결에서 사용자 작업을 제한해야 합니다. \n보안 문제를 해결하려면 귀하의 관리자에게 연락하십시오.
lt_lt: Jūsų saugumui turime apriboti vartotojo veiksmus prisijungiant prie tinklo. \nNorėdami išspręsti šią saugos problemą, susisiekite su administratoriumi.
lv_lv: Jūsu drošībai mums ir jāierobežo lietotāju darbības tīkla savienojumiem. \nLūdzu, sazinieties ar savu administratoru, lai novērstu šo drošības problēmu.
ms_my: Bagi keselamatan anda, kami perlu mengehadkan tindakan pengguna untuk sambungan rangkaian. \nSila hubungi pentadbir anda untuk menyelesaikan masalah keselamatan ini.
nb_no: For din sikkerhet må vi begrense brukerhandlinger for nettverkstilkoblinger. \nKontakt administratoren din for å fikse dette sikkerhetsproblemet.
nl_nl: Voor uw veiligheid moeten we de gebruikersacties voor netwerkverbindingen beperken. \Neem contact op met uw beheerder om dit beveiligingsprobleem op te lossen.
pl_pl: Ze względów bezpieczeństwa musimy ograniczyć działania użytkownika dotyczące połączeń sieciowych. \ nSkontaktuj się z administratorem, aby rozwiązać ten problem z bezpieczeństwem.
pt_pt: Para sua segurança, precisamos restringir as ações do usuário para conexões de rede. \ n Entre em contato com seu administrador para corrigir esse problema de segurança.
ro_ro: Pentru securitatea dvs., trebuie să restricționăm acțiunile utilizator pentru conexiunile la rețea. \nVă rugăm să contactați administratorul pentru a remedia această problemă de securitate.
ru_ru: Для вашей безопасности мы должны ограничить действия пользователя для сетевых подключений. \ nПожалуйста, обратитесь к администратору, чтобы решить эту проблему безопасности.
sk_sk: Z dôvodu zabezpečenia musíme obmedziť akcie používateľov prostredníctvom sieťových pripojení. \nAk chcete vyriešiť tento problém zabezpečenia, obráťte sa na správcu.
sr_rs: Ради ваше сигурност, морамо да ограничимо радње корисника за мрежне везе. \nОбратите се администратору да бисте решили овај сигурносни проблем.
sv_se: Av säkerhetsskäl har vi begränsat användaråtgärder för nätverksanslutningar. \nKontakta din administratör för att korrigera detta säkerhetsproblem.
th_th: เราจำกัดการกระทำของผู้ใช้สำหรับการเชื่อมต่อกับเครือข่ายเพื่อความปลอดภัยของคุณ \nกรุณาติดต่อผู้ดูแลระบบของคุณเพื่อแก้ไขปัญหาด้านความปลอดภัยนี้
tr_tr: Güvenliğiniz için ağ bağlantıları için kullanıcı işlemlerini kısıtlamalıyız. \ nBu güvenlik sorununu çözmek için lütfen yöneticinize başvurun.
uk_ua: Для вашої безпеки ми маємо обмежити дії користувачів для підключення до мережі. \nЗверніться до свого адміністратора, щоб вирішити цю проблему безпеки.
vi_vn: Để bảo mật cho bạn, chúng tôi phải hạn chế hành động của người dùng đối với kết nối mạng. \nVui lòng liên hệ với quản trị viên của bạn để khắc phục sự cố bảo mật này.
zh_cn: 為了您的安全，我們必須限制用戶對網絡連接的操作。 \ n請與您的管理員聯繫以解決此安全問題。
zh_tw: 為了您的安全，我們必須限制用戶對網絡連接的操作。 \請與您的管理員聯繫以解決此安全問題。

# common.common:launcher_btnText_signup
source: Sign Up
ar_sa: التسجيل
bg_bg: Регистрирайте се
cs_cz: Zaregistrovat se
de_de: Anmeldung
el_gr: Εγγραφή
es_xl: Registrarse
et_ee: Registreeru
fi_fi: Rekisteröidy
fr_ca: S’inscrire
fr_fr: Inscription
hi_in: साइन अप करें
hr_hr: Registracija
hu_hu: Regisztráció
ja_jp: サインアップ
ko_kr: 가입하기
lt_lt: Registruotis
lv_lv: Reģistrēties
ms_my: Daftar
nb_no: Registrer deg
nl_nl: Aanmelden
pl_pl: Zapisz się
pt_pt: Inscrever-se
ro_ro: Înscriere
ru_ru: Зарегистрироваться
sk_sk: Zaregistrovať sa
sr_rs: Регистрација
sv_se: Registrera dig
th_th: สมัครใช้งาน
tr_tr: Kaydolun
uk_ua: Зареєструватися
vi_vn: Đăng ký
zh_cn: 注册
zh_tw: 註冊

# common.common:launcher_btnText_signin
source: Sign In
ar_sa: التسجيل
bg_bg: Влизане
cs_cz: Přihlásit se
de_de: Einloggen
el_gr: Σύνδεση
es_xl: Iniciar sesión
et_ee: Logi sisse
fi_fi: Kirjaudu sisään
fr_ca: Se connecter
fr_fr: Connexion
hi_in: साइन इन करें
hr_hr: Prijava
hu_hu: Bejelentkezés
ja_jp: ログイン
ko_kr: 로그인
lt_lt: Prisijungti
lv_lv: Pierakstīties
ms_my: Daftar Masuk
nb_no: Logg på
nl_nl: Inloggen
pl_pl: Zaloguj się
pt_pt: Entrar
ro_ro: Conectare
ru_ru: Войти
sk_sk: Prihlásiť sa
sr_rs: Пријава
sv_se: Logga in
th_th: เข้าสู่ระบบ
tr_tr: Oturum aç
uk_ua: Увійти в систему
vi_vn: Đăng nhập
zh_cn: 登录
zh_tw: 登入

# common.common:launcher_btnText_sample_feature
source: Sample Feature
ar_sa: ميزة العينة
bg_bg: Примерна функция
cs_cz: Ukázková funkce
de_de: Beispielfunktion
el_gr: Δείγμα χαρακτηριστικού
es_xl: Característica de muestra
et_ee: Näidisfunktsioon
fi_fi: Mallitoiminto
fr_ca: Échantillon de la fonctionnalité
fr_fr: Exemple de fonctionnalité
hi_in: नमूना सुविधा
hr_hr: Značajka uzorka
hu_hu: Minta funkció
ja_jp: サンプル機能
ko_kr: 샘플 기능
lt_lt: Pavyzdinė funkcija
lv_lv: Funkcijas paraugs
ms_my: Ciri Contoh
nb_no: Eksempelfunksjon
nl_nl: Voorbeeldfunctie
pl_pl: Przykładowa funkcja
pt_pt: Recurso de amostra
ro_ro: Exemplu de caracteristică
ru_ru: Образец функции
sk_sk: Ukážková funkcia
sr_rs: Пример функције
sv_se: Образец функции
th_th: คุณลักษณะตัวอย่าง
tr_tr: Örnek Özellik
uk_ua: Зразок функції
vi_vn: Tính năng Mẫu
zh_cn: 样品特征
zh_tw: 樣品特徵

# common.common:login_screen_title
source: Login Screen
ar_sa: شاشة الدخول
bg_bg: Екран за вход
cs_cz: Přihlašovací obrazovka
de_de: Anmeldebildschirm
el_gr: Οθόνη σύνδεσης
es_xl: Pantalla de inicio de sesión
et_ee: Sisselogimisekraan
fi_fi: Sisäänkirjautumisnäyttö
fr_ca: Écran de connexion
fr_fr: Ecran de connexion
hi_in: लॉग इन स्क्रीन
hr_hr: Zaslon za prijavu
hu_hu: Bejelentkezési képernyő
ja_jp: ログイン画面
ko_kr: 로그인 스크린
lt_lt: Prisijungimo ekranas
lv_lv: Pieteikšanās ekrāns
ms_my: Skrin Log Masuk
nb_no: Innloggingsskjerm
nl_nl: Inlogscherm
pl_pl: Ekran logowania
pt_pt: Ecrã de Login
ro_ro: Ecran de Conectare
ru_ru: Экран входа в систему
sk_sk: Prihlasovacia obrazovka
sr_rs: Екран за пријаву
sv_se: Inloggningsskärm
th_th: หน้าจอล็อกอิน
tr_tr: Giriş Ekranı
uk_ua: Екран входу
vi_vn: Màn hình Đăng nhập
zh_cn: 登录屏幕
zh_tw: 登入畫面

# common.common:login_screen_prompt_email
source: Email
ar_sa: البريد الإلكتروني
bg_bg: Имейл
fi_fi: Sähköposti
fr_ca: Courriel
hi_in: ईमेल
hr_hr: E-pošta
hu_hu: E-mail-cím
ja_jp: メールアドレス
ko_kr: 이메일
lt_lt: El. paštas
lv_lv: E-pasts
ms_my: E-mel
nb_no: E-post
ru_ru: Электронная почта
sr_rs: Електронска пошта
sv_se: E-postadress
th_th: อีเมล
tr_tr: E-posta*
zh_cn: 电子邮件
zh_tw: 電子郵件

# common.common:mobile_label
source: Mobile
ar_sa: متحرك
bg_bg: Мобилен
cs_cz: Mobilní telefon
de_de: Handy, Mobiltelefon
el_gr: Κινητό
es_xl: Celular
et_ee: Mobiilne
fi_fi: Mobiili
hi_in: मोबाइल
hr_hr: Mobilni telefon
hu_hu: Mobil
ja_jp: モバイル
ko_kr: 모바일
lt_lt: Mobilusis
lv_lv: Mobilā ierīce
ms_my: Nombor Telefon Mudah alih
nb_no: Mobil
nl_nl: Mobiel
pl_pl: mobilny
pt_pt: Móvel
ro_ro: Mobil
ru_ru: Мобильный
sk_sk: Mobilný telefón
sr_rs: Мобилни
sv_se: Мобильный
th_th: มือถือ
tr_tr: Cep Telefonu
uk_ua: Мобільний
vi_vn: Di động
zh_cn: 手机
zh_tw: 手機

# common.common:login_screen_prompt_password
source: Password
ar_sa: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
de_de: Kennwort
el_gr: Κωδικός πρόσβασης
es_xl: Contraseña
et_ee: Parool
fi_fi: Salasana
fr_ca: Mot de passe
fr_fr: Mot de passe
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
ja_jp: パスワード
ko_kr: 암호
lt_lt: Slaptažodis
lv_lv: Parole
ms_my: Kata Laluan
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sr_rs: Лозинка
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# common.common:login_message_welcome
source: You\'re almost there
ar_sa: أنت على وشك الوصول
bg_bg: Почти сте там
cs_cz: Jste téměř ucíle.
de_de: Fast geschafft
et_ee: Olete peaaegu valmis
fi_fi: Melkein valmista
hi_in: आप लगभग वहां हैं
hu_hu: Már majdnem kész
ko_kr: 거의 완료되었습니다
lt_lt: Beveik baigta
lv_lv: Drīz būs paveikts!
ms_my: Anda\' hampir selesai
nb_no: Du\'er nesten der
nl_nl: U bent er bijna
pl_pl: Jesteś prawie na miejscu
ru_ru: Вы почти там
sr_rs: Још само мало
vi_vn: Bạn sắp đến đích rồi
zh_cn: 马上就好了
zh_tw: 您快完成了

# common.common:login_message_signinwith
source: Sign in with
ar_sa: تسجيل الدخول باستخدام
bg_bg: Влизане чрез
cs_cz: Přihlásit se přes
de_de: Anmelden mit
el_gr: Σύνδεση με
es_xl: Inicie sesión con
et_ee: Logi sisse kasutades
fi_fi: Kirjaudu käyttämällä
fr_ca: Connectez-vous avec
fr_fr: Connectez-vous avec
hi_in: के साथ साइन इन करें
hr_hr: Prijavite se pomoću
hu_hu: Bejelentkezés a következővel:
ja_jp: ログインに関する情報
ko_kr: 다음으로 로그인
lt_lt: Prisijungti su
lv_lv: Piesakieties ar
ms_my: Daftar masuk dengan
nb_no: Logge inn med
nl_nl: Inloggen met
pl_pl: Zaloguj za pomocą
pt_pt: Faça login com
ro_ro: Conectare cu
ru_ru: Войти через
sk_sk: Prihlásiť sa cez
sr_rs: Пријавите се помоћу
sv_se: Logga in med
th_th: ลงชื่อเข้าด้วย
tr_tr: Şununla Oturum Açın
uk_ua: Увійти за допомогою
vi_vn: Đăng nhập bằng
zh_cn: 登录方式
zh_tw: 使用...登入

# common.common:login_message_org_login_instruction
source: Sign in to
ar_sa: تسجيل الدخول إلى
bg_bg: Влизане в
cs_cz: Přihlásit se k
de_de: Anmelden bei
el_gr: Σύνδεση σε
es_xl: Iniciar sesión en
et_ee: Logi sisse
fi_fi: Kirjaudu sisään
fr_ca: Se connecter à
fr_fr: Se connecter à
hi_in: के लिए साइन इन करें
hr_hr: Prijavite se na
hu_hu: Bejelentkezés ide:
ja_jp: ログインする。
ko_kr: 다음으로 로그인
lt_lt: Prisijungti prie
lv_lv: Pierakstīties šeit:
ms_my: Daftar masuk ke
nb_no: Logge inn på
nl_nl: Inloggen op
pl_pl: Zaloguj się do
pt_pt: Faça login em
ro_ro: Conectare la
ru_ru: Войти с помощью
sk_sk: Prihlásiť sa k
sr_rs: Пријавите се на
sv_se: Logga in på
th_th: เข้าสู่ระบบ
tr_tr: Şunda oturum açın:
uk_ua: Увійти в
vi_vn: Đăng nhập vào
zh_cn: 登录到
zh_tw: 登入帳號

# common.common:single_sign_on_sso
source: Single Sign-On (SSO)
ar_sa: الدخول الموحد (SSO)
bg_bg: Единично влизане (SSO)
cs_cz: Jednotné přihlašování (SSO)
de_de: Einmaliges Anmelden (Single Sign-On – SSO)
el_gr: Ενιαία πρόσβαση (SSO)
es_xl: Inicio de sesión único (SSO)
et_ee: Ühekordne sisselogimine (SSO)
fi_fi: Kertasisäänkirjaus
fr_ca: Connexion unique (SSO)
fr_fr: Authentification Unique (AU)
hi_in: सिंगल साइन-ऑन (SSO)
hr_hr: Jedinstvena prijava (SSO)
hu_hu: Egypontos bejelentkezés (SSO)
ja_jp: シングルサインオン（SSO）
ko_kr: e-비즈니스 단일 사용승인(SSO)
lt_lt: Vienkartinis prisijungimas (SSO)
lv_lv: Vienotā pierakstīšanās (SSO)
ms_my: Daftar Diri Tunggal (SSO)
nb_no: Enkel pålogging (SSO)
nl_nl: Single inloggen (SSO)
pl_pl: Logowanie pojedyncze (SSO)
ro_ro: Sign-On unic (SSO)
ru_ru: Однократный вход (SSO)
sk_sk: Jednotné prihlasovanie (SSO)
sr_rs: Јединствена пријава (ССО)
th_th: ลงชื่อเข้าประเภทครั้งเดียว (SSO)
tr_tr: Tek Seferlik Oturum Açın (TOA)
uk_ua: Єдиний вхід (SSO)
vi_vn: Đăng nhập Một lần (SSO)
zh_cn: 单点登录(SSO)
zh_tw: 單點登錄（SSO）

# common.common:login_btnText_signin_email
source: Sign In with Email
ar_sa: تسجيل الدخول باستخدام البريد الإلكتروني
bg_bg: Влизане чрез имейл
cs_cz: Přihlásit se pomocí e-mailové adresy
de_de: Mit E-Mail anmelden
el_gr: Σύνδεση με email
es_xl: Iniciar sesión con el email
et_ee: Logige sisse e-postiga
fi_fi: Kirjaudu sähköpostiosoitteella
fr_ca: Se connecter avec le courriel
fr_fr: Connectez-vous par e-mail
hi_in: ईमेल के साथ साइन इन करें
hr_hr: Prijavite se e-poštom
hu_hu: Bejelentkezés e-mail-címmel
ja_jp: メールでサインイン
ko_kr: 이메일로 로그인
lt_lt: Prisijungti naudojant el. pašto adresą
lv_lv: Piesakieties ar e-pastu
ms_my: Daftar Masuk dengan E-mel
nb_no: Logg inn med e-post
nl_nl: Log in met e-mail
pl_pl: Zaloguj się przez e-mail
pt_pt: Entrar com e-mail
ro_ro: Conectați-vă cu e-mail
ru_ru: Войти по электронной почте
sk_sk: Prihlásiť sa pomocou e-mailovej adresy
sr_rs: Пријави ме помоћу електронске поште
sv_se: Войти по электронной почте
th_th: ลงชื่อเข้าใช้ด้วยอีเมล
tr_tr: E-posta ile Giriş Yapın
uk_ua: Увійти за допомогою email
vi_vn: Đăng nhập bằng Email
zh_cn: 用电子邮件登录
zh_tw: 用電子郵件登錄

# common.common:login_btnText_signin_facebook
source: Sign In with Facebook
ar_sa: تسجيل الدخول باستخدام Facebook
bg_bg: Влизане чрез Facebook
cs_cz: Přihlásit se přes Facebook
de_de: Mit Facebook anmelden
el_gr: Σύνδεση με το Facebook
es_xl: Iniciar sesión con Facebook
et_ee: Logi sisse Facebookiga
fi_fi: Kirjaudu Facebook-tunnuksilla
fr_ca: Se connecter avec Facebook
fr_fr: Connectez-vous avec Facebook
hi_in: फेसबुक्क के द्वारा साइन इन करें
hr_hr: Prijavite se pomoću računa za Facebook
hu_hu: Bejelentkezés a Facebookkal
ja_jp: Facebookでサインイン
ko_kr: Facebook으로 로그인
lt_lt: Prisijunkite su Facebook
lv_lv: Piesakieties ar Facebook
ms_my: Daftar masuk dengan Facebook
nb_no: Logg inn med Facebook
nl_nl: Meld je aan met facebook
pl_pl: Zaloguj się przez Facebook
pt_pt: Entrar com o Facebook
ro_ro: Logheaza-te cu Facebook
ru_ru: Авторизоваться с помощью Фэйсбука
sk_sk: Prihlásiť sa cez Facebook
sr_rs: Пријави ме помоћу Facebook налога
sv_se: Авторизоваться с помощью Фэйсбука
th_th: ลงชื่อเข้าใช้ด้วย Facebook
tr_tr: Facebook ile giriş
uk_ua: Увійти за допомогою Facebook
vi_vn: Đăng nhập bằng Facebook
zh_cn: 用Facebook登录
zh_tw: 用Facebook登錄

# common.common:login_btnText_signin_google
source: Sign In with Google
ar_sa: تسجيل الدخول باستخدام Google
bg_bg: Влизане чрез Google
cs_cz: Přihlásit se přes Google
de_de: Mit Google anmelden
el_gr: Σύνδεση με λογαριασμό Google
es_xl: Iniciar sesión con Google
et_ee: Logi sisse Google’iga
fi_fi: Kirjaudu Google-tunnuksilla
fr_ca: Se connecter avec Google
fr_fr: Connectez-vous avec Google
hi_in: Google के साथ साइन इन करें
hr_hr: Prijavite se pomoću računa za Google
hu_hu: Bejelentkezés a Google-lal
ja_jp: Googleでサインイン
ko_kr: Google로 로그인
lt_lt: Prisijunkite su Google
lv_lv: Piesakieties ar Google
ms_my: Daftar Masuk dengan Google
nb_no: Logg inn med Google
nl_nl: Log in met Google
pl_pl: Zaloguj się przez Google
pt_pt: Faça login no Google
ro_ro: Conectați-vă cu Google
ru_ru: Войти через Google
sk_sk: Prihlásiť sa cez Google
sr_rs: Пријави ме помоћу Google налога
sv_se: Войти через Google
th_th: ลงชื่อเข้าใช้ด้วย Google
tr_tr: Google ile giriş yap
uk_ua: Увійти за допомогою Google
vi_vn: Đăng nhập bằng Google
zh_cn: 使用Google登录
zh_tw: 使用Google登錄
