Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:content_sources_sub_title_label
source: Receive content recommendations from selected sources.
ar_sa: احصل على توصيات المحتوى من المصادر المحددة.
bg_bg: Получавайте препоръки за съдържание от избрани източници.
cs_cz: Budete zvybraných zdrojů dostávat doporučení obsahu.
de_de: Inhaltsempfehlungen von ausgewählten Quellen erhalten.
el_gr: Λάβετε προτάσεις περιεχομένου από επιλεγμένες πηγές.
es_xl: Recibir recomendaciones de contenidos de fuentes seleccionadas.
et_ee: Saate valitud allikatest sisusoovitusi.
fi_fi: Vastaanota valittujen lähteiden sisältösuosituksia.
fr_ca: Recevez des recommandations de contenu provenant des sources sélectionnées.
fr_fr: Recevoir les recommandations de contenu de sources sélectionnées.
hi_in: चयनित स्रोतों से सामग्री के सुझाव पाएं.
hr_hr: Primajte preporuke sadržaja iz odabranih izvora.
hu_hu: Tartalomjavaslatok a kiválasztott forrásokból.
ja_jp: 選択したソースから推奨コンテンツを受信します。
ko_kr: 선택한 소스에서 콘텐츠 권장 사항을 수신합니다.
lt_lt: Gaukite turinio rekomendacijas iš pasirinktų šaltinių.
lv_lv: Saņemiet satura ieteikumus no atlasītajiem avotiem.
ms_my: Terima pengesyoran kandungan daripada sumber yang dipilih.
nb_no: Motta innholdsanbefalinger fra utvalgte kilder.
nl_nl: Ontvang contentaanbevelingen uit de geselecteerde bronnen.
pl_pl: Otrzymuj rekomendacje z wybranych źródeł.
pt_pt: Receber recomendações de conteúdo das fontes selecionadas.
ro_ro: Primiți recomandări de conținut de la sursele selectate.
ru_ru: Получайте рекомендованное содержимое из выбранных источников.
sk_sk: Budete z vybraných zdrojov dostávať odporúčania obsahu.
sr_rs: Примајте препоруке садржаја из одабраних извора.
sv_se: Få innehållsrekommendationer från valda källor.
th_th: รับคำแนะนำเกี่ยวกับเนื้อหาจากแหล่งที่มาที่เลือก
tr_tr: Seçilen kaynaklardan içerik önerileri alın.
uk_ua: Отримуйте рекомендації щодо вмісту з вибраних джерел.
vi_vn: Nhận đề xuất nội dung từ nguồn được chọn.
zh_cn: 从所选来源接收内容推荐。
zh_tw: 從選取的來源接收內容推薦。

# common.common:content_types_label
source: Content Types
ar_sa: أنواع المحتوى
bg_bg: Типове съдържание
cs_cz: Typy obsahu
de_de: Inhaltstypen
el_gr: Τύποι περιεχομένου
es_xl: Tipos de contenido
et_ee: Sisu tüübid
fi_fi: Sisällön lajit
fr_ca: Types de contenu
fr_fr: Types de contenu
hi_in: सामग्री प्रकार
hr_hr: Vrste sadržaja
hu_hu: Tartalomtípusok
ja_jp: コンテンツ タイプ
ko_kr: 콘텐츠 유형
lt_lt: Turinio tipai
lv_lv: Satura veidi
ms_my: Jenis Kandungan
nb_no: Innholdstyper
nl_nl: Contenttypen
pl_pl: Typy zawartości
pt_pt: Tipos de conteúdo
ro_ro: Tipuri de conținut
ru_ru: Типы содержимого
sk_sk: Typy obsahu
sr_rs: Врсте садржаја
sv_se: Innehållstyper
th_th: ประเภทเนื้อหา
tr_tr: İçerik Türleri
uk_ua: Типи вмісту
vi_vn: Các loại nội dung
zh_cn: 内容类型
zh_tw: 內容類型

# common.common:add_types_label
source: Add Types
ar_sa: إضافة الأنواع
bg_bg: Добавете типове
cs_cz: Přidat typy
de_de: Typen hinzufügen
el_gr: Προσθήκη τύπων
es_xl: Agregar tipos
et_ee: Lisage tüübid
fi_fi: Lisää lajeja
fr_ca: Ajouter des types
fr_fr: Ajouter des types
hi_in: प्रकार जोड़ें
hr_hr: Dodaj vrste
hu_hu: Típusok hozzáadása
ja_jp: タイプの追加
ko_kr: 유형 추가
lt_lt: Pridėti tipus
lv_lv: Pievienot veidus
ms_my: Tambah Jenis
nb_no: Legg til typer
nl_nl: Typen toevoegen
pl_pl: Dodaj typy
pt_pt: Adicionar tipos
ro_ro: Adăugare tipuri
ru_ru: Добавить типы
sk_sk: Pridať typy
sr_rs: Додај типове
sv_se: Lägg till typer
th_th: เพิ่มประเภท
tr_tr: Tür Ekle
uk_ua: Додати типи
vi_vn: Thêm loại
zh_cn: 添加类型
zh_tw: 新增類型

# common.common:add_languages_label
source: Add Languages
ar_sa: إضافة اللغات
bg_bg: Добавете езици
cs_cz: Přidat jazyky
de_de: Sprachen hinzufügen
el_gr: Προσθήκη γλωσσών
es_xl: Agregar idiomas
et_ee: Lisa keeli
fi_fi: Lisää kieliä
fr_ca: Ajouter des langues
fr_fr: Ajouter des langues
hi_in: भाषाएं जोड़ें
hr_hr: Dodaj jezike
hu_hu: Nyelvek hozzáadása
ja_jp: 言語の追加
ko_kr: 언어 추가
lt_lt: Pridėti kalbų
lv_lv: Pievienot valodas
ms_my: Tambah Bahasa
nb_no: Legg til språk
nl_nl: Talen toevoegen
pl_pl: Dodaj języki
pt_pt: Adicionar idiomas
ro_ro: Adăugare limbi
ru_ru: Добавить языки
sk_sk: Pridať jazyky
sr_rs: Додај језике
sv_se: Lägg till språk
th_th: เพิ่มภาษา
tr_tr: Dil Ekle
uk_ua: Додати мови
vi_vn: Thêm ngôn ngữ
zh_cn: 添加语言
zh_tw: 新增語言

# common.common:max_number_of_recommendations_label
source: Max Number of Recommendations
ar_sa: أقصى عدد للتوصيات
bg_bg: Максимален брой препоръки
cs_cz: Max. počet doporučení
de_de: Max. Anzahl Empfehlungen
el_gr: Μέγιστος αριθμός συστάσεων
es_xl: Número máximo de recomendaciones
et_ee: Maksimaalne soovituste arv
fi_fi: Suositusten enimmäismäärä
fr_ca: Nombre max de recommandations
fr_fr: Nombre maximum de recommandations
hi_in: सुझावों की अधिकतम संख्या
hr_hr: Maksimalan broj preporuka
hu_hu: Javaslatok maximális száma
ja_jp: 推奨項目の最大数
ko_kr: 최대 권장 항목 수
lt_lt: Maksimalus rekomendacijų skaičius
lv_lv: Maksimālais ieteikumu skaits
ms_my: Bilangan Maks Pengesyoran
nb_no: Maks antall anbefalinger
nl_nl: Maximum aantal aanbevelingen
pl_pl: Maksymalna liczba rekomendacji
pt_pt: Número máximo de recomendações
ro_ro: Numărul maxim de recomandări
ru_ru: Максимальное количество рекомендаций
sk_sk: Max. počet odporúčaní
sr_rs: Максималан број препорука
sv_se: Maximalt antal rekommendationer
th_th: จำนวนคำแนะนำสูงสุด
tr_tr: Maksimum Öneri Sayısı
uk_ua: Максимальна кількість рекомендацій
vi_vn: Số lượng đề xuất tối đa
zh_cn: 最大推荐数
zh_tw: 推薦數目上限

# common.common:max_number_of_recommendations_sub_title_label
source: The AI engine will provide a maximum number of recommendations every 24 hours. This setting is only available when AI recommendations are not being curated.
ar_sa: سيوفر محرك AI أقصى عدد للتوصيات كل 24 ساعة. يتوفر هذا الإعداد فقط عند عدم تنظيم توصيات AI.
bg_bg: AI механизмът ще предоставя максимален брой препоръки на всеки 24 часа. Тази настройка е налична само когато препоръките на AI не се курират.
cs_cz: Systém umělé inteligence (AI) poskytne každých 24hodin maximální počet doporučení. Toto nastavení je kdispozici pouze vpřípadě, že nejsou spravována doporučení AI.
de_de: Das AI-Modul stellt alle 24 Stunden eine maximale Anzahl von Empfehlungen zur Verfügung. Diese Einstellung ist nur verfügbar, wenn AI-Empfehlungen nicht kuratiert werden.
el_gr: Η μηχανή AI θα παρέχει μέγιστο αριθμό συστάσεων κάθε 24 ώρες. Αυτή η ρύθμιση είναι διαθέσιμη μόνο όταν δεν γίνεται επιμέλεια των συστάσεων AI.
es_xl: El motor de AI proporcionará un número máximo de recomendaciones cada 24 horas. Esta configuración solo está disponible cuando no se están elaborando recomendaciones de AI.
et_ee: AI-mootor annab maksimaalse arvu soovitusi iga 24 tunni järel. See seade on saadaval ainult siis, kui AI soovitusi ei kureerita.
fi_fi: Tekoäly antaa tietyn enimmäismäärän suosituksia vuorokauden aikana. Tämä asetus on käytettävissä vain, kun tekoälyn suosituksia ei kuratoida.
fr_ca: Le moteur AI fournira un nombre maximum de recommandations toutes les 24heures. Ce paramètre est uniquement disponible lorsque les recommandations AI ne sont pas organisées.
fr_fr: Le moteur AI fournira un nombre maximum de recommandations toutes les 24heures. Ce paramètre est uniquement disponible lorsque les recommandations AI ne sont pas organisées.
hi_in: AI इंजन हर 24 घंटे में अधिकतम संख्या में सुझाव देगा। यह सेटिंग केवल तभी उपलब्ध होती है जब AI सुझाव क्यूरेट नहीं किये जा रहे होते हैं.
hr_hr: AI modul slat će maksimalan broj preporuka svaka 24 sata. Ta je postavka dostupna samo kada se AI preporuke ne priređuju.
hu_hu: Az AI-motor 24 óránként egy bizonyos számú javaslatot fog küldeni. Ez a beállítás csak akkor érhető el, ha az AI-ajánlásokra nem vonatkozik a kurátori válogatás.
ja_jp: AI エンジンは、24 時間ごとに最大数の推奨項目を提供します。この設定は、AI 推奨項目がキュレーションされていない場合にのみ使用できます。
ko_kr: AI 엔진은 24시간마다 최대 권장 사항 수를 제공합니다. 이 설정은 AI 권장 사항이 큐레이팅되지 않는 경우에만 사용할 수 있습니다.
lt_lt: AI variklis pateiks maksimalų skaičių rekomendacijų kas 24 valandas. Šis nustatymas pasiekiamas tik tada, kai AI rekomendacijos nėra kuruojamos.
lv_lv: AI dzinējs sniegs maksimālo ieteikumu skaitu ik pēc 24 stundām. Šis iestatījums ir pieejams tikai tad, ja AI ieteikumi netiek atlasīti.
ms_my: Enjin AI akan memberikan bilangan maksimum pengesyoran setiap 24 jam. Tetapan ini hanya tersedia apabila pengesyoran AI tidak dipilih susun.
nb_no: AI-motoren vil gi et maksimalt antall anbefalinger hver 24. time. Denne innstillingen er bare tilgjengelig når AI-anbefalinger ikke blir kuratert.
nl_nl: De AI-engine geeft elke 24 uur een maximum aantal aanbevelingen. Deze instelling is alleen beschikbaar wanneer AI-aanbevelingen niet worden gecureerd.
pl_pl: The silnik sztucznej inteligencji będzie dostarczał maksymalną liczbę rekomendacji co 24 godziny. To ustawienie jest dostępne tylko wtedy, gdy rekomendacje sztucznej inteligencji nie są objęte opieką.
pt_pt: O motor AI fornecerá um número máximo de recomendações a cada 24 horas. Esta definição só está disponível quando as recomendações de AI não estão a ser moderadas.
ro_ro: Motorul de AI va furniza numărul maxim de recomandări o dată la 24 de ore. Această setare este disponibilă numai atunci când recomandările de la AI nu sunt coordonate.
ru_ru: Механизм AI будет предоставлять максимальное количество рекомендаций каждые 24 часа. Этот параметр доступен, только если рекомендации AI не курируются.
sk_sk: Systém umelej inteligencie (AI) poskytne každých 24 hodín maximálny počet odporúčaní. Toto nastavenie je k dispozícii iba v prípade, že nie sú spravované odporúčania AI.
sr_rs: AI систем ће пружати максималан број препорука сваких 24 сата. Ово подешавање је доступно само када се AI препоруке не уређују.
sv_se: AI-systemet ger ett maximalt antal rekommendationer var 24:e timme. Den här inställningen är endast tillgänglig när AI-rekommendationer inte kureras.
th_th: กลไกของ AI จะให้คำแนะนำตามจำนวนสูงสุดทุก ๆ 24 ชั่วโมง การตั้งค่านี้จะใช้ได้ก็ต่อเมื่อคำแนะนำของ AI ไม่ได้รับการดูแลจัดการเท่านั้น
tr_tr: AI motoru, her 24 saatte bir maksimum sayıda öneri sağlar. Bu ayar yalnızca AI önerileri düzenlenmiyorken kullanılabilir.
uk_ua: Обробник AI надаватиме максимальну кількість рекомендацій кожні 24години. Цей параметр доступний, лише коли рекомендації AI не курируються.
vi_vn: Công cụ AI sẽ cung cấp số đề xuất tối đa 24 giờ một lần. Cài đặt này chỉ sử dụng được khi đề xuất AI không được tuyển chọn.
zh_cn: AI 引擎每隔 24 小时提供一次最大推荐数。仅当未策划 AI 推荐时此设置才可用。
zh_tw: AI 引擎每 24 小時將提供的推薦數目上限。只有在 AI 推薦未經過策劃時才能使用這個設定。

# common.common:content_types_sub_title_label
source: Receive content recommendations from selected types.
ar_sa: احصل على توصيات المحتوى من الأنواع المحددة.
bg_bg: Получавайте препоръки за съдържание от избрани типове.
cs_cz: Můžete dostávat doporučení obsahu vybraných typů.
de_de: Inhaltsempfehlungen ausgewählter Typen erhalten.
el_gr: Λάβετε προτάσεις περιεχομένου από επιλεγμένους τύπους.
es_xl: Recibir recomendaciones de contenidos de los tipos seleccionados.
et_ee: Saate valitud tüüpidelt sisusoovitusi.
fi_fi: Vastaanota valittujen lajien sisältösuosituksia.
fr_ca: Recevoir les recommandations de contenu de types sélectionnés.
fr_fr: Recevoir les recommandations de contenu de types sélectionnés.
hi_in: चयनित प्रकारों से सामग्री सुझाव पाएं.
hr_hr: Primajte preporuke sadržaja iz odabranih vrsta.
hu_hu: Tartalomjavaslatok fogadása a kiválasztott típusokból.
ja_jp: 選択したタイプから推奨コンテンツを受信します。
ko_kr: 선택한 유형에서 콘텐츠 권장 사항을 수신합니다.
lt_lt: Gaukite turinio rekomendacijas iš pasirinktų tipų.
lv_lv: Saņemiet satura ieteikumus par izvēlētajiem veidiem.
ms_my: Terima pengesyoran kandungan daripada jenis yang dipilih.
nb_no: Motta innholdsanbefalinger fra utvalgte typer.
nl_nl: Ontvang contentaanbevelingen van de geselecteerde typen.
pl_pl: Otrzymuj rekomendacje dotyczące wybranych typów zawartości.
pt_pt: Receba recomendações de conteúdo dos tipos selecionados.
ro_ro: Primiți recomandări de conținut de la tipurile selectate.
ru_ru: Получайте рекомендованное содержимое выбранных типов.
sk_sk: Môžete dostávať odporúčania obsahu vybraných typov.
sr_rs: Примајте препоруке садржаја од изабраних типова.
sv_se: Få innehållsrekommendationer från valda typer.
th_th: รับคำแนะนำเกี่ยวกับเนื้อหาจากประเภทที่เลือก
tr_tr: Seçilen türlerden içerik önerileri alın.
uk_ua: Отримуйте рекомендації щодо вмісту з вибраних типів.
vi_vn: Nhận đề xuất nội dung từ các loại được chọn.
zh_cn: 接收所选类型的内容推荐。
zh_tw: 從選取的類型接收內容推薦。

# common.common:languages_sub_title_label
source: Receive content recommendations only in the selected languages.
ar_sa: احصل على توصيات المحتوى فقط باللغات المحددة.
bg_bg: Получавайте препоръки за съдържание само на избраните езици.
cs_cz: Můžete dostávat doporučení obsahu pouze ve vybraných jazycích.
de_de: Nur Inhaltsempfehlungen in den ausgewählten Sprachen erhalten.
el_gr: Λάβετε προτάσεις περιεχομένου μόνο στις επιλεγμένες γλώσσες.
es_xl: Recibir recomendaciones de contenidos solo en los idiomas seleccionados.
et_ee: Saate sisusoovitusi ainult valitud keeltes.
fi_fi: Vastaanota sisältösuosituksia vain valituilla kielillä.
fr_ca: Recevoir les recommandations de contenu uniquement dans les langues sélectionnées.
fr_fr: Recevoir les recommandations de contenu uniquement dans les langues sélectionnées.
hi_in: केवल चुनिंदा भाषाओं में सामग्री के सुझाव पाएं.
hr_hr: Primajte preporuke sadržaja samo na odabranim jezicima.
hu_hu: Tartalomjavaslatok csak a kiválasztott nyelveken.
ja_jp: 選択したタイプの推奨コンテンツを選択した言語のみで受信する。
ko_kr: 선택한 언어로 된 콘텐츠 권장 사항만 수신합니다.
lt_lt: Gaukite turinio rekomendacijas tik pasirinktomis kalbomis.
lv_lv: Saņemiet satura ieteikumus tikai atlasītajās valodās.
ms_my: Terima pengesyoran kandungan hanya dalam bahasa yang dipilih.
nb_no: Motta innholdsanbefalinger kun på de valgte språkene.
nl_nl: Ontvang alleen contentaanbevelingen in de geselecteerde talen.
pl_pl: Otrzymuj rekomendacje dotyczące zawartości tylko w wybranych językach.
pt_pt: Receba recomendações de conteúdo apenas nos idiomas selecionados.
ro_ro: Primiți recomandări de conținut numai în limbile selectate.
ru_ru: Получайте рекомендованное содержимое только на выбранных языках.
sk_sk: Môžete dostávať odporúčania obsahu iba vo vybraných jazykoch.
sr_rs: Примајте препоруке садржаја само на изабраним језицима.
sv_se: Få innehållsrekommendationer endast på valda språk.
th_th: รับคำแนะนำเกี่ยวกับเนื้อหาเป็นภาษาที่เลือกเท่านั้น
tr_tr: Yalnızca seçilen dillerde içerik önerileri alın.
uk_ua: Отримуйте рекомендації щодо вмісту лише вибраними мовами.
vi_vn: Chỉ nhận đề xuất nội dung ở các ngôn ngữ đã chọn.
zh_cn: 仅接收所选语言的内容推荐。
zh_tw: 僅接收所選語言的內容推薦。

# common.common:MODEL
source: list
ar_sa: قائمة
bg_bg: списък
cs_cz: seznam
de_de: Liste
el_gr: λίστα
es_xl: lista
et_ee: nimekiri
fi_fi: luettelo
fr_ca: liste
fr_fr: liste
hi_in: सूची
hr_hr: popis
hu_hu: lista
ja_jp: リスト
ko_kr: 목록
lt_lt: sąrašas
lv_lv: saraksts
ms_my: senarai
nb_no: liste
nl_nl: lijst
pl_pl: lista
pt_pt: lista
ro_ro: listă
ru_ru: список
sk_sk: zoznam
sr_rs: листа
sv_se: lista
th_th: รายการ
tr_tr: liste
uk_ua: список
vi_vn: danh sách
zh_cn: 列表
zh_tw: 清單

# common.common:position
source: position
ar_sa: المنصب
bg_bg: позиция
cs_cz: pozice
de_de: Stelle
el_gr: θέση
es_xl: posición
et_ee: ametikoht
fi_fi: toimi
fr_ca: poste
fr_fr: poste
hi_in: पद
hr_hr: položaj
hu_hu: pozíció
ja_jp: ポジション
ko_kr: 위치
lt_lt: pareigos
lv_lv: amata pozīcija
ms_my: jawatan
nb_no: stilling
nl_nl: positie
pl_pl: stanowisko
pt_pt: posição
ro_ro: funcție
ru_ru: положение
sk_sk: pozícia
sr_rs: положај
th_th: ตำแหน่ง
tr_tr: pozisyon
uk_ua: позиція
vi_vn: vị trí
zh_cn: 位置
zh_tw: 職位

# common.common:update_programming_success_label
source: Update is successful, please click cancel/back button to visit channel
ar_sa: تم التحديث بنجاح، يرجى النقر فوق زر إلغاء/رجوع لزيارة القناة
bg_bg: Актуализацията е успешна, щракнете върху бутона за отказ/назад, за да посетите канала
cs_cz: Aktualizace proběhla úspěšně, kliknutím na tlačítko zrušit/zpět přejdete do kanálu.
de_de: Die Aktualisierung war erfolgreich. Klicken Sie auf die Schaltfläche "Abbrechen/Zurück", um den Channel zu besuchen.
el_gr: Η ενημέρωση είναι επιτυχής, κάντε κλικ στο κουμπί ακύρωση/πίσω για να επισκεφτείτε το κανάλι
es_xl: La actualización se realizó correctamente; presione el botón de cancelar o volver para visitar el canal
et_ee: Värskendamine õnnestus, kanali külastamiseks klõpsake nuppu Tühista/tagasi
fi_fi: Päivitys suoritettu, siirry kanavalle napsauttamalla Peruuta/Takaisin-painiketta
fr_ca: La mise à jour a abouti, cliquez sur le bouton Annuler/Retour pour visiter le canal
fr_fr: La mise a jour a abouti, cliquez sur le bouton Annuler/Retour pour visiter le canal
hi_in: अपडेट सफल रहा, चैनल पर जाने के लिए कृपया रद्द करें/वापस बटन पर क्लिक करें
hr_hr: Ažuriranje je uspješno. Kliknite gumb Odustani/Natrag da biste posjetili kanal
hu_hu: Sikeres frissítés. A csatorna megtekintéséhez kattintson a Mégse/Vissza gombra
ja_jp: 成功に更新されました。[キャンセル]、または [戻る] ボタンをクリックしてチャネルにアクセスしてください
ko_kr: 업데이트가 완료되었습니다. 취소/뒤로 단추를 클릭하여 채널을 방문하십시오.
lt_lt: Atnaujinimas sėkmingas. Norėdami apsilankyti kanale, spustelėkite atšaukimo / grįžimo mygtuką
lv_lv: Atjaunināšana ir veiksmīga. Lai apmeklētu kanālu, lūdzu, noklikšķiniet uz pogas Atcelt/atpakaļ
ms_my: Kemas kini berjaya, sila klik butang batal/kembali untuk melawati saluran
nb_no: Oppdateringen er vellykket. Klikk på avbryt/tilbake-knappen for å besøke kanalen
nl_nl: Update is gelukt. Klik op de knop Annuleren/Terug om naar het kanaal te gaan
pl_pl: Aktualizacja przebiegła pomyślnie, kliknij przycisk Anuluj/Cofnij, aby przejść do kanału
pt_pt: Atualização bem-sucedida, clique no botão cancelar/voltar para visitar o canal
ro_ro: Actualizarea a reușit, faceți clic pe butonul Anulare/Înapoi pentru a accesa canalul
ru_ru: Обновление выполнено успешно, щелкните кнопку "Отмена" или "Назад" для перехода в канал
sk_sk: Aktualizácia prebehla úspešne, kliknutím na tlačidlo zrušiť/späť prejdete do kanála.
sr_rs: Ажурирање је успешно, кликните на дугме Откажи/назад да посетите канал
sv_se: Uppdateringen är klar. Klicka på Avbryt eller Tillbaka för att besöka kanalen
th_th: อัปเดตสำเร็จแล้ว โปรดคลิกปุ่มยกเลิก/ย้อนกลับเพื่อไปที่ Channel
tr_tr: Güncelleme başarılı, lütfen kanalı ziyaret etmek için iptal/geri düğmesine tıklayın
uk_ua: Оновлення виконано успішно, натисніть кнопку «Скасувати/Назад», щоб перейти на канал
vi_vn: Cập nhật thành công, vui lòng nhấp vào nút hủy/quay lại để truy cập kênh
zh_cn: 更新成功，请单击取消/返回按钮访问频道
zh_tw: 更新成功，請按一下「取消/返回」按鈕以前往頻道

# common.common:go_back_to_previous_step_label
source: Go Back to Previous Step?
ar_sa: هل تريد العودة إلى الخطوة السابقة؟
bg_bg: Връщане към предишната стъпка?
cs_cz: Chcete přejít zpět na předchozí krok?
de_de: Zurück zu vorherigem Schritt?
el_gr: Επιστροφή στο προηγούμενο βήμα;
es_xl: ¿Volver al paso anterior?
et_ee: Kas minna tagasi eelmise sammu juurde?
fi_fi: Palataanko edelliseen vaiheeseen?
fr_ca: Retourner à l’étape précédente?
fr_fr: Retourner à l\'étape précédente?
hi_in: पिछले चरण पर वापस जाएं?
hr_hr: Želite li se vratiti na prethodni korak?
hu_hu: Visszamegy az előző lépésre?
ja_jp: 前のステップへ戻りますか?
ko_kr: 이전 단계로 돌아가시겠습니까?
lt_lt: Grįžti į ankstesnį veiksmą?
lv_lv: Vai doties atpakaļ uz iepriekšējo soli?
ms_my: Kembali ke Langkah Sebelumnya?
nb_no: Gå tilbake til forrige trinn?
nl_nl: Terug naar vorige stap?
pl_pl: Wrócić do poprzedniego kroku?
pt_pt: Voltar ao passo anterior?
ro_ro: Reveniți la pasul anterior?
ru_ru: Вернуться на предыдущий шаг?
sk_sk: Chcete prejsť späť na predchádzajúci krok?
sr_rs: Вратити се на претходни корак?
sv_se: Vill du gå tillbaka till föregående steg?
th_th: ย้อนกลับไปยังขั้นตอนก่อนหน้านี้หรือไม่
tr_tr: Önceki Adıma Geri Dönülsün mü?
uk_ua: Повернутися до попереднього кроку?
vi_vn: Quay lại bước trước?
zh_cn: 返回到上一步？
zh_tw: 返回上一個步驟？
