Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:sp_view_clc_label
source: View CLC Badge
ar_sa: عرض شارة CLC
bg_bg: Преглед на CLC значка
cs_cz: Zobrazit odznak CLC
de_de: CLC-Abzeichen anzeigen
el_gr: Προβολή κάρτας CLC
es_xl: Ver distintivo CLC
et_ee: Vaata CLC märki
fi_fi: Näytä CLC-merkki
fr_ca: Voir le badge CLC
fr_fr: Afficher le badge CLC
hi_in: CLC बैज देखें
hr_hr: Pogledajte značku CLC
hu_hu: CLC-elismerőkártya megtekintése
ja_jp: CLCバッジを表示
ko_kr: CLC 뱃지 보기
lt_lt: Rodyti CLC ženklelį
lv_lv: Skatīt CLC emblēmu
ms_my: Lihat Lencana CLC
nb_no: Vis CLC-utmerkelse
nl_nl: Bekijk CLC Badge
pl_pl: Zobacz Odznakę CLC
pt_pt: Ver Distintivo CLC
ro_ro: Vizualizare Ecuson CLC
ru_ru: Просмотрите Идентификационную Карточку оценок за непрерывное обучение
sk_sk: Zobraziť odznak CLC
sr_rs: Прикажи CLC значку
sv_se: Visa CLC-märke
th_th: ดูป้ายสัญลักษณ์การเรียนรู้ CLC
tr_tr: CLC Rozetini Görüntüle
uk_ua: Переглянути значок CLC
vi_vn: Xem Huy hiệu CLC
zh_cn: 查看CLC徽章
zh_tw: 查看 CLC 徽章

# common.common:sp_view_badge_label
source: View Badge
ar_sa: عرض الشارة
bg_bg: Преглед на значка
cs_cz: Zobrazit odznak
de_de: Abzeichen anzeigen
el_gr: Προβολή κάρτας
es_xl: Ver distintivo
et_ee: Vaata märki
fi_fi: Näytä merkki
fr_ca: Voir le badge
fr_fr: Afficher le badge
hi_in: बैज देखें
hr_hr: Prikaži značku
hu_hu: Elismerőkártya megtekintése
ja_jp: バッジを表示
ko_kr: 뱃지 보기
lt_lt: Žiūrėti ženklelį
lv_lv: Skatīt emblēmu
ms_my: Lihat Lencana
nb_no: Vis utmerkelse
nl_nl: Bekijk Badge
pl_pl: Zobacz odznakę
pt_pt: Ver Distintivo
ro_ro: Vizualizare Ecuson
ru_ru: Просмотрите Идентификационную Карточку
sk_sk: Zobraziť odznak
sr_rs: Прикажи значку
sv_se: Visa märke
th_th: ดูป้ายสัญลักษณ์การเรียนรู้
tr_tr: Rozeti Görüntüle
uk_ua: Переглянути значок
vi_vn: Xem Huy hiệu
zh_cn: 查看徽章
zh_tw: 查看徽章

# common.common:sp_view_certification_label
source: View Certification
ar_sa: عرض الشهادة
bg_bg: Показване на удостоверяване
cs_cz: Zobrazit certifikaci
de_de: Zertifikat anzeigen
el_gr: Προβολή πιστοποίησης
es_xl: Ver certificación
et_ee: Kuva sertifikaat
fi_fi: Näytä sertifiointi
fr_ca: Afficher la certification
fr_fr: Afficher la certification
hi_in: सर्टिफिकेशन देखें
hr_hr: Prikaz certifikacije
hu_hu: Minősítés megtekintése
ja_jp: 証明書を表示
ko_kr: 자격증 보기
lt_lt: Rodyti atestaciją
lv_lv: Skatīt sertifikātu
ms_my: Lihat Pensijilan
nb_no: Se sertifisering
nl_nl: Certificering bekijken
pl_pl: Zobacz certyfikat
pt_pt: Ver Certificação
ro_ro: Vizualizare Certificare
ru_ru: Просмотрите Сертификацию
sk_sk: Zobraziť certifikáciu
sr_rs: Прикажи сертификацију
sv_se: Visa certifikat
th_th: ดูใบรับรอง
tr_tr: Sertifikayı Görüntüle
uk_ua: Переглянути сертифікацію
vi_vn: Xem Chứng nhận
zh_cn: 查看认证
zh_tw: 查看證書

# common.common:sp_view_report_label
source: View Report
ar_sa: عرض التقرير
bg_bg: Преглед на отчет
cs_cz: Zobrazit výkaz
de_de: Bericht anzeigen
el_gr: Προβολή αναφοράς
es_xl: Ver informe
et_ee: Vaata aruannet
fi_fi: Näytä raportti
fr_ca: Afficher le rapport
fr_fr: Afficher le rapport
hi_in: रिपोर्ट देखें
hr_hr: Prikaži izvješće
hu_hu: Kimutatás megtekintése
ja_jp: リポートを表示
ko_kr: 보고서 보기
lt_lt: Peržiūrėti ataskaitą
lv_lv: Skatīt pārskatu
ms_my: Lihat Laporan
nb_no: Se rapport
nl_nl: Verslag bekijken
pl_pl: Zobacz raport
pt_pt: Ver Relatório
ro_ro: Vizualizare Raport
ru_ru: Просмотрите Отчет
sk_sk: Zobraziť zostavu
sr_rs: Прикажи извештај
sv_se: Visa rapport
th_th: ดูรายงาน
tr_tr: Raporu Görüntüle
uk_ua: Переглянути звіт
vi_vn: Xem Báo cáo
zh_cn: 查看报告
zh_tw: 查看報告

# common.common:sp_assessment_score_label
source: Score *
ar_sa: مجموع النقاط *
bg_bg: Резултат *
cs_cz: Výsledek *
de_de: Punktezahl *
el_gr: Βαθμολογία *
es_xl: Puntuación *
et_ee: Punktisumma *
fi_fi: Pisteet *
fr_ca: Note *
hi_in: स्कोर *
hr_hr: Rezultat *
hu_hu: Pontszám *
ja_jp: 点数 *
ko_kr: 점수 *
lt_lt: Rezultatas *
lv_lv: Punktu skaits*
ms_my: Skor *
nb_no: Resultat*
pl_pl: Wynik *
pt_pt: Pontuação *
ro_ro: Scor *
ru_ru: Балл *
sk_sk: Skóre *
sr_rs: Резултат*
sv_se: Poäng *
th_th: คะแนน *
tr_tr: Skor *
uk_ua: Бал*
vi_vn: Điểm số *
zh_cn: 得分 *
zh_tw: 分數 *

# common.common:sp_report_url_label
source: Assessment URL *
ar_sa: عنوان URL للتقييم *
bg_bg: URL адрес на оценка *
cs_cz: Adresa URL testu *
de_de: Beurteilungs-URL *
el_gr: Διεύθυνση URL αξιολόγησης *
es_xl: URL de evaluación *
et_ee: Hindamise URL *
fi_fi: Arvioinnin URL *
fr_ca: URL de l’évaluation*
fr_fr: URL de l\'évaluation*
hi_in: आकलन URL *
hr_hr: URL provjere znanja i vještina *
hu_hu: Értékelés URL-je *
ja_jp: アセスメントのURL
ko_kr: 평가 URL *
lt_lt: Įvertinimo URL *
lv_lv: Novērtējuma URL*
ms_my: URL Penilaian *
nb_no: Evaluerings-URL*
nl_nl: URL van beoordeling*
pl_pl: URL oceny *
pt_pt: URL da avaliação *
ro_ro: URL evaluare *
ru_ru: URL-адрес оценки*
sk_sk: Adresa URL posúdenia *
sr_rs: URL процене*
sv_se: Bedömningens webbadress *
th_th: URL การประเมิน *
tr_tr: Değerlendirme URL\'si*
uk_ua: URL оцінювання*
vi_vn: URL Đánh giá *
zh_cn: 评估URL *
zh_tw: 評估網址 *

# common.common:sp_assessment_name_label
source: Enter assessment name
ar_sa: أدخل اسم التقييم
bg_bg: Въведете име на оценката
cs_cz: Zadejte název testu.
de_de: Geben Sie den Titel der Beurteilung ein
el_gr: Εισαγωγή ονόματος αξιολόγησης
es_xl: Escriba el nombre de la evaluación
et_ee: Sisestage hindamise nimi
fi_fi: Anna arvioinnin nimi
fr_ca: Saisissez le nom de l’évaluation
fr_fr: Entrez le nom de l\'évaluation
hi_in: आकलन नाम दर्ज करें
hr_hr: Upišite naziv provjere znanja i vještina
hu_hu: Adja meg az értékelés nevét
ja_jp: アセスメント名を入力
ko_kr: 평가 이름을 입력하십시오
lt_lt: Įvesti įvertinimo pavadinimą
lv_lv: Ievadiet novērtējuma nosaukumu
ms_my: Masukkan nama penilaian
nb_no: Skriv inn vurderingsnavn
nl_nl: Geef de naam van de beoordeling op
pl_pl: Wpisz nazwę oceny
pt_pt: Introduza o nome da avaliação
ro_ro: Introduceți nume evaluare
ru_ru: Введите название оценки
sk_sk: Zadajte názov posúdenia.
sr_rs: Унесите назив процене
sv_se: Ange bedömningens namn
th_th: ป้อนชื่อการประเมินผล
tr_tr: Değerlendirme adını girin
uk_ua: Введіть назву оцінювання
vi_vn: Nhập tên Đánh giá
zh_cn: 输入评估名称
zh_tw: 輸入評估名稱

# common.common:sp_assessment_name_error_label
source: Please enter the Assessment name
ar_sa: الرجاء إدخال اسم التقييم
bg_bg: Моля, въведете името на оценката
cs_cz: Zadejte název testu.
de_de: Bitte geben Sie den Titel der Beurteilung ein
el_gr: Εισαγάγετε το όνομα της αξιολόγησης
es_xl: Escriba el nombre de la evaluación
et_ee: Sisestage hindamise nimi
fi_fi: Anna arvioinnin nimi
fr_ca: Veuillez inscrire le nom de l’évaluation
fr_fr: Veuillez entrer le nom de l\'évaluation
hi_in: कृपया आकलन नाम दर्ज करें
hr_hr: Upišite naziv provjere znanja i vještina
hu_hu: Kérjük, adja meg az Értékelés nevét
ja_jp: 評価のタイトルを入力してください
ko_kr: 평가 이름을 입력해주십시오
lt_lt: Įveskite įvertinimo pavadinimą
lv_lv: Lūdzu, ievadiet novērtējuma nosaukumu
ms_my: Sila masukkan nama Penilaian
nb_no: Skriv inn evalueringsnavnet
nl_nl: Voer de beoordelingsnaam in
pl_pl: Wpisz nazwę oceny
pt_pt: Por favor introduza o nome da Avaliação
ro_ro: Introduceți numele evaluării
ru_ru: Пожалуйста, введите допустимое название Оценки
sk_sk: Zadajte názov posúdenia.
sr_rs: Унесите назив процене
sv_se: Ange ett namn för bedömningen
th_th: โปรดป้อนชื่อการประเมิน
tr_tr: Lütfen Değerlendirme adını girin
uk_ua: Введіть назву оцінювання
vi_vn: Vui lòng nhập tên Bài đánh giá
zh_cn: 请输入评估名称
zh_tw: 請輸入評估名稱

# common.common:sp_assessment_issuer_name_error_label
source: Please enter the Assessment issuer\'s name
ar_sa: الرجاء إدخال اسم مُصدر التقييم
bg_bg: Моля, въведете името на издателя на оценката\'
cs_cz: Zadejte jméno vydavatele testu.
de_de: Bitte geben Sie den Namen des Beurteilungsausstellers ein
et_ee: Sisestage hindamise väljaandja nimi
fi_fi: Anna arvioinnin tekijän nimi
hi_in: कृपया आकलन जारीकर्ता का नाम दर्ज करें
hu_hu: Kérjük, adja meg az értékelés kiállítójának nevét
ko_kr: 평가 발행자 이름을 입력하십시오
lt_lt: Įveskite įvertinimo išdavėjo pavadinimą
lv_lv: Ievadiet novērtēšanas izsniedzēja nosaukumu
ms_my: Sila masukkan nama pengeluar Penilaian
nb_no: Skriv inn navnet på utsteder av evalueringen
nl_nl: Voer de beoordelaarsnaam in
pl_pl: Wpisz nazwę wystawcy oceny
ru_ru: Пожалуйста, введите название выдавшего Оценку органа
sr_rs: Унесите име издаваоца процене
vi_vn: Vui lòng nhập tên của tổ chức phát hành Bài đánh giá
zh_cn: 请输入评估签发人的姓名
zh_tw: 請輸入評估發行機構的名稱

# common.common:sp_report_url_error_label
source: Please enter a valid Report URL
ar_sa: الرجاء إدخال عنوان URL صالح للتقرير
bg_bg: Моля, въведете валиден URL адрес на отчет
cs_cz: Zadejte platnou adresu URL výkazu.
de_de: Bitte geben Sie eine gültige Berichts-URL ein
el_gr: Εισαγάγετε έγκυρη διεύθυνση URL αναφοράς
es_xl: Escriba una URL de informe válida
et_ee: Sisestage kehtiv aruande URL
fi_fi: Anna kelvollinen raportin URL-osoite
fr_ca: Veuillez saisir une URL de rapport valide.
fr_fr: Veuillez entrer une URL de rapport valide
hi_in: कृपया मान्य रिपोर्ट URL दर्ज करें
hr_hr: Upišite valjani URL izvješća
hu_hu: Adjon meg egy érvényes jelentési URL-címet
ja_jp: 有効なレポートのURLを入力してください
ko_kr: 유효한 보고서 URL을 입력하십시오
lt_lt: Įveskite galiojantį ataskaitos URL
lv_lv: Lūdzu, ievadiet derīgu atskaites vietrādi URL
ms_my: Sila masukkan URL Laporan yang sah
nb_no: Angi en gyldig rapport-URL
nl_nl: Voer een geldige rapport URL in
pl_pl: Wpisz prawidłowy URL raportu
pt_pt: Por favor introduza um URL do Relatório válido
ro_ro: Introduceți un URL raport valid
ru_ru: Пожалуйста, введите допустимый URL Отчета
sk_sk: Zadajte platnú adresu URL zostavy.
sr_rs: Унесите исправан URL извештаја
sv_se: Ange en giltig webbadress för rapporten
th_th: โปรดป้อน URL ของรายงานที่ถูกต้อง
tr_tr: Lütfen geçerli bir Rapor URL\'si girin
uk_ua: Введіть дійсну URL звіту
vi_vn: Vui lòng nhập URL Báo cáo hợp lệ
zh_cn: 请输入有效的报告URL
zh_tw: 請輸入有效的報告 URL

# common.common:sp_assessment_description_label
source: Enter brief background about this assessment
ar_sa: أدخل خلفية موجزة عن هذا التقييم
bg_bg: Въведете кратка информация за тази оценка
cs_cz: Zadejte stručné informace otomto testu.
de_de: Kurze Hintergrundbeschreibung zu diesem Abzeichen geben
el_gr: Εισαγάγετε σύντομο ιστορικό σχετικά με αυτή την αξιολόγηση
es_xl: Escriba un breve trasfondo acerca de esta evaluación
et_ee: Sisestage lühidalt selle hindamise taust
fi_fi: Kirjoita tämän arvioinnin tausta lyhyesti
fr_ca: Saisissez un bref aperçu de cette évaluation.
fr_fr: Entrez une breve description de cette évaluation
hi_in: इस आकलन के बारे में संक्षिप्त पृष्ठभूमि दर्ज करें
hr_hr: Upišite osnovne informacije o ovoj provjeri znanja i vještina
hu_hu: Adjon meg egy rövid ismertetőt az értékelésről
ja_jp: このアセスメントの簡単な説明
ko_kr: 평가에 대해 간략히 설명하십시오
lt_lt: Įveskite trumpą informaciją apie šį įvertinimą
lv_lv: Ievadiet īsu informāciju par šo novērtējumu
ms_my: Masukkan latar belakang ringkas tentang penilaian ini
nb_no: Skriv inn kort bakgrunn om denne vurderingen
nl_nl: Geef een korte beschrijving van deze beoordeling op
pl_pl: Wpisz krótką informację na temat tej oceny
pt_pt: Introduza uma breve descrição deste distintivo
ro_ro: Introduceți o scurtă descriere a acestei evaluări
ru_ru: Добавьте краткую справочную информацию об этой оценке
sk_sk: Zadajte stručné informácie o tomto posúdení.
sr_rs: Унесите кратку позадину ове процене
sv_se: Ange en kort bakgrund om denna bedömning
th_th: กรอกประวัติโดยย่อเกี่ยวกับการประเมินนี้
tr_tr: Bu değerlendirme hakkında kısa bir bilgi verin
uk_ua: Введіть коротку інформацію про це оцінювання
vi_vn: Nhập giới thiệu ngắn về Đánh giá này
zh_cn: 输入此评估的简要背景
zh_tw: 輸入此評估簡單背景

# common.common:sp_assessment_url_hint_label
source: Enter Assessment URL
ar_sa: أدخل عنوان URL للتقييم
bg_bg: Въведете URL адрес на оценка
cs_cz: Zadat adresu URL testu
de_de: Geben Sie die Beurteilungs-URL ein
el_gr: Εισαγωγή διεύθυνσης URL αξιολόγησης
es_xl: Escriba la URL de la valoración
et_ee: Sisestage hinnangu URL
fi_fi: Anna arvioinnin URL
fr_ca: Inscrire l’URL de l’évaluation
fr_fr: Entrez l\'URL de l\'évaluation
hi_in: आकलन URL दर्ज करें
hr_hr: Upišite URL provjere znanja i vještina
hu_hu: Adja meg az értékelési URL-t
ja_jp: アセスメントのURLを入力
ko_kr: 평가 URL 입력
lt_lt: Įveskite vertinimo URL
lv_lv: Ievadiet novērtējuma URL
ms_my: Masukkan URL Penilaian
nb_no: Skriv inn evaluerings-URL
nl_nl: Geef de URL van de beoordeling op
pl_pl: Wpisz URL oceny
pt_pt: Inserir o URL da avaliação
ro_ro: Introduceți URL evaluare
ru_ru: Введите URL-адрес оценки
sk_sk: Zadať adresu URL posúdenia
sr_rs: Унесите УРЛ за процену
sv_se: Ange bedömningens webbadress
th_th: ป้อน URL การประเมิน
tr_tr: Sertifika URL\'si*
uk_ua: Введіть URL оцінювання
vi_vn: Nhập URL Đánh giá *
zh_cn: 输入评估URL
zh_tw: 輸入評估網址

# common.common:sp_assessment_score_error_label
source: Please enter a valid score
ar_sa: الرجاء إدخال درجة صحيحة
bg_bg: Моля, въведете валиден резултат
cs_cz: Zadejte platný výsledek.
de_de: Bitte geben Sie eine gültige Punktezahl ein
el_gr: Εισαγάγετε έγκυρη βαθμολογία
es_xl: Escriba una puntuación válida
et_ee: Sisestage kehtiv punktisumma
fi_fi: Anna kelvollinen pistemäärä
fr_ca: Veuillez saisir une note valide.
fr_fr: Veuillez entrer un score valide
hi_in: कृपया मान्य स्कोर दर्ज करें
hr_hr: Upišite valjani rezultat
hu_hu: Írjon be egy érvényes pontszámot
ja_jp: 有効な採点を入力してください
ko_kr: 유효한 점수를 입력하십시오
lt_lt: Įveskite tinkamą balą
lv_lv: Lūdzu, ievadiet derīgu punktu skaitu
ms_my: Sila masukkan skor yang sah
nb_no: Vennligst skriv inn en gyldig poengsum
nl_nl: Voer een geldige score in
pl_pl: Wpisz prawidłowy wynik
pt_pt: Por favor introduza uma pontuação válida
ro_ro: Introduceți un cod pin valid
ru_ru: Пожалуйста, введите допустимый балл
sk_sk: Zadajte platné skóre
sr_rs: Унесите важећи резултат
sv_se: Ange en giltig poäng
th_th: กรุณากรอกคะแนนที่ถูกต้อง
tr_tr: Lütfen geçerli bir skor girin
uk_ua: Введіть дійсний бал
vi_vn: Vui lòng nhập điểm số hợp lệ
zh_cn: 请输入有效得分
zh_tw: 請輸入有效分數

# common.common:sp_assessment_date_label
source: Assessment Date
ar_sa: تاريخ التقييم
bg_bg: Дата на оценка
cs_cz: Datum testu
de_de: Datum der Beurteilung
el_gr: Ημερομηνία αξιολόγησης
es_xl: Fecha de evaluación
et_ee: Hindamise kuupäev
fi_fi: Arviointipäivä
fr_ca: Date d’évaluation
fr_fr: Date d\'évaluation
hi_in: आकलन तिथि
hr_hr: Datum provjere znanja i vještina
hu_hu: Értékelés dátuma
ja_jp: 評価の日付
ko_kr: 평가일
lt_lt: Vertinimo data
lv_lv: Novērtēšanas datums
ms_my: Tarikh Penilaian
nb_no: Vurderingsdato
nl_nl: Beoordelingsdatum
pl_pl: Data oceny
pt_pt: Data da Avaliação
ro_ro: Data evaluării
ru_ru: Дата Оценки
sk_sk: Dátum posúdenia
sr_rs: Датум процене
sv_se: Bedömningsdatum
th_th: วันที่ประเมิน
tr_tr: Değerlendirme Tarihi
uk_ua: Дата оцінювання
vi_vn: Ngày Đánh giá
zh_cn: 评估日期
zh_tw: 評估日期

# common.common:sp_score_label
source: Score
ar_sa: مجموع النقاط
bg_bg: резултат
cs_cz: Výsledek
de_de: Punktzahl
el_gr: Βαθμολογία
es_xl: Puntuación
et_ee: Punktisumma
fi_fi: Pisteet
fr_ca: Note
hi_in: स्कोर
hr_hr: Rezultat
hu_hu: Pontszám
ja_jp: 採点
ko_kr: 점수
lt_lt: Rezultatas
lv_lv: Punktu skaits
ms_my: Skor
nb_no: Resultat
pl_pl: Wynik
pt_pt: Pontuação
ro_ro: Scor
ru_ru: Балл
sk_sk: Skóre
sr_rs: Резултат
sv_se: Poäng
th_th: คะแนน
tr_tr: Skor
uk_ua: Бал
vi_vn: Điểm
zh_cn: 得分
zh_tw: 分數

# common.common:sp_status_label
source: Status *
ar_sa: الحالة *
bg_bg: Статус *
cs_cz: Stav *
el_gr: Κατάσταση *
es_xl: Estado *
et_ee: Staatus *
fi_fi: Tila *
fr_ca: Statut *
fr_fr: Statut *
hi_in: स्थिति *
hu_hu: Állapot *
ja_jp: ステータス *
ko_kr: 등급 *
lt_lt: Būsena*
lv_lv: Statuss*
ro_ro: Stare *
ru_ru: Статус *
sk_sk: Stav *
sr_rs: Статус *
th_th: สถานะ *
tr_tr: Durum *
uk_ua: Статус*
vi_vn: Trạng thái :
zh_cn: 状态 *
zh_tw: 狀態 *

# common.common:pass_radio_text
source: Pass
ar_sa: ناجح
bg_bg: Успешно
cs_cz: Úspěch
de_de: Bestanden
el_gr: Επιτυχία
es_xl: Aprobado
et_ee: Läbimine
fi_fi: Hyväksytty
fr_ca: Réussir
fr_fr: Succès
hi_in: पास
hr_hr: Zadovoljio
hu_hu: Átment
ja_jp: 合格
ko_kr: 통과
lt_lt: Išlaikyta
lv_lv: Nokārtot
ms_my: Lulus
nb_no: Bestått
nl_nl: Geslaagd
pl_pl: Zdał
pt_pt: Passou
ro_ro: Admis
ru_ru: Зачет
sk_sk: Úspech
sr_rs: Успешно
sv_se: Godkänd
th_th: ผ่าน
tr_tr: Geçti
uk_ua: Пройдено
vi_vn: Đạt
zh_cn: 合格
zh_tw: 通過

# common.common:fail_radio_text
source: Fail
ar_sa: راسب
bg_bg: Неуспех
cs_cz: Neúspěch
de_de: Nicht bestanden
el_gr: Αποτυχία
es_xl: Error
et_ee: Ebaõnnestumine
fi_fi: Epäonnistui
fr_ca: Échec
fr_fr: Échec
hi_in: फेल
hr_hr: Neuspjeh
hu_hu: Sikertelen
ja_jp: 不合格
ko_kr: 실패
lt_lt: Nepavyko
lv_lv: Neizdevās
ms_my: Gagal
nb_no: Mislykket
nl_nl: Gezakt
pl_pl: Nie zdał
pt_pt: Falhou
ro_ro: Respins
ru_ru: Незачет
sk_sk: Neúspech
sr_rs: Неуспешно
sv_se: Underkänd
th_th: ยังไม่ผ่าน
tr_tr: Kaldı
uk_ua: Не пройдено
vi_vn: Không đạt
zh_cn: 不合格
zh_tw: 失敗

# common.common:not_applicable_radio_text
source: Not Applicable
ar_sa: لا يمكن تطبيقه
bg_bg: Не е приложимо
de_de: Nicht zutreffend
el_gr: Δεν ισχύει
es_xl: No aplicable
et_ee: Ei kohaldata
fi_fi: Ei käytettävissä
fr_ca: Sans objet
fr_fr: Non applicable
hi_in: लागू नहीं
hr_hr: Nije primjenjivo
hu_hu: Nem alkalmazható
ja_jp: 該当なし
ko_kr: 해당 없음
lt_lt: Netaikoma
lv_lv: Nav piemērojams
ms_my: Tidak Berkenaan
nb_no: Ikke aktuelt
nl_nl: Niet van toepassing
pl_pl: Nie dotyczy
pt_pt: Não Aplicável
ro_ro: Nu se aplică
ru_ru: Неприменимо
sr_rs: Није применљиво
sv_se: Ej tillämpbart
th_th: ไม่สามารถใช้ได้
tr_tr: Uygulanamıyor
uk_ua: Незастосовно
vi_vn: Không áp dụng
zh_cn: 不适用
zh_tw: 不適用

# common.common:clear_status_text
source: Clear Status
ar_sa: مسح الحالة
bg_bg: Изчистване на състояние
cs_cz: Vymazat stav
de_de: Status löschen
el_gr: Απαλοιφή κατάστασης
es_xl: Borrar estado
et_ee: Tühjenda staatus
fi_fi: Tyhjennä tila
fr_ca: Effacer le statut
fr_fr: Supprimer le statut
hi_in: स्पष्ट हटाएं
hr_hr: Obriši status
hu_hu: Állapot törlése
ja_jp: ステータスを削除
ko_kr: 등급 초기화
lt_lt: Išvalyti būseną
lv_lv: Notīrīt statusu
ms_my: Kosongkan Status
nb_no: Fjern status
nl_nl: Status wissen
pl_pl: Czysty status
pt_pt: Limpar Status
ro_ro: Ștergere stare
ru_ru: Сбросить Статус
sk_sk: Vymazať stav
sr_rs: Обриши статус
sv_se: Rensa status
th_th: ล้างสถานะ
tr_tr: Durumu Temizle
uk_ua: Очистити статус
vi_vn: Xóa Trạng thái
zh_cn: 清除状态
zh_tw: 清除狀態

# common.common:sp_share_skill
source: Share Skill
ar_sa: مشاركة المهارة
bg_bg: Споделяне на умение
cs_cz: Sdílet dovednost
de_de: Kompetenz teilen
el_gr: Κοινή χρήση δεξιότητας
es_xl: Compartir habilidad
et_ee: Jagage oskust
fi_fi: Jaa taito
fr_ca: Partager la compétence
fr_fr: Partager la compétence
hi_in: कौशल साझा करें
hr_hr: Podijeli vještinu
hu_hu: Készség megosztása
ja_jp: スキルを共有
ko_kr: 스킬 공유
lt_lt: Dalytis įgūdžiu
lv_lv: Kopīgot prasmi
ms_my: Kongsi Kemahiran
nb_no: Del kompetanse
nl_nl: Vaardigheid denle
pl_pl: Udostępnij umiejętność
pt_pt: Partilhar Competência
ro_ro: Împărtășiți competența
ru_ru: Сообщить Навык
sk_sk: Zdieľať zručnosť
sr_rs: Подели вештину
sv_se: Dela färdighet
th_th: แชร์ทักษะ
tr_tr: Beceriyi Paylaş
uk_ua: Поділитися навичкою
vi_vn: Chia sẻ Kỹ năng
zh_cn: 共享技能
zh_tw: 共享技能

# common.common:sp_select_skill_experience
source: Mark when did you obtain this skill
ar_sa: حدد متى حصلت على هذه المهارة
bg_bg: Отбележете кога сте придобили това умение
cs_cz: Označte, kdy jste dosáhl(a) této dovednosti.
de_de: Geben Sie an, wann Sie diese kompetenz erworben haben
el_gr: Σημειώστε πότε αποκτήσατε αυτήν τη δεξιότητα
es_xl: Indique cuándo obtuvo esta habilidad
et_ee: Märgi ära, millal sa selle oskuse omandasid?
fi_fi: Merkitse, milloin hankit tämän taidon
fr_ca: Quand avez-vous acquis cette compétence?
fr_fr: Indiquez quand vous avez obtenu cette compétence
hi_in: जब आपने यह कौशल प्राप्त किया, उसे मार्क करें
hr_hr: Označite kada ste stekli tu vještinu
hu_hu: Jelölje meg, mikor tett szert erre a készségre
ja_jp: このスキルを獲得したらマーク
ko_kr: 기술 습득 날짜 표시
lt_lt: Pažymėkite, kada įgijote šį įgūdį
lv_lv: Atzīmējiet, kad jūs ieguvāt šo prasmi
ms_my: Tandakan masa anda memperoleh kemahiran ini
nb_no: Merk når du fikk denne kompetansen
nl_nl: Geef aan wanneer u deze vaardigheid hebt verworven
pl_pl: Zaznacz, kiedy zdobyłeś tę umiejętność
pt_pt: Marcar quando obteve esta competência
ro_ro: Marcați când ați obținut această competență
ru_ru: Укажите, сколько времени прошло с момента получения этого навыка
sk_sk: Označte, kedy ste dosiahli túto zručnosť.
sr_rs: Означите када сте стекли ову вештину?
sv_se: Markera när du erhöll denna färdighet
th_th: ทำเครื่องหมายว่าคุณได้รับทักษะนี้เมื่อใด
tr_tr: Bu beceriyi ne zaman edindiğinizi işaretleyin
uk_ua: Позначте, коли ви отримали цю навичку
vi_vn: Đánh dấu thời điểm bạn có được kỹ năng này
zh_cn: 请注明您是何时获得此技能的
zh_tw: 標記何時習得此技能

# common.common:sp_find_your_skill
source: Find Skills
ar_sa: ابحث عن المهارات
bg_bg: Намерете умения
cs_cz: Najít dovednosti
de_de: Kompetenzen finden
el_gr: Εύρεση δεξιοτήτων
es_xl: Buscar habilidades
et_ee: Otsige oskusi
fi_fi: Etsi taitoja
fr_ca: Trouver des compétences
fr_fr: Trouver des compétences
hi_in: कौशल ढूँढें
hr_hr: Pronađite vještine
hu_hu: Készségek keresése
ja_jp: スキルを検索
ko_kr: 스킬 찾기
lt_lt: Rasti įgūdžius
lv_lv: Atrodiet prasmes
ms_my: Cari Kemahiran
nb_no: Finn kompetanser
nl_nl: Vaardigheden vinden
pl_pl: Znajdź umiejętności
pt_pt: Pesquisar Competências
ro_ro: Găsiți competențe
ru_ru: Найти Навыки
sk_sk: Nájsť zručnosti
sr_rs: Пронађите вештине
sv_se: Hitta färdigheter
th_th: ค้นหาทักษะ
tr_tr: Beceriler Bul
uk_ua: Знайти навички
vi_vn: Tìm Kỹ năng
zh_cn: 寻找技能
zh_tw: 查找技能

# common.common:sp_find_your_skill_message
source: Select up to 6 skills for this credential
ar_sa: حدد ما يصل إلى 6 مهارات لبيانات الاعتماد هذه
bg_bg: Изберете до 6 умения за това удостоверение
cs_cz: Pro tuto akreditaci můžete vybrat až 6dovedností.
de_de: Wählen Sie bis zu 6 Kompetenzen für diese Befähigung
el_gr: Επιλέξτε έως και 6 δεξιότητες για αυτό το διαπιστευτήριο
es_xl: Seleccione hasta 6 habilidades para esta credencial
et_ee: Valige selle mandaadi jaoks kuni 6 oskust
fi_fi: Valitse enintään 6 taitoa tätä valtuutusta varten
fr_ca: Sélectionnez jusqu’à 6 compétences pour cette qualification.
fr_fr: Sélectionnez jusqu\'à 6 compétences pour ce certificat.
hi_in: इस क्रेडेंशियल के लिए 6 कौशल तक चुनें
hr_hr: Odaberite do 6 vještina za ovu vjerodajnicu
hu_hu: Legfeljebb 6 készséget válasszon ki a hitelesítő adatokhoz
ja_jp: この資格に６つのスキルまで選択
ko_kr: 해당 자격 증명에 대하여 최대 6개 기술을 선택하십시오
lt_lt: Norėdami gauti šį kredencialą, pasirinkite iki 6 įgūdžių
lv_lv: Šim diplomam atlasiet līdz 6 prasmēm
ms_my: Pilih sehingga 6 kemahiran untuk kelayakan ini
nb_no: Velg opptil 6 ferdigheter for denne legitimasjonen
nl_nl: Selecteer tot 6 vaardigheden voor dit diploma
pl_pl: Wybierz maksymalnie 6 umiejętności dla tego poświadczenia
pt_pt: Selecione até 6 competências para esta credencial
ro_ro: Selectați până la 6 competențe pentru această acreditare
ru_ru: Выбрать до 6 навыков для этого документа о квалификации
sk_sk: Pre túto akreditáciu môžete vybrať až 6 schopností.
sr_rs: Изаберите до 6 вештина за овај акредитив
sv_se: Välj upp till 6 färdigheter för detta intyg
th_th: เลือกได้ถึง 6 ทักษะสำหรับประกาศนียบัตรนี้
tr_tr: Bu kimlik bilgisi için 6 taneye kadar beceri seçin
uk_ua: Виберіть до 6 навичок для цього диплома
vi_vn: Chọn tối đa 6 kỹ năng cho hồ sơ này
zh_cn: 为此证书选择最多6项技能
zh_tw: 此證書最多可選擇 6 項技能
