Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:recommended_skill_level_snack_msg
source: The minimum recommended skill level set up by your company.
xx_xx: 言The minimum recommended skill level set up by your company.語

# common.common:invite_people_label
source: Invite People
xx_xx: 言Invite People語

# common.common:mlp_shared_on
source: Shared On
xx_xx: 言Shared On語

# common.common:mlp_shared_by
source: Shared by
xx_xx: 言Shared by語

# common.common:recent_team_activity_label
source: Recent Team Activity
xx_xx: 言Recent Team Activity語

# common.common:average_label
source: Average
xx_xx: 言Average語

# common.common:delete_account_msg_title
source: Are you sure you want to delete the account?
xx_xx: 言Are you sure you want to delete the account?語

# common.common:delete_account_msg_desc
source: Deleting your account will permanently erase all your data from our system. This action is irreversible and once deleted, your data cannot be restored.
xx_xx: 言Deleting your account will permanently erase all your data from our system. This action is irreversible and once deleted, your data cannot be restored.語

# common.common:delete_account_msg
source: You will be receiving a confirmation email after the deletion is completed.
xx_xx: 言You will be receiving a confirmation email after the deletion is completed.語

# common.common:search_your_skills
source: Search your skills
xx_xx: 言Search your skills語

# common.common:uncompleted_label
source: Uncompleted
xx_xx: 言Uncompleted語

# common.common:currently_active_learning_goals_msg
source: Currently active %s
xx_xx: 言Currently active %s語

# common.common:user_interface_design_label
source: User Interface Design
xx_xx: 言User Interface Design語

# common.common:select_skill_level_label
source: Select Skill Level *
xx_xx: 言Select Skill Level *語

# common.common:summary_of_team_label
source: Summary of %s\'s Activity
xx_xx: 言Summary of %s\'s Activity語

# common.common:badge_list_empty
source: You have not added any Badge yet. Please add it using the Add button.
xx_xx: 言You have not added any Badge yet. Please add it using the Add button.語

# common.common:no_skills_label
source: No Skills
xx_xx: 言No Skills語

# common.common:no_badges_label
source: No Badges
xx_xx: 言No Badges語

# common.common:no_certificates_label
source: No Certificates
xx_xx: 言No Certificates語

# common.common:no_assessments_label
source: No Assessments
xx_xx: 言No Assessments語

# common.common:md_skill_level_mandatory
source: Skill Level *
xx_xx: 言Skill Level *語

# common.common:learn_jardiens_nav_tab_name
source: LEARN
xx_xx: 言LEARN語

# common.common:set_user_info_title_v5
source: Hi %s, Welcome!
xx_xx: 言Hi %s, Welcome!語

# common.common:set_user_info_fsp_desc_v5
source: It takes less than a minute to onboard you!
xx_xx: 言It takes less than a minute to onboard you!語

# common.common:set_user_info_desc_v5
source: Please add your profile picture and enter your details to continue
xx_xx: 言Please add your profile picture and enter your details to continue語

# common.common:show_label
source: Show
xx_xx: 言Show語

# common.common:hide_label
source: Hide
xx_xx: 言Hide語

# common.common:select_language_label
source: Select language
xx_xx: 言Select language語

# common.common:add_learning_goals
source: Add Learning Goals
xx_xx: 言Add Learning Goals語

# common.common:learning_topics_max_limit
source: Select up to %s Learning Goals
xx_xx: 言Select up to %s Learning Goals語

# common.common:onboarding_expertise_sub_header
source: Tell others what you are good at.\nThis will appear on your Skills Passport
xx_xx: 言Tell others what you are good at.\nThis will appear on your Skills Passport語

# common.common:dob_hint
source: Enter birth date
xx_xx: 言Enter birth date語

# common.common:post_code_hint
source: Enter a postal code
xx_xx: 言Enter a postal code語

# common.common:mobile_hint
source: Enter a phone number
xx_xx: 言Enter a phone number語

# common.common:occupation_sub_title
source: Tell us about your current education/employment details
xx_xx: 言Tell us about your current education/employment details語

# common.common:select_occupation_hint
source: Select Occupation
xx_xx: 言Select Occupation語

# common.common:city_name_hint
source: Enter a city name
xx_xx: 言Enter a city name語

# common.common:onboarding_completion_title
source: You have successfully completed your onboarding process!
xx_xx: 言You have successfully completed your onboarding process!語

# common.common:onboarding_completion_sub_title
source: You can edit the information you just filled in at any time from your profile settings.
xx_xx: 言You can edit the information you just filled in at any time from your profile settings.語

# common.common:onboarding_completion_started
source: Let\'s Get Started
xx_xx: 言Let\'s Get Started語

# common.common:job_roles_label
source: Job Roles
xx_xx: 言Job Roles語

# common.common:job_roles_limit_label
source: Select %s job roles in the area of your interest.
xx_xx: 言Select %s job roles in the area of your interest.語

# common.common:paid_empty_error_msg
source: Can\'t be empty if Paid content is selected
xx_xx: 言Can\'t be empty if Paid content is selected語

# common.common:add_contact_details_title
source: Add Contact Details
xx_xx: 言Add Contact Details語

# common.common:add_contact_details_desc
source: Please verify your mobile number
xx_xx: 言Please verify your mobile number語

# common.common:add_contact_details_enter_mobile_hint
source: Enter mobile number *
xx_xx: 言Enter mobile number *語

# common.common:onBoarding_contact_details_otp_sent
source: 6 digit OTP has been sent to your phone number.
xx_xx: 言6 digit OTP has been sent to your phone number.語

# common.common:onBoarding_contact_details_otp_sent_hint
source: 6 digit OTP will be sent to your mobile number
xx_xx: 言6 digit OTP will be sent to your mobile number語

# common.common:onBoarding_contact_details_resend_otp
source: Resend OTP?
xx_xx: 言Resend OTP?語

# common.common:replace_thumbnail
source: Replace Thumbnail
xx_xx: 言Replace Thumbnail語

# common.common:failed_to_download_file_label
source: Failed to download file
xx_xx: 言Failed to download file語

# common.common:public_profile_follow_empty_msg
source: There is no content available to view
xx_xx: 言There is no content available to view語

# common.common:edit_confirm_password_error_msg
source: Password and Confirm password should be same.
xx_xx: 言Password and Confirm password should be same.語

# common.common:highest_level_achieved
source: n/a Highest Level Achieved
xx_xx: 言n/a Highest Level Achieved語

# common.common:assign_content_to_title
source: Assign Content to…
xx_xx: 言Assign Content to…語

# common.common:currently_assigned
source: Currently Assigned
xx_xx: 言Currently Assigned語

# common.common:bookmark_msg
source: Awesome! Card added to bookmarks
xx_xx: 言Awesome! Card added to bookmarks語

# common.common:unbookmark_msg
source: Card removed from bookmark successfully!
xx_xx: 言Card removed from bookmark successfully!語

# common.common:onBoarding_other_details_otp_expired_error
source: OTP has expired.\nPlease generate a new otp and try again.
xx_xx: 言OTP has expired.\nPlease generate a new otp and try again.語

# common.common:select_job_role_title
source: Select Job Role *
xx_xx: 言Select Job Role *語

# common.common:select_job_role_hint
source: Select a Job Role
xx_xx: 言Select a Job Role語

# common.common:add_job_role_label
source: Add Job Role
xx_xx: 言Add Job Role語

# common.common:select_digital_skills_label
source: Select Digital Skills *
xx_xx: 言Select Digital Skills *語

# common.common:setup_your_account_multiFactor_authentication_label
source: Setup Multifactor Authentication
xx_xx: 言Setup Multifactor Authentication語

# common.common:multiFactor_authentication_complete_steps_label
source: Multifactor Authentication (MFA) is required for this application. To complete MFA setup, please follow these steps:
xx_xx: 言Multifactor Authentication (MFA) is required for this application. To complete MFA setup, please follow these steps:語

# common.common:multiFactor_authentication_step_1_label
source: 1) Login to your account on web.
xx_xx: 言1) Login to your account on web.語

# common.common:multiFactor_authentication_step_2_label
source: 2) Complete the MFA setup process on the website.
xx_xx: 言2) Complete the MFA setup process on the website.語

# common.common:multiFactor_authentication_step_3_label
source: 3) Revisit the app for improved security and a better experience once you finish setting up your MFA.
xx_xx: 言3) Revisit the app for improved security and a better experience once you finish setting up your MFA.語

# common.common:multiFactor_authentication_step_4_label
source: Your security is important to us, thank you for taking the time to set up MFA.
xx_xx: 言Your security is important to us, thank you for taking the time to set up MFA.語

# common.common:setup_is_completed_label
source: Setup is completed!
xx_xx: 言Setup is completed!語

# common.common:mfa_setup_incomplete_label
source: MFA setup incomplete!
xx_xx: 言MFA setup incomplete!語

# common.common:please_follow_steps_for_a_successful_setup_label
source: Please follow steps for a successful setup.
xx_xx: 言Please follow steps for a successful setup.語

# common.common:language_setting_label
source: Language Setting
xx_xx: 言Language Setting語

# common.common:language_change_alert_V3_message
source: Your language is set to %s. Would you like to update the language in your mobile app as well?
xx_xx: 言Your language is set to %s. Would you like to update the language in your mobile app as well?語

# common.common:get_transcript_label
source: Get Transcript
xx_xx: 言Get Transcript語

# common.common:transcript_successfully_generated_message
source: Transcript successfully generated! Check your inbox for an email with the attachment.
xx_xx: 言Transcript successfully generated! Check your inbox for an email with the attachment.語

# common.common:request_for_transcript_after_sometime_message
source: Please request for the transcript after some time.
xx_xx: 言Please request for the transcript after some time.語

# common.common:currently_assigned_empty_text
source: This content was not assigned to anyone yet.\n Assign this content to specific Individuals or Groups first
xx_xx: 言This content was not assigned to anyone yet.\n Assign this content to specific Individuals or Groups first語

# common.common:my_downloaded_success_msg
source: Content has been downloaded successfully. View or save it to your device from “My Downloads”.
xx_xx: 言Content has been downloaded successfully. View or save it to your device from “My Downloads”.語

# common.common:leader_label
source: Leader
xx_xx: 言Leader語

# common.common:quiz_all_answers_are_correct_label
source: All answers are correct
xx_xx: 言All answers are correct語

# common.common:no_need_of_select_criteria_label
source: No need of select criteria
xx_xx: 言No need of select criteria語

# common.common:no_transaction_label
source: No transactions done yet
xx_xx: 言No transactions done yet語

# common.common:mlp_bookmarked_by
source: Bookmarked by
xx_xx: 言Bookmarked by語

# common.common:mlp_posted_by
source: Posted by
xx_xx: 言Posted by語

# common.common:no_certificates_to_show_currently_label
source: No Certificates to show currently
xx_xx: 言No Certificates to show currently語

# common.common:no_badges_to_show_currently_label
source: No Badges to show currently
xx_xx: 言No Badges to show currently語

# common.common:no_skills_to_show_currently_label
source: No Skills to show currently
xx_xx: 言No Skills to show currently語

# common.common:signup_message_socialauth_signup_with_email_instruction_go_learn
source: Create your account for a lifelong learning experience.
xx_xx: 言Create your account for a lifelong learning experience.語

# common.common:email_used_text_go_learn
source: Enter the email address which you will use to sign in to your GoLearning.
xx_xx: 言Enter the email address which you will use to sign in to your GoLearning.語

# common.common:account_already_exists
source: This account already exists. Please Sign in
xx_xx: 言This account already exists. Please Sign in語

# common.common:user_profile_v2_groups_empty
source: Join groups that interest you on the \'Discover\' page to see them here. Start exploring now!
xx_xx: 言Join groups that interest you on the \'Discover\' page to see them here. Start exploring now!語

# common.common:user_profile_v2_channels_empty
source: Follow channels that interest you on the \'Discover\' page to see them here. Start exploring now!
xx_xx: 言Follow channels that interest you on the \'Discover\' page to see them here. Start exploring now!語

# common.common:renewal_date_label
source: Renewal Date
xx_xx: 言Renewal Date語

# common.common:payment_mode_label
source: Payment Mode
xx_xx: 言Payment Mode語

# common.common:payment_method_label
source: Payment Method
xx_xx: 言Payment Method語

# common.common:next_billing_date_label
source: Next billing date
xx_xx: 言Next billing date語

# common.common:you_have_no_subscriptions_yet_label
source: You have no subscriptions yet.
xx_xx: 言You have no subscriptions yet.語

source: Explore our options to subscribe and access exclusive content
xx_xx: 言Explore our options to subscribe and access exclusive content語

# common.common:per_label
source: per
xx_xx: 言per語

# common.common:renew_subscription_label
source: Resume Subscription
xx_xx: 言Resume Subscription語

# common.common:cancel_subscription_label
source: Cancel Subscription
xx_xx: 言Cancel Subscription語

# common.common:view_subscription_label
source: View Subscription
xx_xx: 言View Subscription語

# common.common:view_courses_label
source: View courses
xx_xx: 言View courses語

# common.common:subscriptions_label
source: Subscriptions
xx_xx: 言Subscriptions語

# common.common:most_popular_label
source: MOST POPULAR
xx_xx: 言MOST POPULAR語

# common.common:access_now_label
source: Access Now
xx_xx: 言Access Now語

# common.common:individual_course_label
source: Individual Course
xx_xx: 言Individual Course語

# common.common:notify_groups_label
source: Notify Groups
xx_xx: 言Notify Groups語

# common.common:selected_with_count_label
source: Selected : %s
xx_xx: 言Selected : %s語

# common.common:smartCard_collaborators_label
source: SmartCard Collaborators
xx_xx: 言SmartCard Collaborators語

# common.common:smartCard_collaborators_desc_label
source: Collaborators can help you make changes to the SmartCard
xx_xx: 言Collaborators can help you make changes to the SmartCard語

# common.common:no_results_found_label
source: No results found
xx_xx: 言No results found語

# common.common:remove_and_unassign_content_label
source: Remove and Unassign content
xx_xx: 言Remove and Unassign content語

# common.common:remove_and_unassign_content_msg
source: You are about to remove %s this will unassign content. How would you like to proceed?
xx_xx: 言You are about to remove %s this will unassign content. How would you like to proceed?語

# common.common:due_date_without_colon_label
source: Due Date
xx_xx: 言Due Date語

# common.common:reminder_is_sent_successfully_label
source: Reminder is sent successfully
xx_xx: 言Reminder is sent successfully語

# common.common:quiz_title_not_entered_hint_label
source: Title not entered! First question will be shown as title.
xx_xx: 言Title not entered! First question will be shown as title.語

# common.common:channel_name_already_taken_please_choose_another_label
source: Channel name already taken. Please choose another.
xx_xx: 言Channel name already taken. Please choose another.語

# common.common:no_channels_found_label
source: No Channels Found
xx_xx: 言No Channels Found語

# common.common:no_shared_card_msg
source: No card has been shared with you
xx_xx: 言No card has been shared with you語

# common.common:no_completed_card_msg
source: You have not completed any SmartCard yet.\n Please complete some SmartCard first.
xx_xx: 言You have not completed any SmartCard yet.\n Please complete some SmartCard first.語

# common.common:associate_channels_empty_msg
source: Your group has no associated channels yet!
xx_xx: 言Your group has no associated channels yet!語

# common.common:group_no_content_empty_msg
source: Your group has no content yet!
xx_xx: 言Your group has no content yet!語

# common.common:featured_no_content_empty_msg
source: Your featured tab has no content yet!
xx_xx: 言Your featured tab has no content yet!語

# common.common:assigned_by_colon
source: Assigned By:
xx_xx: 言Assigned By:語

# common.common:int_followers_label
source: %,d Followers
xx_xx: 言%,d Followers語

# common.common:int_follower_label
source: %,d Follower
xx_xx: 言%,d Follower語

# common.common:my_subscriptions_label
source: My Subscriptions
xx_xx: 言My Subscriptions語

# common.common:purchase_options_label
source: Purchase options
xx_xx: 言Purchase options語

# common.common:compare_plans_label
source: View Promoted Plans
xx_xx: 言View Promoted Plans語

# common.common:cancellation_confirmed_label
source: Cancellation confirmed!
xx_xx: 言Cancellation confirmed!語

# common.common:cancellation_confirmed_description_label
source: Your %s Subscription Bundle Services Plan has been cancelled and you will no longer be charged after %s. You will receive an email shortly.
xx_xx: 言Your %s Subscription Bundle Services Plan has been cancelled and you will no longer be charged after %s. You will receive an email shortly.語

# common.common:renewed_confirmed_description_label
source: Your %s Subscription Bundle Services Plan has been renewed and your next billing date is %s. You will receive an email shortly.
xx_xx: 言Your %s Subscription Bundle Services Plan has been renewed and your next billing date is %s. You will receive an email shortly.語

# common.common:renewal_confirmed_label
source: Renewal confirmed!
xx_xx: 言Renewal confirmed!語

# common.common:yes_im_sure_label
source: Yes I\'m Sure
xx_xx: 言Yes I\'m Sure語

# common.common:begin_course_label
source: Begin Course
xx_xx: 言Begin Course語

# common.common:are_you_sure_you_want_to_renew_label
source: Are you sure you want to renew?
xx_xx: 言Are you sure you want to renew?語

# common.common:are_you_sure_you_want_to_cancel_label
source: Are you sure you want to cancel?
xx_xx: 言Are you sure you want to cancel?語

# common.common:are_you_sure_you_want_to_cancel_description
source: If you cancel your subscription, you will no longer have access to all courses included in the %s subscription after %s.
xx_xx: 言If you cancel your subscription, you will no longer have access to all courses included in the %s subscription after %s.語

# common.common:are_you_sure_you_want_to_renew_description
source: If you renew your subscription, you will have access to all courses included in the %s subscription starting %s.
xx_xx: 言If you renew your subscription, you will have access to all courses included in the %s subscription starting %s.語

# common.common:secured_environment_where_you_can_complete_your_transaction_label
source: This will send you to a secured environment, where you can complete your transaction.
xx_xx: 言This will send you to a secured environment, where you can complete your transaction.語

# common.common:secured_environment_where_you_can_consume_your_course_label
source: This will send you to a secured environment, where you can view and consume the course.
xx_xx: 言This will send you to a secured environment, where you can view and consume the course.語

# common.common:subscription_plans_and_pricing_label
source: Subscription Plans and Pricing
xx_xx: 言Subscription Plans and Pricing語

# common.common:included_in_your_subscription_label
source: Included in your subscription
xx_xx: 言Included in your subscription語

# common.common:view_details
source: View details
xx_xx: 言View details語

# common.common:fsp_goi_terms_and_conditions_hint
source: Please click on the General Terms and Conditions to proceed further
xx_xx: 言Please click on the General Terms and Conditions to proceed further語

# common.common:apply_goi_registration_label
source: Click here to change registration details before applying for GOI Incentive.
xx_xx: 言Click here to change registration details before applying for GOI Incentive.語

# common.common:apply_goi_continue_label
source: Continue to apply for GOI Incentive?
xx_xx: 言Continue to apply for GOI Incentive?語

# common.common:gip_hint_title
source: Steps to apply for GoI Incentive
xx_xx: 言Steps to apply for GoI Incentive語

# common.common:gip_hint_terms
source: *Associated assessment fee would be reimbursed over and above this Take the help of the chatbot for further clarification on incentive eligibility and process
xx_xx: 言*Associated assessment fee would be reimbursed over and above this Take the help of the chatbot for further clarification on incentive eligibility and process語

# common.common:i_wish_name_appear_award_certificate_label
source: *I wish my name to appear on the awards or certificates as entered above
xx_xx: 言*I wish my name to appear on the awards or certificates as entered above語

# common.common:are_you_sure_want_cancel_label
source: Are you sure you want to cancel?
xx_xx: 言Are you sure you want to cancel?語

# common.common:assignors_count_label
source: +%s assignors
xx_xx: 言+%s assignors語

# common.common:ledger_my_activity_emplty_msg
source: No activities yet!
xx_xx: 言No activities yet!語

# common.common:my_activities_terms_hint
source: *Eligibility for GOI Incentive may change basis Terms of the scheme Your application for GOI Incentive will be updated once disposed
xx_xx: 言*Eligibility for GOI Incentive may change basis Terms of the scheme Your application for GOI Incentive will be updated once disposed語

# common.common:gip_title_label
source: Welcome to your Ledger\nA compilation of GoI Incentive eligible course-assessment pairs completed by you.
xx_xx: 言Welcome to your Ledger\nA compilation of GoI Incentive eligible course-assessment pairs completed by you.語

# common.common:gip_step_1
source: Step 1: Register yourself as a beneficiary here
xx_xx: 言Step 1: Register yourself as a beneficiary here語

# common.common:gip_step_2
source: Step 2: Complete eligible courses offered on the platform.
xx_xx: 言Step 2: Complete eligible courses offered on the platform.語

# common.common:gip_step_3
source: Step 3: Successfully clear the assessment linked to the course completed before.
xx_xx: 言Step 3: Successfully clear the assessment linked to the course completed before.語

# common.common:gip_step_4
source: Step 4_cln After successfully passing the assessment, the course-assessment pair will appear as a ledger entry below. Click \'apply for GoI incentive\'.
xx_xx: 言Step 4_cln After successfully passing the assessment, the course-assessment pair will appear as a ledger entry below. Click \'apply for GoI incentive\'.語

# common.common:gip_step_5
source: Your current Incentive Quota usage as per course category
xx_xx: 言Your current Incentive Quota usage as per course category語

# common.common:current_plan_label
source: Current Plan
xx_xx: 言Current Plan語

# common.common:collaborator_limit_reached_label
source: Collaborator limit reached
xx_xx: 言Collaborator limit reached語

# common.common:add_upto_x_collaborators_label
source: Add up to %d collaborators
xx_xx: 言Add up to %d collaborators語

# common.common:open_content_label
source: Open Content
xx_xx: 言Open Content語

# common.common:exportfile_label
source: Export File
xx_xx: 言Export File語

# common.common:cb_create_new_group_label
source: Create New Group with selected individuals
xx_xx: 言Create New Group with selected individuals語

# common.common:cb_create_new_group_disc
source: After assigning the content, you will be asked for details for your new group
xx_xx: 言After assigning the content, you will be asked for details for your new group語

# common.common:group_creation_label
source: Group Creation
xx_xx: 言Group Creation語

# common.common:include_message_hint_label
source: Write your message
xx_xx: 言Write your message語

# common.common:view_text_followers_colon
source: Followers: %,d
xx_xx: 言Followers: %,d語
