Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:content_analytics_commented_empty_message
source: No one commented yet
ar_sa: لم يعلق أحد حتى الآن
bg_bg: Все още никой не е коментирал
cs_cz: Zatím nikdo neokomentoval.
de_de: Noch hat niemand einen Kommentar abgegeben
el_gr: Κανείς δεν σχολίασε ακόμα
es_xl: Nadie ha comentado todavía
et_ee: Keegi pole veel kommenteerinud
fi_fi: Kukaan ei ole vielä kommentoinut
fr_ca: Personne n’a encore commenté
fr_fr: Personne n\'a encore commenté
hi_in: अभी तक किसी ने कोई टिप्पणी नहीं की
hr_hr: Nitko još nije komentirao
hu_hu: Még senki sem fűzött hozzá megjegyzést
ja_jp: まだ誰もコメントしていません
ko_kr: 아직 아무도 댓글을 달지 않았습니다.
lt_lt: Dar niekas nekomentavo
lv_lv: Neviens vēl nav komentējis
ms_my: Belum ada yang memberikan komen
nb_no: Ingen har kommentert ennå
nl_nl: Niemand heeft nog gereageerd
pl_pl: Nikt jeszcze nie skomentował
pt_pt: Ninguém comentou ainda
ro_ro: Nimeni nu a comentat încă
ru_ru: Пока никто не прокомментировал
sk_sk: Zatiaľ nikto neokomentoval.
sr_rs: Нико још није коментарисао
sv_se: Пока никто не прокомментировал
th_th: ยังไม่มีใครแสดงความคิดเห็น
tr_tr: Henüz kimse yorum yapmadı
uk_ua: Ще ніхто не коментував
vi_vn: Chưa có ai bình luận
zh_cn: 还没有人发表评论
zh_tw: 還沒有人發表評論

# common.common:card_statistics_title
source: Card Statistics
ar_sa: إحصائيات البطاقة
bg_bg: Статистика на карта
cs_cz: Statistiky karty
de_de: Kartenstatistik
el_gr: Στατιστικά στοιχεία κάρτας
es_xl: Estadísticas de tarjeta
et_ee: Kaardi statistika
fi_fi: Kortin tilastot
fr_ca: Statistiques de la carte
fr_fr: Statistiques de la carte
hi_in: कार्ड सांख्यिकी
hr_hr: Statistički podaci o kartici
hu_hu: Kártyastatisztikák
ja_jp: カード統計
ko_kr: 카드 통계
lt_lt: Kortelių statistika
lv_lv: Karšu statistika
ms_my: Statistik Kad
nb_no: Kortstatistikk
nl_nl: Card Statistieken
pl_pl: Statystyki kart
pt_pt: Estatísticas do cartão
ro_ro: Statistica cardului
ru_ru: Статистика карты
sk_sk: Štatistiky karty
sr_rs: Статистика картице
sv_se: Статистика карты
th_th: สถิติไพ่
tr_tr: Kart İstatistikleri
uk_ua: Статистика карток
vi_vn: Số liệu Thống kê Thẻ
zh_cn: 卡统计
zh_tw: 卡片資料

# common.common:occurrence
source: Occurrence
ar_sa: وجود
bg_bg: Възникване
cs_cz: Výskyt
de_de: Auftreten
el_gr: Εμφάνιση
es_xl: Resultado
et_ee: Toimumine
fi_fi: Esiintymä
hi_in: घटना
hr_hr: Pojavljivanje
hu_hu: Előfordulás
ja_jp: 発生
ko_kr: 발생
lt_lt: Atvejis
lv_lv: Gadījumu skaits
ms_my: Kejadian
nb_no: Forekomst
nl_nl: Voorval
pl_pl: Występowanie
pt_pt: Ocorrência
ro_ro: Apariție
ru_ru: Вхождение
sk_sk: Výskyt
sr_rs: Понављање
sv_se: Вхождение
th_th: เหตุการณ์
tr_tr: Oluşum
uk_ua: Повторення
vi_vn: Tần suất xảy ra
zh_cn: 发生
zh_tw: 發生

# common.common:configuration_updated
source: Configuration Updated!
ar_sa: تم تحديث التهيئة!
bg_bg: Конфигурацията е актуализирана!
cs_cz: Konfigurace byla zaktualizována
de_de: Konfiguration aktualisiert!
el_gr: Η διαμόρφωση ενημερώθηκε!
es_xl: Configuración actualizada.
et_ee: Seadistus on värskendatud!
fi_fi: Kokoonpano päivitetty.
fr_ca: Configuration mise à jour!
fr_fr: Configuration mise à jour!
hi_in: विन्यास अद्यतन!
hr_hr: Konfiguracija je ažurirana!
hu_hu: Konfiguráció frissítve!
ja_jp: 構成が更新されました！
ko_kr: 구성이 업데이트되었습니다!
lt_lt: Konfigūracija atnaujinta!
lv_lv: Konfigurācija atjaunināta!
ms_my: Konfigurasi Dikemas Kini!
nb_no: Konfigurasjon oppdatert!
nl_nl: Configuratie bijgewerkt!
pl_pl: Zaktualizowano konfigurację!
pt_pt: Configuração atualizada!
ro_ro: Configurare actualizată!
ru_ru: Конфигурация обновлена!
sk_sk: Konfigurácia bola aktualizovaná.
sr_rs: Конфигурација је ажурирана!
sv_se: Конфигурация обновлена!
th_th: อัปเดตการกำหนดค่าแล้ว!
tr_tr: Yapılandırma Güncellendi!
uk_ua: Конфігурацію оновлено!
vi_vn: Đã Cập nhật Cấu hình!
zh_cn: 配置已更新！
zh_tw: 配置已更新！

# common.common:tag_line_for_iob
source: The fun way to learn SalesForce!
ar_sa: الطريقة الممتعة لتعلم قوة المبيعات!
bg_bg: Забавният начин да изучите SalesForce!
cs_cz: Zábavný způsob, jak poznat SalesForce
de_de: Die unterhaltsame Art, SalesForce zu lernen!
el_gr: Ο διασκεδαστικός τρόπος για να μάθετε το SalesForce!
es_xl: Una forma divertida de aprender a usar SalesForce.
et_ee: Lõbus viis SalesForce'i õppimiseks!
fi_fi: Hauska tapa oppia SalesForce!
fr_ca: La façon amusante d’apprendre SalesForce!
fr_fr: La façon amusante d\'apprendre SalesForce!
hi_in: SalesForce सीखने का मजेदार तरीका!
hr_hr: Zabavan način da naučite SalesForce!
hu_hu: A SalesForce megtanulásának szórakoztató módja!
ja_jp: SalesForceを学ぶ楽しい方法！
ko_kr: SalesForce를 배우는 재미있는 방법!
lt_lt: Įdomus būdas išmokti „SalesForce“!
lv_lv: Aizraujošs veids, kā apgūt SalesForce!
ms_my: Cara yang menyeronokkan untuk mempelajari SalesForce!
nb_no: Den morsomme måten å lære Salesforce på!
nl_nl: De leuke manier om SalesForce te leren kennen!
pl_pl: Świetny sposób na naukę SalesForce!
pt_pt: A maneira divertida de aprender SalesForce!
ro_ro: Modul distractiv de a învăța SalesForce!
ru_ru: Интересный способ изучить SalesForce!
sk_sk: Zábavný spôsob, ako spoznať SalesForce
sr_rs: Забаван начин да научите Salesforce!
sv_se: Интересный способ изучить SalesForce!
th_th: วิธีที่สนุกในการเรียนรู้ SalesForce!
tr_tr: SalesForce\'u öğrenmenin eğlenceli yolu!
uk_ua: Цікавий спосіб навчання продавців!
vi_vn: Cách thú vị để tìm hiểu về Lực lượng Bán hàng!
zh_cn: 学习SalesForce的有趣方式！
zh_tw: 學習SalesForce的有趣方式！

# common.common:support_label
source: Support
ar_sa: الدعم
bg_bg: Поддръжка
cs_cz: Podpora
el_gr: Υποστήριξη
es_xl: Soporte técnico
et_ee: Toetus
fi_fi: Tuki
fr_fr: Soutien
hi_in: सहयोग
hr_hr: Podrška
hu_hu: Támogatás
ja_jp: サポート
ko_kr: 지원하다
lt_lt: Palaikymas
lv_lv: Atbalsts
ms_my: Sokongan
nb_no: Støtte
nl_nl: Ondersteuning
pl_pl: Wsparcie
pt_pt: Apoio, suporte
ro_ro: A sustine
ru_ru: Поддерживать
sk_sk: Podpora
sr_rs: Подршка
sv_se: Поддерживать
th_th: สนับสนุน
tr_tr: Destek
uk_ua: Підтримка
vi_vn: Hỗ trợ
zh_cn: 支持
zh_tw: 支持

# common.common:link_label
source: Link Label
ar_sa: تسمية الرابط
bg_bg: Етикет на връзката
cs_cz: Nadpis odkazu
el_gr: Ετικέτα συνδέσμου
es_xl: Etiqueta de vínculo
et_ee: Lingi silt
fi_fi: Linkin otsikko
fr_ca: Étiquette du lien
fr_fr: Libellé du lien
hi_in: लिंक लेबल
hr_hr: Oznaka veze
hu_hu: Hivatkozás címkéje
ja_jp: リンクラベル
ko_kr: 링크 라벨
lt_lt: Nuorodos etiketė
lv_lv: Saites iezīme
ms_my: Label Pautan
nb_no: Koblingsetikett
nl_nl: Koppelingslabel
pl_pl: Etykieta łącza
pt_pt: Etiqueta do link
ro_ro: Etichetă link
ru_ru: Ярлык ссылки
sk_sk: Nadpis odkazu
sr_rs: Ознака линка
sv_se: Ярлык ссылки
th_th: ป้ายกำกับลิงก์
tr_tr: Bağlantı Etiketi
uk_ua: Мітка посилання
vi_vn: Nhãn Liên kết
zh_cn: 链接标签
zh_tw: 鏈接標籤

# common.common:added_label
source: Added
ar_sa: تمت الإضافة
bg_bg: Добавено
cs_cz: Přidáno
de_de: Hinzugefügt
el_gr: Προστέθηκε
es_xl: Agregado
et_ee: Lisatud
fi_fi: Lisätty
fr_ca: Ajouté
fr_fr: Ajoutée
hi_in: जोड़ा
hr_hr: Dodano
hu_hu: Hozzáadva
ja_jp: 追加
ko_kr: 추가됨
lt_lt: Pridėta
lv_lv: Pievienots
ms_my: Ditambah
nb_no: Lagt til
nl_nl: Toegevoegd
pl_pl: Dodany
pt_pt: Adicionado
ro_ro: Adăugat
ru_ru: Добавлен
sk_sk: Pridané
sr_rs: Додато
sv_se: Добавлен
th_th: เพิ่มแล้ว
tr_tr: Katma
uk_ua: Додано
vi_vn: Đã thêm
zh_cn: 添加
zh_tw: 添加

# common.common:no_user_configurable_notification_settings_found
source: No user configurable notification settings found
ar_sa: لم يتم العثور على إعدادات إعلام قابلة للتهيئة من قبل المستخدم
bg_bg: Няма намерени настройки за известия, които могат да се конфигурират от потребителя
cs_cz: Nebylo nalezeno žádné uživatelsky konfigurovatelné nastavení oznámení.
de_de: Es wurden keine vom/von Benutzer:in konfigurierbaren Benachrichtigungseinstellungen gefunden
el_gr: Δεν βρέθηκαν ρυθμίσεις ειδοποίησης με δυνατότητα διαμόρφωσης από τον χρήστη
es_xl: No se encontraron parámetros de notificación configurables por el usuario
et_ee: Ühtegi kasutaja seadistatavat teavituse seadet ei leitud
fi_fi: Käyttäjän muokattavia ilmoitusasetuksia ei löytynyt
fr_ca: Aucun paramètre de notification configurable par l’utilisateur n’a été trouvé
fr_fr: Aucun paramètre de notification configurable par l\'utilisateur trouvé
hi_in: कोई उपयोगकर्ता कॉन्फ़िगर करने योग्य सूचना सेटिंग नहीं मिली
hr_hr: Nisu pronađene postavke korisnički konfigurirane obavijesti
hu_hu: Nem találhatók felhasználó által konfigurálható értesítési beállítások
ja_jp: ユーザーが構成できる通知設定が見つかりません
ko_kr: 사용자가 구성 할 수있는 알림 설정이 없습니다.
lt_lt: Nerasta jokių vartotojo konfigūruojamų pranešimų nustatymų
lv_lv: Nav atrasts neviens lietotāja konfigurējams paziņojuma iestatījums
ms_my: Tiada tetapan pemberitahuan boleh dikonfigurasikan pengguna ditemui
nb_no: Ingen brukerkonfigurerbare varslingsinnstillinger funnet
nl_nl: Geen door de gebruiker configureerbare meldingsinstellingen gevonden
pl_pl: Nie znaleziono ustawień powiadomień konfigurowalnych przez użytkownika
pt_pt: Nenhuma configuração de notificação configurável pelo usuário encontrada
ro_ro: Nu s-au găsit setări de notificare configurabile de utilizator
ru_ru: Не найдено настраиваемых пользователем параметров уведомлений
sk_sk: Nebolo nájdené žiadne používateľom konfigurovateľné nastavenie oznámenia.
sr_rs: Нису пронађена подешавања обавештења које корисник може да конфигурише
sv_se: Не найдено настраиваемых пользователем параметров уведомлений
th_th: ไม่พบการตั้งค่าการแจ้งเตือนที่ผู้ใช้กำหนดได้
tr_tr: Kullanıcı tarafından yapılandırılabilir bildirim ayarı bulunamadı
uk_ua: Не знайдено параметри сповіщень, які може налаштувати користувач
vi_vn: Không tìm thấy cài đặt thông báo có thể định cấu hình người dùng
zh_cn: 找不到用户可配置的通知设置
zh_tw: 找不到用戶可配置的通知設置

# common.common:unfollowed_channel_text
source: Unfollowed Channels
ar_sa: القنوات التي تم إلغاء متابعتها
bg_bg: Неследени канали
cs_cz: Kanály odebrané ze sledovaných
de_de: Kanäle, denen nicht gefolgt wird
el_gr: Κανάλια που δεν ακολουθούνται πλέον
es_xl: Canales que dejó de seguir
et_ee: Jälgimata kanalid
fi_fi: Kanavat, joiden seuraaminen on peruutettu
fr_ca: Canaux annulés
fr_fr: Chaînes non suivies
hi_in: अनफॉलो चैनल
hr_hr: Prekinuto praćenje kanala
hu_hu: Kikövetett csatornák
ja_jp: フォローを解除したチャンネル
ko_kr: 팔로우 해제된 채널
lt_lt: Nestebimi kanalai
lv_lv: Kanāli, kuriem neseko
ms_my: Saluran yang Dinyahikut
nb_no: Kanaler som er ikke følges lenger
nl_nl: Niet-volgbare kanalen
pl_pl: Nieobserwowane kanały
pt_pt: Canais que deixaram de ser seguidos
ro_ro: Canalele abandonate
ru_ru: Каналы, на которые вы не подписаны
sk_sk: Kanály odobrané zo sledovaných
sr_rs: Непраћени канали
sv_se: Каналы, на которые не подписаны
th_th: ช่องที่เลิกติดตาม
tr_tr: Takip Edilmeyen Kanallar
uk_ua: Канали, стеження за якими скасовано
vi_vn: Kênh đã bỏ theo dõi
zh_cn: 未关注的频道
zh_tw: 取消關注的頻道

# common.common:live_event_title
source: Live Event Title *
ar_sa: عنوان الحدث المباشر
bg_bg: Заглавие на събитието на живо*
cs_cz: Název živé události *
de_de: Live-Event-Titel
el_gr: Τίτλος ζωντανής εκδήλωσης*
es_xl: Título del evento en vivo*
et_ee: Otseesituses sündmuse pealkiri*
fi_fi: Live-tapahtuman otsikko *
fr_ca: Titre de l’événement en direct *
fr_fr: Titre de l\'événement en direct *
hi_in: लाइव इवेंट का शीर्षक *
hr_hr: Naslov događaja uživo *
hu_hu: Élő esemény címe *
ja_jp: ライブイベントタイトル *
ko_kr: 제목
lt_lt: Tiesioginio įvykio pavadinimas*
lv_lv: Tiešraides notikuma nosaukums*
ms_my: Tajuk Peristiwa Langsung *
nb_no: Tittel på direktesendt arrangement*
nl_nl: Titel van live evenement *
pl_pl: Tytuł wydarzenia na żywo *
pt_pt: Título do evento ao vivo *
ro_ro: Titlul evenimentului live *
ru_ru: Название прямого эфира *
sk_sk: Názov živej udalosti *
sr_rs: Наслов догађаја уживо *
sv_se: Название прямого эфира *
th_th: ชื่อกิจกรรมไลฟ์สด
tr_tr: Canlı Etkinlik Başlığı *
uk_ua: Назва події, що транслюється*
vi_vn: Tiêu đề Sự kiện Trực tiếp *
zh_cn: 直播活动标题 *
zh_tw: 直播活動標題 *

# common.common:meeting_detail_hint
source: Please provide any additional details for this event
ar_sa: أضف تفاصيل إضافية لهذا الحدث
bg_bg: Моля, предоставете допълнителни подробности за това събитие
cs_cz: Uveďte další podrobnosti otéto události.
de_de: Fügen Sie zusätzliche Details für dieses Ereignis hinzu
el_gr: Δώστε τυχόν πρόσθετες λεπτομέρειες για αυτή την εκδήλωση
es_xl: Proporcione cualquier detalle adicional para este evento
et_ee: Esitage selle sündmuse kohta täiendavaid üksikasju
fi_fi: Anna tämän tapahtuman mahdolliset lisätiedot
fr_ca: Veuillez fournir tout détail supplémentaire pour cet événement
fr_fr: Ajouter des détails supplémentaires pour cet événement
hi_in: इस घटना के लिए अतिरिक्त विवरण जोड़ें
hr_hr: Navedite dodatne pojedinosti za ovaj događaj
hu_hu: Adja meg az eseményre vonatkozó részleteket
ja_jp: このイベントの詳細を追加する
ko_kr: 이 이벤트에 대한 추가 세부 정보 추가
lt_lt: Pateikite papildomos išsamios informacijos apie šį įvykį
lv_lv: Lūdzu, sniedziet jebkādu papildu informāciju par šo notikumu
ms_my: Sila berikan sebarang butiran tambahan untuk peristiwa ini
nb_no: Vennligst oppgi ytterligere detaljer for dette arrangementet
nl_nl: Voeg aanvullende details toe voor dit evenement
pl_pl: Dodaj dodatkowe informacje o tym wydarzeniu
pt_pt: Adicione detalhes adicionais para este evento
ro_ro: Adăugați detalii suplimentare pentru acest eveniment
ru_ru: Добавьте дополнительную информацию об этом мероприятии
sk_sk: Uveďte ďalšie podrobnosti o tejto udalosti.
sr_rs: Молимо наведите додатне детаље за овај догађај
sv_se: Добавьте дополнительную информацию об этом мероприятии
th_th: เพิ่มรายละเอียดอื่นๆ สำหรับงานกิจกรรมนี้
tr_tr: Bu etkinlik için ek ayrıntılar ekleyin
uk_ua: Надайте додаткові відомості про цю подію
vi_vn: Vui lòng cung cấp thông tin chi tiết bổ sung cho sự kiện này
zh_cn: 添加此活动的其他详细信息
zh_tw: 新增活動的其他訊息

# common.common:conferecing_tool
source: Conferencing Tool
ar_sa: أداة المؤتمرات
bg_bg: Инструмент за конферентна връзка
cs_cz: Nástroj pro konference
de_de: Konferenz-Tool
el_gr: Εργαλείο συνδιάσκεψης
es_xl: Herramienta de conferencia
et_ee: Konverentsitööriist
fi_fi: Kokoustyökalu
fr_ca: Outil de conférence
fr_fr: Outil de conférence
hi_in: कॉन्फ्रेंसिंग टूल
hr_hr: Alat za konferencije
hu_hu: Konferencia eszköz
ja_jp: 会議ツール
ko_kr: 회의 도구
lt_lt: Konferencijų įrankis
lv_lv: Konferenču rīks
ms_my: Alat Persidangan
nb_no: Konferanseverktøy
nl_nl: Vergadertool
pl_pl: Narzędzie konferencyjne
pt_pt: Ferramenta de conferência
ro_ro: Instrument de conferință
ru_ru: Инструмент для конференц-связи
sk_sk: Nástroj pre konferencie
sr_rs: Алат за конференције
sv_se: Инструмент для конференц-связи
th_th: เครื่องมือการประชุม
tr_tr: Konferans Aracı
uk_ua: Інструмент для проведення конференцій
vi_vn: Công cụ Hội nghị
zh_cn: 会议工具
zh_tw: 會議工具

# common.common:start_date_time
source: Start Date & Time*
ar_sa: تاريخ ووقت البدء*
bg_bg: Начална дата и час*
cs_cz: Datum ačas zahájení*
de_de: Startdatum und -zeit*
el_gr: Ημερομηνία και ώρα έναρξης*
es_xl: Fecha y hora de inicio*
et_ee: Alguskuupäev&/-aeg*
fi_fi: Aloituspäivä ja - & aika*
fr_ca: Date et heure de début*
fr_fr: Date de début & Temps*
hi_in: प्रारंभ तिथि और समय*
hr_hr: Datum i vrijeme početka*
hu_hu: Kezdő dátum és időpont*
ja_jp: 開始日＆amp; 時間*
ko_kr: 시작일 & 시각*
lt_lt: Pradžios data ir laikas*
lv_lv: Sākuma datums un laiks*
ms_my: Tarikh Mula & Masa*
nb_no: Startdato/-tidspunkt*
nl_nl: Startdatum en -tijd*
pl_pl: Data rozpoczęcia & Czas*
pt_pt: Data de início & Tempo*
ro_ro: Data de începere & Timp*
ru_ru: Дата и время начала*
sk_sk: Dátum a čas začatia*
sr_rs: Датум и време почетка*
sv_se: Дата начала & Время*
th_th: วันที่เริ่มต้น & เวลา*
tr_tr: Başlangıç ​​Tarihi & Zaman*
uk_ua: Дата й час початку*
vi_vn: Ngày bắt đầu & Thời gian*
zh_cn: 开始日期和时间*
zh_tw: 開始日期和時間 時間*

# common.common:end_date_time
source: End Date & Time*
ar_sa: تاريخ ووقت الانتهاء*
bg_bg: Крайна дата и час*
cs_cz: Datum ačas ukončení*
de_de: Enddatum und -zeit*
el_gr: Ημερομηνία και ώρα λήξης*
es_xl: Fecha y hora de finalización*
et_ee: Lõppkuupäev&/-aeg*
fi_fi: Lopetuspäivä ja - & aika*
fr_ca: Date et heure de la fin*.
fr_fr: Date de fin & Temps*
hi_in: समाप्ति तिथि और समय*
hr_hr: Datum i vrijeme završetka*
hu_hu: Záró dátum és időpont*
ja_jp: 終了日＆amp; 時間*
ko_kr: 종료일 & 시각*
lt_lt: Pabaigos data ir laikas*
lv_lv: Beigu datums un laiks*
ms_my: Tarikh Tamat & Masa*
nb_no: Sluttdato/-tidspunkt*
nl_nl: Einddatum en -tijd*
pl_pl: Data zakończenia & Czas*
pt_pt: Data final & Tempo*
ro_ro: Data de încheiere & Timp*
ru_ru: Дата и время окончания*
sk_sk: Dátum a čas ukončenia*
sr_rs: Датум и време завршетка*
sv_se: Дата окончания & Время*
th_th: วันที่สิ้นสุด & เวลา*
tr_tr: Bitiş Tarihi & Zaman*
uk_ua: Дата й час завершення*
vi_vn: Ngày kết thúc & Thời gian*
zh_cn: 结束日期和时间*
zh_tw: 結束日期和 時間*

# common.common:time_zone
source: Time Zone
ar_sa: المنطقة الزمنية
bg_bg: Часова зона
cs_cz: Časové pásmo
de_de: Zeitzone
el_gr: Ζώνη ώρας
es_xl: Zona horaria
et_ee: Ajavöönd
fi_fi: Aikavyöhyke
fr_ca: Fuseau horaire
fr_fr: Fuseau horaire
hi_in: समय क्षेत्र
hr_hr: Vremenska zona
hu_hu: Időzóna
ja_jp: タイムゾーン
ko_kr: 시간대
lt_lt: Laiko juosta
lv_lv: Laika josla
ms_my: Zon Waktu
nb_no: Tidssone
nl_nl: Tijdzone
pl_pl: Strefa czasowa
pt_pt: Fuso horário
ro_ro: Fus orar
ru_ru: Часовой пояс
sk_sk: Časové pásmo
sr_rs: Временска зона
sv_se: Часовой пояс
th_th: เขตเวลา
tr_tr: Saat dilimi
uk_ua: Часовий пояс
vi_vn: Múi giờ
zh_cn: 时区
zh_tw: 時區

# common.common:set_time
source: Set Time
ar_sa: ضبط الوقت
bg_bg: Задайте време
cs_cz: Nastavit čas
de_de: Zeit einstellen
el_gr: Ρύθμιση ώρας
es_xl: Establecer la hora
et_ee: Määra aeg
fi_fi: Aseta aika
fr_ca: Définir l’heure
fr_fr: Régler le temps
hi_in: निर्धारित समय
hr_hr: Postavi vrijeme
hu_hu: Idő beállítása
ja_jp: 設定時間
ko_kr: 시간 설정
lt_lt: Nustatyti laiką
lv_lv: Iestatīt laiku
ms_my: Tetapkan Masa
nb_no: Angi tidspunkt
nl_nl: Tijd instellen
pl_pl: Ustaw czas
pt_pt: Definir tempo
ro_ro: Regleaza ora
ru_ru: Установить время
sk_sk: Nastaviť čas
sr_rs: Подесите време
sv_se: Установить время
th_th: ตั้งเวลา
tr_tr: Ayarlanan zaman
uk_ua: Установити час
vi_vn: Cài đặt Thời gian
zh_cn: 设置时间
zh_tw: 設置時間

# common.common:social
source: Social
ar_sa: اجتماعي
bg_bg: Социални
cs_cz: Sociální
de_de: Netzwerk
et_ee: Sotsiaalne
fi_fi: Sosiaalinen media
hi_in: सामाजिक
hr_hr: Društveno
hu_hu: Közösségi
ja_jp: ソーシャル
ko_kr: 소셜
lt_lt: Socialiniai tinklai
lv_lv: Sociālais tīkls
ms_my: Sosial
nb_no: Sosial
nl_nl: Sociaal
pl_pl: Opcje społecznościowe
ru_ru: Общий доступ
sk_sk: Sociálne
sr_rs: Друштвени
sv_se: Socialt
th_th: โซเชียล
tr_tr: Sosyal
uk_ua: Соціальні мережі
vi_vn: Xã hội
zh_cn: 社交
zh_tw: 社交

# common.common:registration_type
source: Registration Type*
ar_sa: نوع التسجيل*
bg_bg: Тип регистрация*
cs_cz: Typ registrace*
de_de: Registrierungstyp*
el_gr: Τύπος εγγραφής*
es_xl: Tipo de registro*
et_ee: Registreerimise tüüp*
fi_fi: Ilmoittautumisen laji*
fr_ca: Saisir le type d’inscription*
fr_fr: Type d\'inscription*
hi_in: पंजीकरण प्रकार*
hr_hr: Vrsta registracije*
hu_hu: Regisztráció típusa*
ja_jp: 登録タイプ*
ko_kr: 등록 유형 *
lt_lt: Registracijos tipas*
lv_lv: Reģistrācijas veids*
ms_my: Jenis Pendaftaran*
nb_no: Registreringstype*
nl_nl: Registratie type*
pl_pl: Typ rejestracji*
pt_pt: Tipo de Registro*
ro_ro: Tipul de înregistrare *
ru_ru: Тип регистрации *
sk_sk: Typ registrácie*
sr_rs: Врста регистрације*
sv_se: Тип регистрации *
th_th: ประเภทการลงทะเบียน
tr_tr: Kayıt Tipi *
uk_ua: Тип реєстрації*
vi_vn: Loại Đăng ký*
zh_cn: 登记类型*
zh_tw: 登記類型*

# common.common:open
source: Open
ar_sa: فتح
bg_bg: Отворено
cs_cz: Otevřít
de_de: Öffnen
el_gr: Άνοιγμα
es_xl: Abrir
et_ee: Avatud
fi_fi: Avoin
fr_ca: Ouvrir
fr_fr: Ouvert
hi_in: खुला हुआ
hr_hr: Otvori
hu_hu: Nyitott
ja_jp: 開いた
ko_kr: 오픈
lt_lt: Atidaryti
lv_lv: Atvērt
ms_my: Buka
nb_no: Åpne
pl_pl: otwarty
pt_pt: Abrir
ro_ro: Deschis
ru_ru: Открыть
sk_sk: Otvoriť
sr_rs: Отворено
sv_se: Открыть
th_th: เปิด
tr_tr: Açık
uk_ua: Відкрито
vi_vn: Mở
zh_cn: 开放
zh_tw: 開放

# common.common:moderate
source: Moderate
ar_sa: متوسطة
bg_bg: Умерен
cs_cz: Střední
de_de: Mäßig
el_gr: Μέτρια
es_xl: Moderado
et_ee: Mõõdukas
fi_fi: Normaali
fr_ca: Modéré
fr_fr: Modérer
hi_in: उदारवादी
hr_hr: Umjereno
hu_hu: Közepes
ja_jp: 中程度
ko_kr: 진행
lt_lt: Moderuoti
lv_lv: Viduvēji
ms_my: Sederhana
nb_no: Moderat
nl_nl: Matig
pl_pl: Umiarkowany
pt_pt: Moderado
ro_ro: Moderat
ru_ru: Умеренный
sk_sk: Stredné
sr_rs: Умерено
sv_se: Умеренный
th_th: ปานกลาง
tr_tr: Orta
uk_ua: Помірний
vi_vn: Điều tiết
zh_cn: 中等
zh_tw: 中等

# common.common:close_registration
source: Close Registration
ar_sa: إغلاق التسجيل
bg_bg: Затваряне на регистрацията
cs_cz: Uzavřít registraci
de_de: Registrierung schließen
el_gr: Κλείσιμο εγγραφής
es_xl: Cerrar registro
et_ee: Sule registreerimine
fi_fi: Sulje ilmoittautuminen
fr_ca: Fermer l’enregistrement
fr_fr: Fermer l\'inscription
hi_in: पंजीकरण बंद करें
hr_hr: Zatvori registraciju
hu_hu: Regisztráció bezárása
ja_jp: 登録を閉じる
ko_kr: 등록 마감
lt_lt: Uždaryti registraciją
lv_lv: Aizvērt reģistrāciju
ms_my: Tutup Pendaftaran
nb_no: Lukk registrering
nl_nl: Sluit de registratie
pl_pl: Zamknij rejestrację
pt_pt: Fechar registro
ro_ro: Închideți înregistrarea
ru_ru: Закрыть регистрацию
sk_sk: Uzavrieť registráciu
sr_rs: Затвори регистрацију
sv_se: Закрыть регистрацию
th_th: ปิดการลงทะเบียน
tr_tr: Kaydı Kapat
uk_ua: Закрити реєстрацію
vi_vn: Đóng Đăng ký
zh_cn: 关闭登记
zh_tw: 關閉登記

# common.common:maximum_users
source: Maximum Users
ar_sa: أقصى عدد من المستخدمين
bg_bg: Максимален брой потребители
cs_cz: Maximální počet uživatelů
de_de: Maximale Benutzeranzahl
el_gr: Μέγιστος αριθμός χρηστών
es_xl: Máximo de usuarios
et_ee: Maksimaalne kasutajate arv
fi_fi: Käyttäjien enimmäismäärä
fr_ca: Nombre maximal d’utilisateurs
fr_fr: Utilisateurs maximum
hi_in: अधिकतम उपयोगकर्ता
hr_hr: Maksimalan broj korisnika
hu_hu: Felhasználók maximális száma
ja_jp: 最大ユーザー数
ko_kr: 최대 인원
lt_lt: Maksimalus vartotojų skaičius
lv_lv: Maksimālais lietotāju skaits
ms_my: Pengguna Maksimum
nb_no: Maksimalt antall brukere
nl_nl: Maximale gebruikers
pl_pl: Maksymalna liczba użytkowników
pt_pt: Máximo de usuários
ro_ro: Număr maxim de utilizatori
ru_ru: Максимальное количество пользователей
sk_sk: Maximálny počet používateľov
sr_rs: Максимални број корисника
sv_se: Максимальное количество пользователей
th_th: จำนวนผู้ใช้สูงสุด
tr_tr: Maksimum Kullanıcı
uk_ua: Максимальна кількість користувачів
vi_vn: Người dùng Tối đa
zh_cn: 人数上限
zh_tw: 人數上限

# common.common:registration_not_close
source: Registration does not close
ar_sa: التسجيل لا يُغلق
bg_bg: Регистрацията не се затваря
cs_cz: Registrace se neuzavírá.
de_de: Die Registrierung ist nicht abgeschlossen
el_gr: Η εγγραφή δεν κλείνει
es_xl: El registro no se cierra
et_ee: Registreerimine ei sulgu
fi_fi: Ilmoittautuminen on aina avoinna
fr_ca: L’inscription n’est pas close
fr_fr: L\'inscription n\'est pas terminée
hi_in: पंजीकरण बंद नहीं होता है
hr_hr: Registracija se ne zatvara
hu_hu: A regisztráció nem zárul le
ja_jp: 申込みはまだ完了していません
ko_kr: 등록을 종료하지 않았습니다
lt_lt: Registracija nesibaigia
lv_lv: Reģistrācija netiek slēgta
ms_my: Pendaftaran tidak ditutup
nb_no: Registreringen stenger ikke
nl_nl: De registratie sluit niet
pl_pl: Rejestracja nie jest zamknięta
pt_pt: O registo não encerra
ro_ro: Înregistrarea nu se închide
ru_ru: Регистрация не закрывается
sk_sk: Registrácia sa neuzatvára.
sr_rs: Регистрација се не затвара
sv_se: Registreringen stänger inte
th_th: ไม่ปิดรับสมัคร
tr_tr: Kayıt kapanmıyor
uk_ua: Реєстрація не закривається
vi_vn: Thời gian đăng ký chưa kết thúc
zh_cn: 注册未关闭
zh_tw: 注冊未關閉

# common.common:date
source: Date
ar_sa: التاريخ
bg_bg: Дата
cs_cz: Datum
de_de: Datum
el_gr: Ημερομηνία
es_xl: Fecha
et_ee: Kuupäev
fi_fi: Päivämäärä
hi_in: तारीख
hr_hr: Datum
hu_hu: Dátum
ja_jp: 日付
ko_kr: 날짜
lt_lt: Data
lv_lv: Datums
ms_my: Tarikh
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_pt: Encontro
ro_ro: Data
ru_ru: Дата
sk_sk: Dátum
sr_rs: Датум
sv_se: Дата
th_th: วันที่
tr_tr: Tarih
uk_ua: Дата
vi_vn: Ngày
zh_cn: 日期
zh_tw: 日期
