Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:cards_contribution_label
source: Cards Contribution
ar_sa: مساهمة البطاقات
bg_bg: Принос от карти
cs_cz: Příspěvky na karty
de_de: Kartenbeitrag
el_gr: Συνεισφορά καρτών
es_xl: Contribuciones a las tarjetas
et_ee: Kaartide panus
fi_fi: Tehdyt kortit
fr_ca: Contribution aux cartes
fr_fr: Contribution des cartes
hi_in: कार्ड्स का योगदान
hr_hr: Doprinos kartice
hu_hu: Kártyahozzájárulások
ja_jp: カードの貢献
ko_kr: 카드 기부
lt_lt: Kortelių indėlis
lv_lv: Kartes ieguldījums
ms_my: Sumbangan Kad
nb_no: Kortbidrag
nl_nl: Bijdrage van kaarten
pl_pl: Wkład kart
pt_pt: Contribuição de cartões
ro_ro: Contribuție carduri
ru_ru: Карты Вклад
sk_sk: Príspevky na karty
sr_rs: Допринос картица
sv_se: Kortbidrag
th_th: การ์ดสมทบ
tr_tr: Kart Katkısı
uk_ua: Внесення карток
vi_vn: Đóng góp Thẻ
zh_cn: 卡贡献
zh_tw: 卡貢獻

# common.common:points_scored_label
source: Points Scored
ar_sa: النقاط المسجلة
bg_bg: Спечелени точки
cs_cz: Dosažený počet bodů
de_de: Punkte erzielt
el_gr: Βαθμοί που αποκτήθηκαν
es_xl: Puntos obtenidos
et_ee: Teenitud punktide arv
fi_fi: Saadut pisteet
fr_ca: Points marqués
fr_fr: Points marqués
hi_in: अंक दिए गए
hr_hr: Osvojeni bodovi
hu_hu: Elért pontszám
ja_jp: 得点
ko_kr: 득점한 포인트
lt_lt: Surinkti taškai
lv_lv: Iegūtie punkti
ms_my: Mata Diperoleh
nb_no: Oppnådd poengsum
nl_nl: Punten gescoord
pl_pl: Zdobyte punkty
pt_pt: Pontos vencidos
ro_ro: Puncte marcate
ru_ru: Набранные баллы
sk_sk: Dosiahnutý počet bodov
sr_rs: Освојени бодови
sv_se: Poäng
th_th: คะแนนที่ได้
tr_tr: Puan
uk_ua: Набрані бали
vi_vn: Điểm đã đạt được
zh_cn: 得分
zh_tw: 獲得分數

# common.common:learning_hours_label
source: Learning Hours
ar_sa: ساعات التعلم
bg_bg: Учебни часове
cs_cz: Studijní hodiny
de_de: Lernstunden
el_gr: Ώρες εκπαίδευσης
es_xl: Horas de aprendizaje
et_ee: Õpitunnid
fi_fi: Opintotunnit
fr_ca: Heures de formation
fr_fr: Heures de formation
hi_in: सीखने के घंटे
hr_hr: Sati učenja
hu_hu: Képzési órák
ja_jp: 学習時間
ko_kr: 학습 시간
lt_lt: Mokymosi valandos
lv_lv: Mācību stundas
ms_my: Jam Pembelajaran
nb_no: Læringstimer
nl_nl: Leeruren
pl_pl: Godziny nauki
pt_pt: Horas de aprendizagem
ro_ro: Ore de învățare
ru_ru: Время обучения
sk_sk: Študijné hodiny
sr_rs: Сати учења
sv_se: Utbildningstimmar
th_th: ชั่วโมงการเรียนรู้
tr_tr: Öğrenim Saati
uk_ua: Навчальні години
vi_vn: Giờ học
zh_cn: 学习时间
zh_tw: 學習時數

# common.common:assignments_overdue_label
source: Assignments Overdue
ar_sa: تأخر التعيينات
bg_bg: Просрочени задачи
cs_cz: Zadání po termínu
de_de: Aufgaben überfällig
el_gr: Εκπρόθεσμες αναθέσεις
es_xl: Asignaciones vencidas
et_ee: Tähtaja ületanud ülesanded
fi_fi: Myöhässä olevat määritykset
fr_ca: Affectations en retard
fr_fr: Affectations en retard
hi_in: असाइनमेंट ओवरड्यू
hr_hr: Rok za izvršenje dodijeljenog je prekoračen
hu_hu: Késedelmes hozzárendelések
ja_jp: 割り当ての延滞
ko_kr: 기한이 지난 과제
lt_lt: Vėluojantys priskyrimai
lv_lv: Uzdevumi nokavēti
ms_my: Tugasan Lampau Tempoh
nb_no: Forfalte tildelinger
nl_nl: Opdrachten zijn te laat
pl_pl: Zadania zaległe
pt_pt: Atribuições em falta
ro_ro: Sarcini restante
ru_ru: Просроченные назначения
sk_sk: Zadania po termíne
sr_rs: Задаци са премашеним роком
sv_se: Försenade uppdrag
th_th: งานที่ค้างชำระ
tr_tr: Geciken Ödev
uk_ua: Прострочені призначення
vi_vn: Bài tập quá hạn
zh_cn: 任务逾期
zh_tw: 逾期的指派任務

# common.common:cards_shared_label
source: Cards Shared
ar_sa: البطاقات المشتركة
bg_bg: Споделени карти
cs_cz: Sdílené karty
de_de: Karten geteilt
el_gr: Κάρτες που μοιράστηκαν
es_xl: Tarjetas compartidas
et_ee: Kaardid jagatud
fi_fi: Jaetut kortit
fr_ca: Cartes partagées
fr_fr: Cartes partagées
hi_in: कार्ड साझा किए गए
hr_hr: Podijeljenih kartica
hu_hu: Megosztott kártyák
ja_jp: 共有カード
ko_kr: 공유 된 카드
lt_lt: Pasidalytos kortelės
lv_lv: Koplietotās kartītes
ms_my: Kad Dikongsi
nb_no: Kort delt
nl_nl: Kaarten gedeeld
pl_pl: Karty udostępnione
pt_pt: Cartões Compartilhados
ro_ro: Carduri partajate
ru_ru: Карты общие
sk_sk: Zdieľané karty
sr_rs: Подељене картице
sv_se: Delade kort
th_th: การ์ดที่แชร์
tr_tr: Paylaşılan Kartlar
uk_ua: Спільні картки
vi_vn: Thẻ được Chia sẻ
zh_cn: 卡共享
zh_tw: 卡共享

# common.common:active_users_label
source: Active Users
ar_sa: مستخدمين نشطين
bg_bg: Активни потребители
cs_cz: Aktivní uživatelé
de_de: Aktive Benutzer:innen
el_gr: Ενεργοί χρήστες
es_xl: Usuarios activos
et_ee: Aktiivsed kasutajad
fi_fi: Aktiiviset käyttäjät
fr_ca: Utilisateurs actifs
fr_fr: Utilisateurs actifs
hi_in: सक्रिय उपयोगकर्ता
hr_hr: Aktivni korisnici
hu_hu: Aktív felhasználók
ja_jp: アクティブユーザー
ko_kr: 활성 사용자
lt_lt: Aktyvūs vartotojai
lv_lv: Aktīvie lietotāji
ms_my: Pengguna Aktif
nb_no: Aktive brukere
nl_nl: Actieve gebruikers
pl_pl: Aktywni użytkownicy
pt_pt: Usuários ativos
ro_ro: Utilizatori activi
ru_ru: Активные пользователи
sk_sk: Aktívni používatelia
sr_rs: Активни корисници
sv_se: Aktiva användare
th_th: ผู้ใช้ที่ใช้งานอยู่
tr_tr: Aktif Kullanıcılar
uk_ua: Активні користувачі
vi_vn: Người dùng Đang hoạt động
zh_cn: 活跃用户
zh_tw: 活躍用戶

# common.common:h_label
source: h
bg_bg: ч
hu_hu: óra
lt_lt: val.
nb_no: t
sr_rs: ч

# common.common:m_label
source: m
bg_bg: м
et_ee: min
hu_hu: perce
lt_lt: min.
sr_rs: м

# common.common:s_label
source: s
bg_bg: с
lt_lt: sek.
sr_rs: с

# common.common:summary_of_label
source: Summary of
ar_sa: ملخص لـ
bg_bg: Резюме на
cs_cz: Souhrn
de_de: Zusammenfassung von
el_gr: Σύνοψη του
es_xl: Resumen de
et_ee: Kokkuvõte
fi_fi: Yhteenveto kohteelle
fr_ca: Résumé de
fr_fr: Résumé de
hi_in: सारांश
hr_hr: Sažetak
hu_hu: Az alábbi összefoglalója
ja_jp: のまとめ
ko_kr: 요약
lt_lt: Santrauka
lv_lv: Kopsavilkums par
ms_my: Ringkasan bagi
nb_no: Sammendrag av
nl_nl: Samenvatting van
pl_pl: Podsumowanie
pt_pt: Sumário de
ro_ro: Rezumatul
ru_ru: Резюме
sk_sk: Súhrn
sr_rs: Сажетак за:
sv_se: Sammanfattning av
th_th: สรุปของ
tr_tr: Özeti
uk_ua: Загальні відомості про
vi_vn: Tóm tắt về
zh_cn: 的总结
zh_tw: 的總結

# common.common:manager_assignment_assigned_by_label
source: Assigned By
ar_sa: معين بواسطة
bg_bg: Възложено от
cs_cz: Zadavatel
de_de: Zugewiesen von
el_gr: Ανατέθηκε από
es_xl: Asignado por
et_ee: Määraja
fi_fi: Määrittäjä
fr_ca: Affecté par
fr_fr: Assigné par
hi_in: द्वारा सौंपा
hr_hr: Dodijelio/la
hu_hu: Hozzárendelte:
ja_jp: アサインした人
ko_kr: 할당 자
lt_lt: Priskyrė
lv_lv: Piešķīra:
ms_my: Ditugaskan Oleh
nb_no: Tildelt av
nl_nl: Toegekend door
pl_pl: Przypisane przez
pt_pt: Atribuído por
ro_ro: Alocat de
ru_ru: Кто назначил
sk_sk: Zadávateľ
sr_rs: Доделио/ла
sv_se: Tilldelas av
th_th: มอบหมายโดย
tr_tr: Atayan
uk_ua: Ким призначено:
vi_vn: Người giao
zh_cn: 分配人
zh_tw: 指派者

# common.common:manager_assignment_assigned_to_label
source: Assigned To
ar_sa: تعيين إلى
bg_bg: Възложено на
cs_cz: Zadáno uživateli
de_de: Zugewiesen an
el_gr: Ανατέθηκε σε
es_xl: Asignado a
et_ee: Määratud kasutajale
fi_fi: Määrityksen kohde
fr_ca: Affecté à
fr_fr: Assigné à
hi_in: को सौंपना
hr_hr: Dodijeljeno osobi
hu_hu: Hozzárendelve a következőhöz:
ja_jp: に割り当てられた
ko_kr: 할당자
lt_lt: Priskirta
lv_lv: Piešķirts šim:
ms_my: Ditugaskan Kepada
nb_no: Tildelt til
nl_nl: Toegewezen aan
pl_pl: Przypisane do
pt_pt: Atribuído a
ro_ro: Atribuit
ru_ru: Назначено
sk_sk: Zadané používateľovi
sr_rs: Додељено кориснику
sv_se: Tilldelats
th_th: ได้รับมอบหมายให้
tr_tr: Atanan kişi
uk_ua: Кому призначено:
vi_vn: Giao cho
zh_cn: 分配给
zh_tw: 分配給

# common.common:self_assigned_label
source: Self Assigned
ar_sa: التعيين الذاتي
bg_bg: Самостоятелно възложено
cs_cz: Zadáno sobě
de_de: Selbst zugewiesen
el_gr: Αυτοανατεθειμένες
es_xl: Autoasignado
et_ee: Enda määratud
fi_fi: Itse määritetty
fr_ca: Auto-assigné
fr_fr: Auto-assigné
hi_in: स्व असाइन किया गया
hr_hr: Dodijeljeno sebi
hu_hu: Saját magához hozzárendelt
ja_jp: 自分に割り当てられました
ko_kr: 자가 할당
lt_lt: Paskirta sau
lv_lv: Pašpiešķirts
ms_my: Ditugaskan Sendiri
nb_no: Selvtildelt
nl_nl: Zelf toegewezen
pl_pl: Przydzielone przez siebie
pt_pt: Auto Atribuído
ro_ro: Auto-atribuit
ru_ru: Самоназначенный
sk_sk: Zadané sebe
sr_rs: Самостално додељено
sv_se: Självtilldelade
th_th: มอบหมายเอง
tr_tr: Kendi Atanmış
uk_ua: Самостійно призначено
vi_vn: Tự Gán
zh_cn: 自行分配
zh_tw: 自分配

# common.common:top_learning_goals_label
source: Top Learning Goals
ar_sa: أهم أهداف التعلم
bg_bg: Топ цели за обучение
cs_cz: Nejdůležitější studijní cíle
de_de: Top-Lernziele
el_gr: Κορυφαίοι στόχοι εκπαίδευσης
es_xl: El mejor objetivo de aprendizaje
et_ee: Peamised õppimiseesmärgid
fi_fi: Suosituimmat oppimistavoitteet
fr_ca: Principaux objectifs d’apprentissage
fr_fr: Principaux objectifs d\'apprentissage
hi_in: शीर्ष शिक्षण लक्ष्य
hr_hr: Glavni ciljevi učenja
hu_hu: Legfőbb képzési célok
ja_jp: 上位の学習目標
ko_kr: 최고의 학습 목표
lt_lt: Svarbiausi mokymosi tikslai
lv_lv: Galvenie mācību mērķi
ms_my: Matlamat Pembelajaran Teratas
nb_no: Topp læringsmål
nl_nl: Belangrijkste leerdoelen
pl_pl: Najważniejsze cele szkoleniowe
pt_pt: Principais objetivos de aprendizagem
ro_ro: Principalele obiective de învățare
ru_ru: Лучшие учебные цели
sk_sk: Najdôležitejšie študijné ciele
sr_rs: Главни циљеви учења
sv_se: Toppläringsmål
th_th: เป้าหมายการเรียนรู้ยอดนิยม
tr_tr: En İyi Öğrenme Hedefleri
uk_ua: Головні цілі навчання
vi_vn: Mục tiêu Học tập Hàng đầu
zh_cn: 最高学习目标
zh_tw: 最高學習目標

# common.common:top_skills_assessment_label
source: Top Skills (Assessment)
ar_sa: أهم المهارات (التقييم)
bg_bg: Топ умения (оценка)
cs_cz: Nejdůležitější dovednosti (test)
de_de: Top-Kompetenzen (Beurteilung)
el_gr: Κορυφαίες δεξιότητες (αξιολόγηση)
es_xl: Habilidades principales (evaluación)
et_ee: Parimad oskused (hindamine)
fi_fi: Huipputaidot (arviointi)
fr_ca: Meilleures compétences (évaluation)
fr_fr: Meilleures compétences (évaluation)
hi_in: शीर्ष कौशल (मूल्यांकन)
hr_hr: Najbolje vještine (provjera)
hu_hu: Légjobb készségek (értékelés)
ja_jp: トップスキル（評価）
ko_kr: 최고 기술 (평가)
lt_lt: Geriausi įgūdžiai (įvertinimas)
lv_lv: Labākās prasmes (novērtēšana)
ms_my: Kemahiran Teratas (Penilaian)
nb_no: Hovedkompetanser (evaluering)
nl_nl: Topvaardigheden (beoordeling)
pl_pl: Najważniejsze umiejętności (ocena)
pt_pt: Principais habilidades (avaliação)
ro_ro: Abilități de top (evaluare)
ru_ru: Лучшие навыки (оценка)
sk_sk: Najdôležitejšie zručnosti (posúdenie)
sr_rs: Врхунске вештине (оцењивање)
sv_se: Bästa färdigheter (bedömning)
th_th: ทักษะชั้นยอด (การประเมิน)
tr_tr: En İyi Beceriler (Değerlendirme)
uk_ua: Головні навички (оцінювання)
vi_vn: Kỹ năng Hàng đầu (Đánh giá)
zh_cn: 最高技能（评估）
zh_tw: 最高技能（評估）

# common.common:completed_by_label
source: Completed By
ar_sa: مكتملة
bg_bg: Завършено от
cs_cz: Dokončil(a)
de_de: abgeschlossen
el_gr: Ολοκληρώθηκε από
es_xl: Completado por
et_ee: Lõpetamine
fi_fi: Suorittanut
fr_ca: Terminé par
fr_fr: Terminé par
hi_in: द्वारा पूरा किया गया
hr_hr: Dovršila osoba
hu_hu: Teljesítette:
ja_jp: 完了者
ko_kr: 완료자
lt_lt: Užbaigė
lv_lv: Izpildīja:
ms_my: Dilengkapkan Oleh
nb_no: Fullført av
nl_nl: Afgemaakt door
pl_pl: Ukończony przez
pt_pt: Completado por
ro_ro: Completat de
ru_ru: Завершено
sk_sk: Dokončil(-a)
sr_rs: Завршио/ла
sv_se: Slutförd
th_th: เสร็จสมบูรณ์โดย
tr_tr: Tamamlayan kişi
uk_ua: Ким завершено
vi_vn: Hoàn thành bởi
zh_cn: 已完成
zh_tw: 完成者

# common.common:total_assigned_label
source: Total Assigned
ar_sa: إجمالي المخصص
bg_bg: Общо възложени
cs_cz: Celkem zadáno
de_de: Zugewiesen (total)
el_gr: Σύνολο ανατεθειμένων
es_xl: Total asignado
et_ee: Määratud kokku
fi_fi: Määritetyt yhteensä
fr_ca: Assignations
fr_fr: Total attribué
hi_in: कुल सौंपा
hr_hr: Ukupno dodijeljeno
hu_hu: Összes hozzárendelt
ja_jp: 割り当てられた合計
ko_kr: 총 할당
lt_lt: Iš viso priskirta
lv_lv: Kopā piešķirts
ms_my: Jumlah Ditugaskan
nb_no: Totalt tildelt
nl_nl: Totaal toegewezen
pl_pl: Łącznie przydzielone
pt_pt: Total Atribuído
ro_ro: Total alocat
ru_ru: Всего назначено
sk_sk: Celkom zadané
sr_rs: Укупно додељено
sv_se: Totalt tilldelat
th_th: มอบหมายทั้งหมด
tr_tr: Toplam Atanan
uk_ua: Усього призначено
vi_vn: Tổng số được Gán
zh_cn: 分配总数
zh_tw: 分配總數

# common.common:completion_date_label
source: Completion Date
ar_sa: موعد الإكمال
bg_bg: Дата на завършване
cs_cz: Datum dokončení
de_de: Fertigstellungstermin
el_gr: Ημερομηνία ολοκλήρωσης
es_xl: Fecha de finalización
et_ee: Valmimiskuupäev
fi_fi: Suorituspäivä
fr_ca: Date d’achèvement
fr_fr: Date d\'achèvement
hi_in: पूरा करने की तिथि
hr_hr: Datum dovršetka
hu_hu: Teljesítés dátuma
ja_jp: 完了日
ko_kr: 완료 날짜
lt_lt: Užbaigimo data
lv_lv: Pabeigšanas datums
ms_my: Tarikh Pelengkapan
nb_no: Fullføringsdato
nl_nl: einddatum
pl_pl: Data zakończenia
pt_pt: Data de conclusão
ro_ro: Data finalizării
ru_ru: Дата завершения
sk_sk: Dátum dokončenia
sr_rs: Датум завршетка
sv_se: Slutförelsedatum
th_th: วันที่เสร็จสมบูรณ์
tr_tr: Tamamlama tarihi
uk_ua: Дата виконання
vi_vn: Ngày Hoàn thành
zh_cn: 完成日期
zh_tw: 完成日期

# common.common:send_reminder_label
source: Send Reminder
ar_sa: إرسال تذكير
bg_bg: Изпращане на напомняне
cs_cz: Odeslat připomenutí
de_de: Erinnerung senden
el_gr: Αποστολή υπενθύμισης
es_xl: Enviar recordatorio
et_ee: Saada meeldetuletus
fi_fi: Lähetä muistutus
fr_ca: Envoyer un rappel
fr_fr: Envoyer un rappel
hi_in: याद दिलाना
hr_hr: Pošalji podsjetnik
hu_hu: Emlékeztető küldése
ja_jp: リマインダーを送信
ko_kr: 알림 보내기
lt_lt: Siųsti priminimą
lv_lv: Sūtīt atgādinājumu
ms_my: Hantar Peringatan
nb_no: Send påminnelse
nl_nl: Herinnering verzenden
pl_pl: Wyślij przypomnienie
pt_pt: Mande um lembrete
ro_ro: Trimiteți memento
ru_ru: Отправить напоминание
sk_sk: Odoslať pripomenutie
sr_rs: Пошаљи подсетник
sv_se: Skicka påminnelse
th_th: ส่งการแจ้งเตือน
tr_tr: Hatırlatıcıyı gönder
uk_ua: Надіслати нагадування
vi_vn: Gửi Lời nhắc
zh_cn: 发送提醒
zh_tw: 發送提醒

# common.common:message_label
source: Message
ar_sa: رسائل
bg_bg: Съобщение
cs_cz: Zpráva
de_de: Nachricht
el_gr: Μήνυμα
es_xl: Mensaje
et_ee: Sõnum
fi_fi: Viesti
fr_fr: Un message
hi_in: संदेश
hr_hr: Poruka
hu_hu: Üzenet
ja_jp: メッセージ
ko_kr: 메시지
lt_lt: Pranešimas
lv_lv: Ziņa
ms_my: Mesej
nb_no: Melding
nl_nl: Bericht
pl_pl: Wiadomość
pt_pt: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sk_sk: Správa
sr_rs: Порука
sv_se: Meddelande
th_th: ข้อความ
tr_tr: İleti
uk_ua: Повідомлення
vi_vn: Thông báo
zh_cn: 信息
zh_tw: 信息

# common.common:please_add_your_message_label
source: Please add your message…
ar_sa: الرجاء إضافة رسالتك...
bg_bg: Моля, добавете вашето съобщение...
cs_cz: Zadejte zprávu…
de_de: Bitte fügen Sie Ihre Nachricht hinzu ...
el_gr: Προσθέστε το μήνυμά σας…
es_xl: Agregue el mensaje…
et_ee: Palun lisa oma sõnum…
fi_fi: Lisää viesti...
fr_ca: Veuillez ajouter votre message…
fr_fr: Veuillez ajouter votre message…
hi_in: कृपया अपना संदेश जोड़ें…
hr_hr: Dodajte svoju poruku…
hu_hu: Írjon be egy üzenetet…
ko_kr: 메시지를 추가하십시오…
lt_lt: Pridėkite pranešimą...
lv_lv: Lūdzu, pievienojiet savu ziņojumu...
ms_my: Sila tambah mesej anda…
nb_no: Vennligst legg til meldingen din...
nl_nl: Voeg uw bericht toe ...
pl_pl: Dodaj swoją wiadomość…
pt_pt: Por favor, adicione sua mensagem ...
ru_ru: Пожалуйста, добавьте свое сообщение…
sk_sk: Zadajte správu…
sr_rs: Молимо додајте своју поруку…
sv_se: Lägg till ditt meddelande ...
uk_ua: Додайте своє повідомлення…
vi_vn: Vui lòng thêm thông báo của bạn…
zh_cn: 请添加您的消息...
zh_tw: 請添加您的消息...

# common.common:please_add_your_message_without_dot_label
source: Please add your message
ar_sa: يرجى إضافة رسالتك
bg_bg: Моля, добавете вашето съобщение
cs_cz: Zadejte zprávu…
de_de: Fügen Sie Ihre Nachricht hier hinzu.
el_gr: Προσθέστε το μήνυμά σας
es_xl: Agregue el mensaje
et_ee: Palun lisa oma sõnum
fi_fi: Lisää viesti
fr_ca: Veuillez ajouter votre message
fr_fr: Veuillez ajouter votre message
hi_in: कृपया अपना संदेश जोड़ें
hr_hr: Dodaj svoju poruku
hu_hu: Írjon be egy üzenetet
ja_jp: メッセージを追加してください
ko_kr: 메시지를 추가하십시오.
lt_lt: Prašome pridėti savo pranešimą
lv_lv: Lūdzu, pievienojiet savu ziņojumu
ms_my: Sila tambah mesej anda
nb_no: Vennligst legg til meldingen din
nl_nl: Voeg uw bericht toe
pl_pl: Dodaj wiadomość
pt_pt: Adicione a sua mensagem
ro_ro: Adăugați mesajul
ru_ru: Добавьте свое сообщение
sk_sk: Zadajte správu…
sr_rs: Молимо додајте своју поруку
sv_se: Lägg till ditt meddelande
th_th: โปรดเพิ่มข้อความของคุณ
tr_tr: Lütfen mesajınızı ekleyin
uk_ua: Додайте своє повідомлення…
vi_vn: Vui lòng thêm tin nhắn của bạn
zh_cn: 请添加您的留言
zh_tw: 請新增您的訊息

# common.common:not_assigned_label
source: Not Assigned
ar_sa: غير مُخصص
bg_bg: Не е присвоено
cs_cz: Není zadáno
de_de: Nicht zugewiesen
el_gr: Μη ανατεθειμένες
es_xl: Sin asignar
et_ee: Pole määratud
fi_fi: Ei määritetty
fr_ca: Non affecté
fr_fr: Non attribué
hi_in: सौंपा नहीं गया है
hr_hr: Nije dodijeljeno
hu_hu: Nincs hozzárendelve
ja_jp: 割り当てられていない
ko_kr: 할당되지 않음
lt_lt: Nepriskirta
lv_lv: Nav piešķirts
ms_my: Tidak Ditugaskan
nb_no: Ikke tildelt
nl_nl: Niet toegekend
pl_pl: Nie przypisano
pt_pt: Não Atribuído
ro_ro: Nealocat
ru_ru: Не назначен
sk_sk: Nie je zadané
sr_rs: Није додељено
sv_se: Inte tilldelats
th_th: ไม่ได้รับมอบหมาย
tr_tr: Atanmadı
uk_ua: Не призначено
vi_vn: Không được Gán
zh_cn: 未分配
zh_tw: 未分配

# common.common:please_select_the_date_range
source: Please select the date range
ar_sa: الرجاء تحديد النطاق الزمني
bg_bg: Изберете диапазона от дати
cs_cz: Vyberte období.
de_de: Bitte Datumsbereich auswählen
el_gr: Επιλέξτε το εύρος ημερομηνιών
es_xl: Seleccione el rango de fechas
et_ee: Valige kuupäevavahemik
fi_fi: Valitse päivämääräalue
fr_ca: Veuillez sélectionner la plage de dates
fr_fr: Veuillez sélectionner la plage de dates
hi_in: कृपया दिनांक सीमा चुनें
hr_hr: Odaberi raspon datuma
hu_hu: A dátumtartományt ki kell választania
ja_jp: 日付範囲を選択してください
ko_kr: 날짜 범위를 선택하십시오
lt_lt: Pasirinkite datų ribas
lv_lv: Lūdzu, atlasiet datumu diapazonu
ms_my: Sila pilih julat tarikh
nb_no: Velg tidsrom
nl_nl: Selecteer een datumbereik
pl_pl: Wybierz zakres dat
pt_pt: Selecione o intervalo de datas
ro_ro: Selectați intervalul de date
ru_ru: Пожалуйста, выберите диапазон дат
sk_sk: Vyberte obdobie.
sr_rs: Изаберите распон датума
sv_se: Ange datumintervall
th_th: กรุณาเลือกช่วงวันที่
tr_tr: Lütfen tarih aralığını seçin
uk_ua: Виберіть діапазон дат
vi_vn: Vui lòng chọn phạm vi ngày
zh_cn: 请选择日期范围
zh_tw: 請選擇日期範圍

# common.common:assigned_date_label
source: Assigned Date
ar_sa: التاريخ المحدد
bg_bg: Назначена дата
cs_cz: Datum zadání
de_de: Zuweisungsdatum
el_gr: Ημερομηνία ανάθεσης
es_xl: Fecha de asignación
et_ee: Määratud kuupäev
fi_fi: Määrityspäivä
fr_ca: Assigné le
fr_fr: Date assignée
hi_in: नियत तिथि
hr_hr: Datum dodjele
hu_hu: Hozzárendelés dátuma
ja_jp: 割り当て日
ko_kr: 할당 된 날짜
lt_lt: Paskirta data
lv_lv: Piešķirtais datums
ms_my: Tarikh Ditugaskan
nb_no: Tildelt dato
nl_nl: Toegewezen datum
pl_pl: Przydzielona data
pt_pt: Data Atribuída
ro_ro: Data atribuită
ru_ru: Назначенная дата
sk_sk: Dátum zadania
sr_rs: Додељени датум
sv_se: Tilldelat datum
th_th: วันที่มอบหมาย
tr_tr: Atanan Tarih
uk_ua: Дата призначення
vi_vn: Ngày Gán
zh_cn: 指定日期
zh_tw: 指定日期

# common.common:date_range_label
source: Date Range
ar_sa: نطاق التاريخ
bg_bg: Диапазон от дати
cs_cz: Rozsah dat
de_de: Datumsbereich
el_gr: Εύρος ημερομηνιών
es_xl: Intervalo de fechas
et_ee: Kuupäevavahemik
fi_fi: Päivämääräalue
fr_ca: Fourchette de dates
fr_fr: Plage de dates
hi_in: तिथि सीमा
hr_hr: Raspon datuma
hu_hu: Dátumtartomány
ja_jp: 日付範囲
ko_kr: 기간
lt_lt: Datų ribos
lv_lv: Datumu diapazons
ms_my: Julat Tarikh
nb_no: Tidsrom
nl_nl: Datumbereik
pl_pl: Zakres dat
pt_pt: Intervalo de Datas
ro_ro: Interval de date
ru_ru: Диапазон дат
sk_sk: Rozsah dát
sr_rs: распон датума
sv_se: Datumintervall
th_th: ช่วงวันที่
tr_tr: Tarih aralığı
uk_ua: Діапазон дат
vi_vn: Phạm vi ngày
zh_cn: 日期范围
zh_tw: 日期範圍

# common.common:group_confirm_remove_message
source: Are you sure you want to remove member from this group ?
ar_sa: هل أنت متأكد أنك تريد إزالة عضو من هذه المجموعة؟
bg_bg: Сигурни ли сте, че искате да премахнете член от тази група?
cs_cz: Opravdu chcete odebrat člena ztéto skupiny?
de_de: Möchten Sie wirklich ein Mitglied aus dieser Gruppe entfernen?
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε το μέλος από αυτή την ομάδα;
es_xl: ¿Seguro que quiere quitar al miembro del grupo?
et_ee: Kas olete kindel, et soovite liikme sellest grupist eemaldada?
fi_fi: Haluatko varmasti poistaa jäsenen ryhmästä?
fr_ca: Voulez-vous vraiment supprimer ce membre de ce groupe?
fr_fr: Voulez-vous vraiment supprimer un membre de ce groupe?
hi_in: क्या आप वाकई इस समूह से सदस्य निकालना चाहते हैं?
hr_hr: Jeste li sigurni da želite ukloniti člana iz ove skupine?
hu_hu: Biztosan eltávolítja a csoportból ezt a tagot?
ja_jp: このグループからメンバーを削除してもよろしいですか？
ko_kr: 정말로이 그룹에서 회원을 제거 하시겠습니까?
lt_lt: Ar tikrai norite pašalinti narį iš šios grupės?
lv_lv: Vai tiešām vēlaties noņemt dalībnieku no šīs grupas?
ms_my: Adakah anda pasti mahu mengeluarkan ahli daripada kumpulan ini?
nb_no: Er du sikker på at du vil fjerne medlemmet fra denne gruppen?
nl_nl: Weet u zeker dat u een lid uit deze groep wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć członka z tej grupy?
pt_pt: Tem certeza de que deseja remover o membro deste grupo?
ro_ro: Sigur doriți să eliminați membru din acest grup?
ru_ru: Вы действительно хотите удалить участника из этой группы?
sk_sk: Naozaj chcete odstrániť člena z tejto skupiny?
sr_rs: Да ли сте сигурни да желите да уклоните члана из ове групе?
sv_se: Är du säker på att du vill ta bort medlem från den här gruppen?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบสมาชิกออกจากกลุ่มนี้
tr_tr: Bu gruptan üyeyi çıkarmak istediğinizden emin misiniz?
uk_ua: Справді видалити цього учасника із цієї групи?
vi_vn: Bạn có chắc muốn xóa thành viên khỏi nhóm này không?
zh_cn: 您确定要从该组中删除成员吗？
zh_tw: 您確定要從該組中刪除成員嗎？

# common.common:add_skills
source: Add Skills
ar_sa: إضافة مهارات
bg_bg: Добавяне на умения
cs_cz: Přidat dovednosti
de_de: Kompetenzen hinzufügen
el_gr: Προσθήκη δεξιοτήτων
es_xl: Agregar habilidades
et_ee: Lisage oskusi
fi_fi: Lisää taitoja
fr_ca: Ajouter des compétences
fr_fr: Ajouter des compétences
hi_in: कौशल जोड़ें
hr_hr: Dodaj vještine
hu_hu: Készségek hozzáadása
ja_jp: スキルを追加
ko_kr: 기술 추가
lt_lt: Pridėti įgūdžius
lv_lv: Pievienojiet prasmes
ms_my: Tambah Kemahiran
nb_no: Legg til ferdigheter
nl_nl: Vaardigheden toevoegen
pl_pl: Dodaj umiejętności
pt_pt: Adicionar habilidades
ro_ro: Adăugare abilități
ru_ru: Добавить навыки
sk_sk: Pridať zručnosti
sr_rs: Додајте вештине
sv_se: Lägg till färdigheter
th_th: เพิ่มทักษะ
tr_tr: Beceri Ekle
uk_ua: Додати навички
vi_vn: Thêm Kỹ năng
zh_cn: 添加技能
zh_tw: 添加技能

# common.common:search_skills
source: Search Skills
ar_sa: مهارات البحث
bg_bg: Търсене на умения
cs_cz: Vyhledat dovednosti
de_de: Kompetenzen suchen
el_gr: Αναζήτηση δεξιοτήτων
es_xl: Buscar habilidades
et_ee: Otsi oskusi
fi_fi: Hae taitoja
fr_ca: Compétences de recherche
fr_fr: Compétences de recherche
hi_in: खोज कौशल
hr_hr: Pretraži vještine
hu_hu: Készségek keresése
ja_jp: 検索スキル
ko_kr: 검색 기술
lt_lt: Ieškoti įgūdžių
lv_lv: Meklēt prasmes
ms_my: Cari Kemahiran
nb_no: Søk etter kompetanser
nl_nl: Zoekvaardigheden
pl_pl: Wyszukaj umiejętności
pt_pt: Habilidades de pesquisa
ro_ro: Abilități de căutare
ru_ru: Навыки поиска
sk_sk: Vyhľadať zručnosti
sr_rs: Претрага вештина
sv_se: Sökfärdigheter
th_th: ทักษะการค้นหา
tr_tr: Arama Becerileri
uk_ua: Пошук навичок
vi_vn: Tìm kiếm Kỹ năng
zh_cn: 搜索技能
zh_tw: 搜索技能
