Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:program_registration_option_5
source: Fresh Recruits (who have been offered employment) but are yet to take up a job, as well as undergoing/ selected for Internship & Apprenticeship roles in IT/ ITeS
ar_sa: التعيينات الجديدة (الذين عُرض عليهم العمل) الذين لم يتسلموا وظيفة بعد، بالإضافة إلى أولئك الذاهبين/المختارين لأدوار التدريب الداخلي والتدريب المهني في تكنولوجيا المعلومات/ خدمات تكنولوجيا المعلومات
bg_bg: Новонаети лица (на които е предложена работа), но все още не са започнали работа, както и преминаващи/избрани за стажантски позиции и чиракуване в областта на IT/ITeS
cs_cz: Čerstvě přijatí zaměstnanci (kterým bylo nabídnuto zaměstnání), kteří ještě nenastoupili, ataké ti, kteří byli vybráni nebo aktuálně vykonávají stáž nebo jsou vučení voblasti IT/ITES
de_de: Neue Mitarbeiter (denen eine Beschäftigung angeboten wurde), die jedoch noch keinen Job angenommen, sondern sich für eine Praktikums- und Ausbildungsstelle im Bereich IT/ITES entschieden haben
el_gr: Νεοπροσληφθέντες (στους οποίους έχει προσφερθεί απασχόληση) αλλά δεν έχουν αναλάβει ακόμα καθήκοντα, και οι οποίοι έχουν αναλάβει/επιλεχθεί για ρόλους εσωτερικής απασχόλησης και μαθητείας σε υπηρεσίες IT ή σε υπηρεσίες με δυνατότητα IT
es_xl: Nuevas contrataciones (a quienes se les ha ofrecido empleo) que aún no han aceptado un puesto, además de realizar trabajos de prácticas en IT o ITeS, o haber sido seleccionados para estos puestos
et_ee: Värsked töötajad (kellele on pakutud tööd), kuid kes ei ole veel tööle asunud, samuti läbivad/valitud praktika & IT/IT-teenuse praktikarollid
fi_fi: Uudet alokkaat (joille on tarjottu työtä), mutta eivät ole vielä ottaneet vastaan työtä ja jotka on valittu harjoittelun & oppisopimusrooleihin IT/ITeS-järjestelmässä
fr_ca: Nouvelles recrues (qui ont reçu une offre d’emploi) mais qui n’ont pas encore trouvé de travail, ainsi que ceux qui ont été sélectionnés pour des stages et des apprentissages dans le domaine des TI/STI.
fr_fr: Les recrues fraîches (à qui on a offert un emploi) mais qui n’ont pas encore trouvé d’emploi, et qui sont en cours / sélectionnées pour un stage & Rôles d\'apprentissage en informatique / ITeS
hi_in: नए भर्ती हुए (जिन्हें रोजगार की पेशकश की गई है) लेकिन अभी तक नौकरी नहीं ली है, साथ ही आईटी/आईटीईएस में इंटर्नशिप & अपरेंटिसशिप भूमिकाओं के लिए चयनित/प्रवेशित हैं
hr_hr: Novaci (kojima je ponuđeno zaposlenje), ali tek trebaju prihvatiti posao, kao i oni koji stažiraju ili su odabrani za pripravništvo/naukovanje u IT/ITES
hu_hu: Friss toborzottak (akiket a foglalkoztatásra ajánlottak), de még nem vettek fel munkakört, valamint I/ITeS gyakornoki pozíciót betöltő vagy erre a pozícióra kiválasztott személyek
ja_jp: 新入社員（雇用を提供された）がまだ就職しておらず、インターンシップ＆amp; IT / ITeSにおける見習いの役割
ko_kr: 신입생 (취업을 제안받은 사람)이지만 아직 취직하지 않았고 인턴쉽 및 선발을 겪고 있거나 선발하지 않았습니다. IT / ITeS에서 견습 역할
lt_lt: Naujai priimti darbuotojai (kuriems buvo pasiūlyta įsidarbinti), kurie dar nepradėjo dirbti, taip pat atliekantys stažuotes / atrinkti stažuotėms IT / ITeS srityje
lv_lv: Jaunpieņemti darbinieki (kuriem ir piedāvāts darbs), kas vēl darbu tikai uzsāks, kā arī tie, kas pilda praktikantu un mācekļu amata pienākumus IT/ITeS nozarēs vai ir šiem pienākumiem izvēlēti
ms_my: Rekrut Baru (yang telah ditawarkan pekerjaan) tetapi masih belum memulakan kerja, serta menjalani/ dipilih untuk peranan Latihan Amali & Perantisan dalam IT/ ITeS
nb_no: Nye rekrutter (som har blitt tilbudt ansettelse), men som ennå ikke har begynt i en jobb, samt gjennomgår / er valgt for praksisplass og lærlingroller innen IT/ITeS
nl_nl: Nieuwe recruits (die werk aangeboden hebben gekregen), maar nog niet zijn gestart, plus personen die een selectieprocedure doorlopen of al zijn geselecteerd voor een stageplek in IT of ITeS
pl_pl: Świeżych rekrutów (którym zaoferowano zatrudnienie), ale jeszcze nie podjęli pracy, a także odbywają / zostali wybrani na staż i Role praktykantów w IT / ITeS
pt_pt: Recrutas frescos (a quem foi oferecido emprego), mas ainda não conseguiram um emprego, bem como estão a ser submetidos / seleccionados para Estágio & Funções de aprendizagem em TI / ITeS
ro_ro: Recruți proaspeți (cărora li s-a oferit un loc de muncă), dar încă nu au preluat un loc de muncă, precum și urmează / sunt selectați pentru stagiu & Roluri de ucenicie în IT / ITeS
ru_ru: Новички, которые получили предложение, но еще не начали работать, те, которые проходят стажировку и обучение в IT / ITeS или которых для этого отобрали
sk_sk: Novoprijatí zamestnanci (ktorým bolo ponúknuté zamestnanie), ktorí ešte nenastúpili, a tiež tí, ktorí boli vybraní alebo aktuálne vykonávajú stáž, prípadne sa zaškoľujú v oblasti IT/ITES
sr_rs: Нови регрути (којима је понуђено запослење), али тек треба да се запосле, као и који тренутно пролазе кроз процес или су изабрани за улоге приправника у IT/ITeS
sv_se: Новые сотрудники (которым предложили работу), но еще не приступили к работе, а также проходят / отбираются для прохождения стажировки и стажировки. Роли ученичества в ИТ / ITeS
th_th: การรับสมัครใหม่ (ที่ได้รับการเสนอให้จ้างงาน) แต่ยังไม่ได้รับงานรวมถึงอยู่ระหว่าง / คัดเลือกสำหรับการฝึกงาน & บทบาทการฝึกงานใน IT / ITeS
tr_tr: Yeni İşe Alınanlar (istihdam teklif edilmiş olanlar), ancak henüz bir işe başlamamış ve ayrıca Staj ve Staj için seçilmiş / BT / ITeS\'de çıraklık rolleri
uk_ua: Новачки, яким було запропоновано роботу, але вони ще не почали працювати, а також які проходять стажування та навчання в IT/ ITeS або яких для цього відібрали
vi_vn: Nhân viên mới (đã được mời làm việc) nhưng chưa đảm nhiệm công việc, cũng như đang trải qua/được chọn vào các vị trí Thực tập & Học việc ở IT/ ITeS
zh_cn: 应届毕业生(已获得录用通知)但尚未上岗，以及正在接受/被选中成为 IT/ITeS 实习生和学徒
zh_tw: 應聘新人（已提供工作），但尚未找到工作，並且正在接受/選擇實習和實習。IT / ITeS中的學徒角色

# common.common:program_registration_option_6
source: I DO NOT fall under any of the above categories
ar_sa: أنا لا أندرج تحت أي من الفئات المذكورة أعلاه
bg_bg: НЕ попадам в нито една от горните категории
cs_cz: NEPATŘÍM do žádné zvýše uvedených kategorií.
de_de: Ich falle NICHT unter eine der oben genannten Kategorien
el_gr: ΔΕΝ ανήκω σε καμία από τις παραπάνω κατηγορίες
es_xl: NO me incluyo en ninguna de las categorías anteriores
et_ee: MA EI kuulu ühegi ülaltoodud kategooria alla
fi_fi: En kuulu mihinkään yllä mainituista luokista
fr_ca: Je ne fais partie d’aucune des catégories ci-dessus.
fr_fr: Je ne rentre dans aucune des catégories ci-dessus
hi_in: मैं उपरोक्त किसी भी श्रेणी में नहीं आता
hr_hr: NE spadam ni u jednu od gore navedenih kategorija
hu_hu: NEM tartozom a fenti kategóriák egyikébe sem
ja_jp: 私は上記のカテゴリーのいずれにも該当しません
ko_kr: 위의 카테고리에 해당하지 않습니다.
lt_lt: NEPRIKLAUSAU nė vienai iš pirmiau išvardytų kategorijų
lv_lv: Es NEIETILPSTU nevienā no iepriekš minētajām kategorijām
ms_my: SAYA TIDAK termasuk di bawah mana-mana kategori di atas
nb_no: JEG faller IKKE inn under noen av kategoriene ovenfor
nl_nl: Ik val NIET onder een van de bovenstaande categorieën
pl_pl: NIE NALEŻĘ do żadnej z powyższych kategorii
pt_pt: NÃO me enquadro em nenhuma das categorias acima
ro_ro: NU Mă încadrez în niciuna dintre categoriile de mai sus
ru_ru: Я НЕ подпадаю ни под одну из вышеперечисленных категорий
sk_sk: NEPATRÍM do žiadnej z vyššie uvedených kategórií.
sr_rs: НЕ спадам ни у једну од горе наведених категорија
sv_se: Я НЕ подпадаю ни под одну из вышеперечисленных категорий
th_th: ฉันไม่อยู่ภายใต้หมวดหมู่ใด ๆ ข้างต้น
tr_tr: Yukarıdaki kategorilerin hiçbirine girmiyorum
uk_ua: Я НЕ належу до жодної з вищезазначених категорій
vi_vn: Tôi KHÔNG thuộc vào bất kỳ loại nào ở trên
zh_cn: 我不属于以上任何类别
zh_tw: 我不屬於以上任何類別

# common.common:confirm_and_proceed_text
source: Confirm and Proceed*
ar_sa: التأكيد والمتابعة*
bg_bg: Потвърдете и продължете*
cs_cz: Potvrdit apokračovat*
de_de: Bestätigen und fortfahren*
el_gr: Επιβεβαίωση και συνέχεια*
es_xl: Confirmar y continuar*
et_ee: Kinnitage ja jätkake*
fi_fi: Vahvista ja jatka*
fr_ca: Confirmez et procédez*
fr_fr: Confirmer et continuer *
hi_in: पुष्टि करें और आगे बढ़ें *
hr_hr: Potvrdi i nastavi*
hu_hu: Megerősítés és továbblépés*
ja_jp: 確認して続行*
ko_kr: 확인 및 진행 *
lt_lt: Patvirtinkite ir tęskite*
lv_lv: Apstipriniet un turpiniet*
ms_my: Sahkan dan Teruskan*
nb_no: Bekreft og fortsett*
nl_nl: Bevestig en ga verder *
pl_pl: Potwierdź i kontynuuj *
pt_pt: Confirme e prossiga *
ro_ro: Confirmați și continuați *
ru_ru: Подтвердить и продолжить *
sk_sk: Potvrdiť a pokračovať*
sr_rs: Потврдите и наставите*
sv_se: Подтвердить и продолжить *
th_th: ยืนยันและดำเนินการต่อ *
tr_tr: Onayla ve Devam Et *
uk_ua: Підтвердити та продовжити*
vi_vn: Xác nhận và Tiếp tục*
zh_cn: 确认并继续*
zh_tw: 確認並繼續*

# common.common:program_registration_confirmation_message
source: I acknowledge and accept that I have read the terms and conditions of FutureSkills Prime scheme of MeitY GoI.
ar_sa: أقر وأوافق على أنني قد قرأت بنود وشروط برنامج FutureSkills Prime الخاص بـ MeitY GoI.
bg_bg: Потвърждавам и приемам, че съм прочел правилата и условията на схемата FutureSkills Prime на MeitY GoI.
cs_cz: Potvrzuji, že jsem si přečetl(a), apřijímám podmínky aujednání programu FutureSkills Prime vrámci MeitY GoI.
de_de: Ich bestätige und akzeptiere, dass ich die Allgemeinen Geschäftsbedingungen des FutureSkills Prime-Programms von MeitY GoI gelesen habe.
el_gr: Αναγνωρίζω και αποδέχομαι ότι έχω διαβάσει τους όρους και τις προϋποθέσεις του σχεδίου FutureSkills Prime του MeitY GoI.
es_xl: Reconozco y acepto que he leído los términos y condiciones del esquema de FutureSkills Prime de MeitY GoI.
et_ee: Kinnitan ja nõustun, et olen lugenud MeitY GoI programmi FutureSkills Prime tingimusi.
fi_fi: Vahvistan, että olen lukenut ja hyväksyn FutureSkills Primen MeitY GoI ‑ehdot.
fr_ca: Je reconnais et accepte d’avoir lu les conditions générales du programme FutureSkills Prime de MeitY GoI.
fr_fr: Je reconnais et accepte d\'avoir lu les termes et conditions du programme FutureSkills Prime de MeitY GoI.
hi_in: मैं स्वीकार करता हूं और स्वीकार करता हूं कि मैंने MeitY GoI की FutureSkills प्राइम स्कीम के नियमों और शर्तों को पढ़ा है।
hr_hr: Prihvaćam i potvrđujem da sam pročitao uvjete i odredbe programa FutureSkills Prime u sklopu MeitY GoI.
hu_hu: Tudomásul veszem és elfogadom, hogy elolvastam a MeitY GoI FutureSkills Prime sémájának felhasználási feltételeit.
ja_jp: MeitYGoIのFutureSkillsPrimeスキームの利用規約を読んだことを認め、同意します。
ko_kr: MeitY GoI의 FutureSkills Prime 계획의 이용 약관을 읽었 음을 인정하고 동의합니다.
lt_lt: Patvirtinu ir sutinku, kad perskaičiau „MeitY GoI“ schemos „FutureSkills Prime“ sąlygas.
lv_lv: Es atzīstu un piekrītu, ka izlasīju MeitY GoI FutureSkills Prime programmas noteikumus un nosacījumus.
ms_my: Saya mengakui dan menerima bahawa saya telah membaca terma dan syarat skim FutureSkills Prime bagi MeitY GoI.
nb_no: Jeg erkjenner og godtar at jeg har lest vilkårene og betingelsene for FutureSkills Prime-ordningen til MeitY GoI.
nl_nl: Ik erken en accepteer dat ik de algemene voorwaarden van het FutureSkills Prime-schema van MeitY GoI heb gelezen.
pl_pl: Potwierdzam i akceptuję, że zapoznałem się z regulaminem programu FutureSkills Prime MeitY GoI.
pt_pt: Eu reconheço e aceito que li os termos e condições do esquema FutureSkills Prime da MeitY GoI.
ro_ro: Recunosc și accept că am citit termenii și condițiile schemei FutureSkills Prime a MeitY GoI.
ru_ru: Я подтверждаю и принимаю, что ознакомился с условиями программы FutureSkills Prime MeitY GoI.
sk_sk: Potvrdzujem, že som si prečítal(-a), a prijímam zmluvné podmienky programu FutureSkills Prime v rámci MeitY GoI.
sr_rs: Потврђујем и прихватам да сам прочитао/ла услове и одредбе FutureSkills Prime шеме за MeitY GoI.
sv_se: Я подтверждаю и принимаю, что ознакомился с условиями программы FutureSkills Prime MeitY GoI.
th_th: ฉันรับทราบและยอมรับว่าฉันได้อ่านข้อกำหนดและเงื่อนไขของโครงการ FutureSkills Prime ของ MeitY GoI
tr_tr: MeitY GoI\'nin FutureSkills Prime planının hüküm ve koşullarını okuduğumu onaylıyor ve kabul ediyorum.
uk_ua: Я підтверджую та погоджуюся з тим, що прочитав(-ла) умови та положення схеми FutureSkills Prime MeitY GoI.
vi_vn: Tôi xác nhận và chấp nhận rằng tôi đã đọc các điều khoản và điều kiện của chương trình FutureSkills Prime của MeitY GoI.
zh_cn: 我承认并接受我已阅读MeitY GoI的FutureSkills Prime计划的条款和条件。
zh_tw: 我承認並接受我已閱讀MeitY GoI的FutureSkills Prime計劃的條款和條件。

# common.common:program_registration_not_avail_benefit_message
source: Based on your selection, you are not eligible to avail GoI benefits associated with FutureSkills Prime. Please register when your status changes
ar_sa: بناءً على اختيارك، أنت لست مؤهل للاستفادة من مزايا GoI المرتبطة بـ FutureSkills Prime.يرجى التسجيل عندما تتغير حالتك
bg_bg: Въз основа на вашия избор нямате право да се възползвате от предимствата на GoI, свързани с FutureSkills Prime. Моля, регистрирайте се, когато състоянието ви се промени
cs_cz: Na základě vašeho výběru nemáte nárok na benefity vrámci pobídky GoI spojené sprogramem FutureSkills Prime. Zaregistrujte se, když se váš status změní.
de_de: Aufgrund Ihrer Auswahl sind Sie nicht berechtigt, die mit FutureSkills Prime verbundenen GoI-Vorteile in Anspruch zu nehmen. Bitte registrieren Sie sich, wenn sich Ihr Status ändert
el_gr: Με βάση την επιλογή σας, δεν πληροίτε τις προϋποθέσεις για να επωφεληθείτε από τα προνόμια GoI που σχετίζονται με το FutureSkills Prime. Εγγραφείτε όταν αλλάξει η κατάστασή σας
es_xl: Según su selección, no es elegible para aprovechar los beneficios de GoI asociados con FutureSkills Prime. Regístrese cuando su estado cambie.
et_ee: Teie valiku põhjal ei ole teil õigust saada FutureSkills Primega seotud GoI toetusi. Registreeruge, kui teie staatus muutub
fi_fi: Valintojesi perusteella et ole oikeutettu GoI-kannustimeen FutureSkills Primessa. Rekisteröidy, kun tilanteesi muuttuu.
fr_ca: D’après votre sélection, vous n’êtes pas admissible aux avantages du gouvernement indien associés à FutureSkills Prime. Veuillez vous inscrire lorsque votre statut change
fr_fr: En fonction de votre sélection, vous n\'êtes pas éligible aux avantages du GoI associés à FutureSkills Prime. Veuillez vous inscrire lorsque votre statut change
hi_in: आपके चयन के आधार पर, आप FutureSkills Prime से जुड़े GoI लाभों का लाभ उठाने के योग्य नहीं हैं। कृपया पंजीकृत करें जब आपकी स्थिति बदल जाती है
hr_hr: Na temelju vašeg odabira, ne ispunjavate uvjete za korištenje GoI pogodnosti povezanih s programom FutureSkills Prime. Registrirajte se kada se vaš status promijeni
hu_hu: A választása alapján Ön nem jogosult a FutureSkills Prime programhoz kapcsolódó GOI által kínált előnyök kiaknázására. Kérjük, regisztráljon, amikor az állapota módosul
ja_jp: 選択に基づいて、FutureSkillsPrimeに関連するGoI特典を利用する資格はありません。ステータスが変わったら登録してください
ko_kr: 선택 사항에 따라 FutureSkills Prime과 관련된 GoI 혜택을 이용할 수 없습니다. 상태가 변경되면 등록하십시오
lt_lt: Remiantis jūsų pasirinkimu, negalite gauti „GoI“ išmokų, susijusių su „FutureSkills Prime“. Pasikeitus būsenai prašome užsiregistruoti
lv_lv: Pamatojoties uz jūsu izvēli, jūs nevarat izmantot GoI priekšrocības, kas saistītas ar FutureSkills Prime. Lūdzu, reģistrējieties, kad mainās jūsu statuss
ms_my: Berdasarkan pilihan anda, anda tidak layak untuk mendapatkan manfaat GoI yang dikaitkan dengan FutureSkills Prime. Sila daftar apabila status anda berubah
nb_no: Basert på valget ditt er du ikke kvalifisert til å benytte GoI-fordeler knyttet til FutureSkills Prime. Registrer deg når statusen din endres
nl_nl: Op basis van uw selectie komt u niet in aanmerking voor GoI-voordelen die zijn gekoppeld aan FutureSkills Prime. Registreer u als uw status verandert
pl_pl: Na podstawie dokonanego wyboru nie możesz korzystać z korzyści GoI związanych z FutureSkills Prime. Zarejestruj się, gdy zmieni się Twój status
pt_pt: Com base na sua seleção, você não está qualificado para aproveitar os benefícios GoI associados ao FutureSkills Prime. Registre-se quando seu status mudar
ro_ro: Pe baza selecției dvs., nu sunteți eligibil să beneficiați de avantajele GoI asociate cu FutureSkills Prime. Vă rugăm să vă înregistrați când starea dvs. se modifică
ru_ru: На основании вашего выбора вы не имеете права пользоваться преимуществами GoI, связанными с FutureSkills Prime. Пожалуйста, зарегистрируйтесь, когда ваш статус изменится
sk_sk: Na základe vášho výberu nemáte nárok na benefity v rámci stimulu GoI spojené s programom FutureSkills Prime. Zaregistrujte sa, keď sa váš status zmení.
sr_rs: На основу вашег избора, не испуњавате услове за процењивање Gol погодности које су повезане са FutureSkills Prime. Молимо вас да се региструјете када се ваш статус промени
sv_se: На основании вашего выбора вы не имеете права пользоваться преимуществами GoI, связанными с FutureSkills Prime. Пожалуйста, зарегистрируйтесь, когда ваш статус изменится
th_th: จากการเลือกของคุณคุณไม่มีสิทธิ์ได้รับสิทธิประโยชน์จาก GoI ที่เกี่ยวข้องกับ FutureSkills Prime กรุณาลงทะเบียนเมื่อสถานะของคุณเปลี่ยนไป
tr_tr: Seçiminize bağlı olarak, FutureSkills Prime ile ilişkili GoI avantajlarından yararlanmaya uygun değilsiniz. Lütfen durumunuz değiştiğinde kayıt olun
uk_ua: Виходячи з вашого вибору, ви не відповідаєте критеріям для користування перевагами GoI, пов’язаними з FutureSkills Prime. Зареєструйтеся, коли ваш статус зміниться
vi_vn: Dựa trên lựa chọn của bạn, bạn không đủ điều kiện để tận dụng lợi ích của GoI liên quan đến FutureSkills Prime. Vui lòng đăng ký khi trạng thái của bạn thay đổi
zh_cn: 根据您的选择，您没有资格使用与FutureSkills Prime相关的GoI利益。状态更改时请注册
zh_tw: 根據您的選擇，您沒有資格使用與FutureSkills Prime相關的GoI利益。狀態更改時請註冊

# common.common:program_registration_user_form_message
source: Enter Registration Details*
ar_sa: أدخل تفاصيل التسجيل*
bg_bg: Въведете данните за регистрация*
cs_cz: Zadat podrobnosti registrace*
de_de: Registrierungsdaten eingeben*
el_gr: Εισαγωγή στοιχείων εγγραφής*
es_xl: Escriba los detalles del registro*
et_ee: Sisesta registreerimisandmed*
fi_fi: Anna ilmoittautumisen tiedot*
fr_ca: Saisissez les détails de l’enregistrement*
fr_fr: Entrez les détails d\'inscription *
hi_in: पंजीकरण विवरण दर्ज करें *
hr_hr: Upišite pojedinosti o registraciji*
hu_hu: Adja meg a regisztrációs adatokat*
ja_jp: 登録の詳細を入力*
ko_kr: 등록 세부 정보 입력 *
lt_lt: Įveskite išsamią registracijos informaciją*
lv_lv: Ievadīt sīkāku informāciju par reģistrāciju*
ms_my: Masukkan Butiran Pendaftaran*
nb_no: Skriv inn registreringsdetaljer*
nl_nl: Voer registratiegegevens in *
pl_pl: Podaj szczegóły rejestracji *
pt_pt: Insira os detalhes do registro *
ro_ro: Introduceți detaliile de înregistrare *
ru_ru: Введите регистрационные данные *
sk_sk: Zadať podrobnosti registrácie*
sr_rs: Унесите детаље регистрације*
sv_se: Введите регистрационные данные *
th_th: กรอกรายละเอียดการลงทะเบียน *
tr_tr: Kayıt Ayrıntılarını Girin *
uk_ua: Введіть відомості для реєстрації*
vi_vn: Nhập Chi tiết Đăng ký*
zh_cn: 输入注册详细信息*
zh_tw: 輸入註冊詳細信息*
