Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:create_link_and_upload_label
source: Link and Upload
ar_sa: ضع رابطًا ثم قم بالتحميل
bg_bg: Връзка и качване
cs_cz: Odkaz anahraný obsah
de_de: Link und Upload
el_gr: Σύνδεσμος και μεταφόρτωση
es_xl: Vínculo y carga
et_ee: Link ja üleslaadimine
fi_fi: Linkki ja lataus palvelimeen
fr_ca: Lien et téléchargement
fr_fr: Lien et téléchargement
hi_in: लिंक और अपलोड
hr_hr: Povežite i prenesite
hu_hu: Hivatkozás és feltöltés
ja_jp: リンクとアップロード
ko_kr: 링크 및 업로드
lt_lt: Nuoroda ir nusiuntimas
lv_lv: Saite un augšupielāde
ms_my: Pautan dan Muat Naik
nb_no: Kobling og last opp
nl_nl: Link and Uploaden
pl_pl: Link i prześlij
pt_pt: Link e Upload
ro_ro: Link și Încărcare
ru_ru: Ссылка и Загрузка
sk_sk: Odkaz a nahraný obsah
sr_rs: Линк и отпремање
sv_se: Länk och uppladdning
th_th: ลิงก์และอัปโหลด
tr_tr: Bağlantı ve Yükle
uk_ua: Посилання та завантаження
vi_vn: Liên kết và Tải lên
zh_cn: 链接和上传
zh_tw: 鏈接和上傳

# common.common:email_used_text
source: Enter the email address which you will use to sign in to your team.
ar_sa: أدخل عنوان البريد الإلكتروني الذي ستستخدمه لتسجيل الدخول إلى فريقك.
bg_bg: Въведете имейл адреса, който ще използвате за влизане във вашия екип.
cs_cz: Zadejte e-mailovou adresu, kterou budete používat pro přihlašování do svého týmu.
de_de: Geben Sie die E-Mail-Adresse ein, mit der Sie sich bei Ihrem Team anmelden.
el_gr: Εισαγάγετε τη διεύθυνση email που θα χρησιμοποιήσετε για να συνδέεστε στην ομάδα σας.
es_xl: Escriba la dirección de email que utilizará para iniciar sesión en su equipo.
et_ee: Sisesta e-posti aadress, mida kasutad oma meeskonda sisselogimiseks.
fi_fi: Anna sähköpostiosoite, jota käytät tiimin kirjautumiseen.
fr_ca: Saisissez l’adresse courriel que vous utiliserez pour vous connecter à votre équipe.
fr_fr: Saisissez l\'adresse e-mail que vous utiliserez pour vous connecter à votre équipe.
hi_in: वह ईमेल पता दर्ज करें जिसका उपयोग आप अपनी टीम में साइन इन करने के लिए करेंगे।
hr_hr: Upišite adresu e-pošte koju ćete koristiti za prijavu u tim.
hu_hu: Adja meg azt az e-mail-címet, amellyel be fog jelentkezni a csoportba.
ja_jp: チームへのサインインに使用するメールアドレスを入力します。
ko_kr: 팀에 로그인하는 데 사용할 이메일 주소를 입력하세요.
lt_lt: Įveskite el. pašto adresą, kurį naudosite prisijungdami prie savo komandos.
lv_lv: Ievadiet e-pasta adresi, kuru izmantosit, lai pieteiktos savā komandā.
ms_my: Masukkan alamat e-mel yang akan anda gunakan untuk daftar masuk ke pasukan anda.
nb_no: Skriv inn e-postadressen du vil bruke til å logge på teamet ditt.
nl_nl: Voer het e-mailadres in waarmee u zich bij uw team aanmeldt.
pl_pl: Wpisz adres e-mail, którego będziesz używać do logowania się do swojego zespołu.
pt_pt: Digite o endereço de e-mail que você usará para fazer login na sua equipe.
ro_ro: Introduceți adresa de e-mail pe care o veți folosi pentru a vă conecta la echipa dvs.
ru_ru: Введите адрес электронной почты, который вы будете использовать для входа в свою команду.
sk_sk: Zadajte e-mailovú adresu, ktorú budete používať na prihlasovanie do svojho tímu.
sr_rs: Унесите адресу е-поште коју ћете користити за пријаву у свој Тим.
sv_se: Ange e-postadressen som du kommer att använda för att logga in på ditt team.
th_th: นป้อนที่อยู่อีเมลที่คุณจะใช้เพื่อลงชื่อเข้าใช้ทีมของคุณ
tr_tr: Ekibinizde oturum açmak için kullanacağınız e-posta adresini girin.
uk_ua: Введіть адресу email, яку ви будете використовувати для входу у свою команду.
vi_vn: Nhập địa chỉ email mà bạn sẽ sử dụng để đăng nhập vào nhóm của mình.
zh_cn: 输入您将用来登录团队的电子邮件地址.
zh_tw: 輸入您將用來登錄團隊的電子郵件地址。

# common.common:discover_tab_all_channels
source: All Channels
ar_sa: جميع القنوات
bg_bg: Всички канали
cs_cz: Všechny kanály
de_de: Alle Kanäle
el_gr: Όλα τα κανάλια
es_xl: Todos los canales
et_ee: Kõik kanalid
fi_fi: Kaikki kanavat
fr_ca: Tous les canaux
fr_fr: Toutes les chaînes
hi_in: सभी चैनल
hr_hr: Svi kanali
hu_hu: Összes csatorna
ja_jp: 全てのチャンネル
ko_kr: 모든 채널
lt_lt: Visi kanalai
lv_lv: Visi kanāli
ms_my: Semua Saluran
nb_no: Alle kanaler
nl_nl: Alle kanalen
pl_pl: Wszystkie kanały
pt_pt: Todos os canais
ro_ro: Toate Channels
ru_ru: Все каналы
sk_sk: Všetky kanály
sr_rs: Сви канали
sv_se: Alla kanaler
th_th: ช่องทั้งหมด
tr_tr: Tüm Kanallar
uk_ua: Усі канали
vi_vn: Tất cả các Kênh
zh_cn: 所有频道
zh_tw: 全部頻道

# common.common:pathway_complete_bottom_sheet_message
source: Would you like to mark this pathway as complete?
ar_sa: هل ترغب في وضع علامة مكتمل على هذا المسار؟
bg_bg: Искате ли да маркирате този Pathway като завършен?
cs_cz: Chcete tento modul Pathway označit jako dokončený?
de_de: Möchten Sie diesen Pathway als abgeschlossen kennzeichnen?
el_gr: Θα θέλατε να επισημάνετε αυτό το μονοπάτι ως ολοκληρωμένο;
es_xl: ¿Le gustaría marcar esta pathway como completada?
et_ee: Kas soovite selle raja lõpetatuks märkida?
fi_fi: Haluatko merkitä tämän pathwayn valmiiksi?
fr_ca: Souhaitez-vous marquer cette séquence comme terminée?
fr_fr: Souhaitez-vous marquer ce chemin d\'accès comme complété?
hi_in: क्या आप इस पाथवे को पूरा मार्क करना चाहते हैं?
hr_hr: Želite li ovu Pathway označiti kao dovršenu?
hu_hu: Szeretné teljesítettként jelölni ezt az útvonalat?
ja_jp: このパスウェイを完全なパスウェイとしてマークしますか?
ko_kr: 이 Pathway를 완료로 표시하시겠습니까?
lt_lt: Ar norėtumėte pažymėti šį „Pathway“ kaip užbaigtą?
lv_lv: Vai vēlaties atzīmēt šo Pathway kā izpildītu?
ms_my: Adakah anda ingin menandakan laluan ini sebagai lengkap?
nb_no: Vil du markere Pathway som fullført?
nl_nl: Wilt u dit pad markeren als as voltooid?
pl_pl: Chcesz oznaczyć tę ścieżkę jako ukończoną?
pt_pt: Quer marcar este percurso como concluído?
ro_ro: Doriți să marcați acest pathway ca finalizat?
ru_ru: Хотели бы вы пометить этот pathway как завершенный?
sk_sk: Chcete tento modul Pathway označiť ako dokončený?
sr_rs: Да ли желите да означите ову путању као завршену?
sv_se: Vill du markera den här Stigen som slutförd?
th_th: คุรต้องการทำเครื่องหมาย Pathway นี้เป็นเสร็จสมบูรณ์หรือไม่?
tr_tr: Bu yolu tamamlandı olarak işaretlemek ister misiniz?
uk_ua: Бажаєте позначити цей шлях як завершений?
vi_vn: Bạn có muốn đánh dấu lộ trình này là hoàn thành không?
zh_cn: 想要把这条路径标记为完成吗？
zh_tw: 您想將此途徑標記為已完成嗎？

# common.common:enter_the_link_url
source: Enter the link url
ar_sa: أدخل عنوان URL الخاص بالرابط
bg_bg: Въведете URL адреса на връзката
cs_cz: Zadejte adresu URL odkazu.
de_de: Geben Sie die Link-URL ein
el_gr: Εισαγάγετε τη διεύθυνση URL του συνδέσμου
es_xl: Escriba la URL del vínculo
et_ee: Sisestage lingi URL
fi_fi: Anna linkin URL-osoite
fr_ca: Saisir l’url du lien
fr_fr: Entrez l\'URL du lien
hi_in: लिंक url डालें
hr_hr: Upiši URL veze
hu_hu: Adja meg a hivatkozás URL-címét
ja_jp: リンクのURLを入力してください
ko_kr: 링크 URL을 입력하세요.
lt_lt: Įveskite nuorodos URL
lv_lv: Ievadiet saites URL
ms_my: Masukkan url pautan
nb_no: Skriv inn koblings-URL
nl_nl: Voer de link-url in
pl_pl: Wprowadź adres URL linku
pt_pt: Insira o URL do link
ro_ro: Introduceți adresa URL a linkului
ru_ru: Введите URL ссылки
sk_sk: Zadajte adresu URL odkazu.
sr_rs: Унесите URL линка
sv_se: Введите URL ссылки
th_th: ป้อน url ของลิงก์
tr_tr: Bağlantı url\'sini girin
uk_ua: Введіть URL посилання
vi_vn: Nhập url liên kết
zh_cn: 输入链接网址
zh_tw: 輸入網址URL

# common.common:upload_logo_label
source: Upload Logo
ar_sa: تحميل الشعار
bg_bg: Качване на лого
cs_cz: Nahrát logo
de_de: Logo hochladen
el_gr: Μεταφόρτωση λογότυπου
es_xl: Cargar logotipo
et_ee: Logo üleslaadimine
fi_fi: Lataa logo palvelimeen
fr_ca: Téléverser le logo
fr_fr: Télécharger logo
hi_in: लोगो अपलोड करें
hr_hr: Prenesi logotip
hu_hu: Embléma feltöltése
ja_jp: ロゴをアップロード
ko_kr: 업로드 로고
lt_lt: Įkelti logotipą
lv_lv: Augšupielādēt logotipu
ms_my: Muat Naik Logo
nb_no: Last opp logo
nl_nl: Logo uploaden
pl_pl: Prześlij logo
pt_pt: Carregar Logotipo
ro_ro: Încarcă logo
ru_ru: Загрузить Логотип
sk_sk: Nahrať logo
sr_rs: Отпреми логотип
sv_se: Ladda upp logotyp
th_th: อัพโหลดโลโก้
tr_tr: Logo Yükle
uk_ua: Завантажити логотип
vi_vn: Tải lên Logo
zh_cn: 上传标识
zh_tw: 上傳徽標

# common.common:part_of
source: Be a part of
ar_sa: كن جزءًا من
bg_bg: Бъдете част от
cs_cz: Buďte součástí
de_de: Seien Sie ein Teil von
el_gr: Γίνετε μέρος του
es_xl: Ser parte de
et_ee: Ole osa
fi_fi: Ole osa kohdetta
fr_ca: Faites partie de
fr_fr: Participer à
hi_in: का एक भाग
hr_hr: Budite dio
hu_hu: Legyen része
ja_jp: の一部になる
ko_kr: 다음의 구성원 되기
lt_lt: Tapti dalimi
lv_lv: Esiet daļa no
ms_my: Jadilah sebahagian daripada
nb_no: Være en del av
nl_nl: Deel uitmaken van
pl_pl: Bądź częścią
pt_pt: Seja parte da
ro_ro: Faceți parte din
ru_ru: Быть частью
sk_sk: Buďte súčasťou
sr_rs: Будите део
sv_se: Bli en del av
th_th: เป็นส่วนหนึ่งของ
tr_tr: Parçası olun
uk_ua: Будьте частиною
vi_vn: Là một phần của
zh_cn: 成为社区的
zh_tw: 成為一部分

# common.common:community
source: Community
ar_sa: مجتمع
bg_bg: Общност
cs_cz: Komunita
el_gr: Κοινότητα
es_xl: Comunidad
et_ee: Koostöögrupp
fi_fi: Yhteisö
fr_ca: Communauté
fr_fr: Communauté
hi_in: समुदाय
hr_hr: Zajednica
hu_hu: Közösség
ja_jp: コミュニティ
ko_kr: 커뮤니티
lt_lt: Bendruomenė
lv_lv: interesentu kopienas
ms_my: Komuniti
nb_no: Fellesskap
nl_nl: Gemeenschap
pl_pl: Społeczność
pt_pt: Comunidade
ro_ro: Comunitate
ru_ru: Сообщество
sk_sk: Komunita
sr_rs: Заједница
sv_se: Gemenskap
th_th: ชุมชน
tr_tr: Topluluk
uk_ua: Спільнота
vi_vn: Cộng đồng
zh_cn: 一份子
zh_tw: 社群

# common.common:perfect_your_pitch
source: Perfect Your Pitch
ar_sa: اتقن نغمتك
bg_bg: Усъвършенствайте представянето си
cs_cz: Zdokonalte svou prezentaci
de_de: Perfektionieren Sie Ihre Präsentation
el_gr: Τελειοποιήστε την παρουσίασή σας
es_xl: Perfeccione su presentación
et_ee: Täiustage oma esitust
fi_fi: Hio myyntipuheesi
fr_ca: Perfectionner votre proposition
fr_fr: Parfaire votre argumentaire
hi_in: अपनी पिच को उत्तम बनाएं
hr_hr: Usavršite svoju prezentaciju
hu_hu: Tökéletesítse az ötletét
ja_jp: ピッチを完璧にする。
ko_kr: 내 Pitch 완성하기
lt_lt: Tobulinkite savo pasiūlymą
lv_lv: Pilnveidojiet savu piedāvājumu
ms_my: Sempurnakan Lobi Niaga Anda
nb_no: Perfeksjoner presentasjonen
nl_nl: Verbeter uw Pitch
pl_pl: Udoskonal swoją argumentację
pt_pt: Aperfeiçoe a Sua Proposta
ro_ro: Perfecționați-vă Tonalitatea
ru_ru: Совершенствуйте свое интонирование
sk_sk: Zdokonaľte svoju prezentáciu
sr_rs: Усавршите представљање
sv_se: Finslipa din presentation
th_th: ทำข้อเสนอให้สมบูรณ์แบบ
tr_tr: Konuşmanızı mükemmelleştirin
uk_ua: Удосконалюйте свою промову
vi_vn: Hoàn thiện Quảng cáo chào hàng của Bạn
zh_cn: 完善你的定音
zh_tw: 讓您的報告更好

# common.common:profile_my_channels
source: My Channels
ar_sa: قنواتي
bg_bg: Моите канали
cs_cz: Moje kanály
de_de: Meine Kanäle
el_gr: Τα κανάλια μου
es_xl: Mis canales
et_ee: Minu kanalid
fi_fi: Omat kanavat
fr_ca: Mes canaux
fr_fr: Mes chaînes
hi_in: मेरे चैनल
hr_hr: Moji kanali
hu_hu: Saját csatornáim
ja_jp: 私のチャンネル
ko_kr: 나의 채널
lt_lt: Mano kanalai
lv_lv: Mani kanāli
ms_my: Saluran Saya
nb_no: Mine kanaler
nl_nl: Mijn kanalen
pl_pl: Moje kanały
pt_pt: Os meus canais
ro_ro: Channel-urile mele
ru_ru: Мои каналы
sk_sk: Moje kanály
sr_rs: Моји канали
sv_se: Mina kanaler
th_th: ช่องทางของฉัน
tr_tr: Kanallarım
uk_ua: Мої канали
vi_vn: Kênh của Tôi
zh_cn: 我的频道
zh_tw: 我的頻道

# common.common:fields_are_required
source: %s is required
ar_sa: %s مطلوب
bg_bg: %s е задължително
cs_cz: Hodnota vpoli %s je povinná.
de_de: %s ist erforderlich
el_gr: %s είναι υποχρεωτικό
es_xl: %s es necesario
et_ee: %s on nõutav
fi_fi: %s on pakollinen
fr_ca: %s est obligatoire
fr_fr: %s est requis
hi_in: %s आवश्यक है
hr_hr: Polje %s je obvezno
hu_hu: A(z) %s kötelező
ja_jp: %s が必要です。
ko_kr: 필요한 %s
lt_lt: %s yra būtinas
lv_lv: %s ir nepieciešams
ms_my: %s diperlukan
nb_no: %s er nødvendig
nl_nl: %s is vereist
pl_pl: %s jest wymagany
pt_pt: %s é requerido
ro_ro: %s este obligatoriu
ru_ru: Требуется %s
sk_sk: Hodnota v poli %s je povinná.
sr_rs: %s је потребно
sv_se: %s är obligatoriskt
th_th: ต้องมี %s
tr_tr: %s gerekli
uk_ua: Значення %s обов’язкове
vi_vn: %s là mục bắt buộc
zh_cn: 要求 %s
zh_tw: 需要 %s

# common.common:mandatory_field
source: Mandatory Field
ar_sa: حقل الزامي
bg_bg: Задължително поле
cs_cz: Povinné pole
de_de: Pflichtfeld
el_gr: Υποχρεωτικό πεδίο
es_xl: Campo obligatorio
et_ee: Kohustuslik väli
fi_fi: Pakollinen kenttä
fr_ca: Champ obligatoire
fr_fr: Champ obligatoire
hi_in: अनिवार्य फ़ील्ड
hr_hr: Obavezno polje
hu_hu: Kötelezően kitöltendő mező
ja_jp: 必須フィールド
ko_kr: 필수 영역
lt_lt: Privalomas laukas
lv_lv: Obligāts lauks
ms_my: Medan Wajib
nb_no: Obligatorisk felt
nl_nl: Verplicht veld
pl_pl: Pole obowiązkowe
pt_pt: Campo Obrigatório
ro_ro: Câmp Obligatoriu
ru_ru: Обязательное Поле
sk_sk: Povinné pole
sr_rs: Обавезно поље
sv_se: Obligatoriskt fält
th_th: ช่องที่ต้องกรอกข้อมูล
tr_tr: Zorunlu Alan
uk_ua: Обов’язкове поле
vi_vn: Trường Bắt buộc
zh_cn: 必填字段
zh_tw: 必填欄位

# common.common:invite
source: Invite
ar_sa: دعوة
bg_bg: Покани
cs_cz: Pozvat
de_de: Einladen
el_gr: Πρόσκληση
es_xl: Invitar
et_ee: Kutsu
fi_fi: Kutsu
fr_ca: Inviter
fr_fr: Inviter
hi_in: आमंत्रण करें
hr_hr: Pozovi
hu_hu: Meghívás
ja_jp: 招待する
ko_kr: 초대
lt_lt: Pakviesti
lv_lv: Uzaicināt
ms_my: Jemput
nb_no: Inviter
nl_nl: Uitnodigen
pl_pl: Zaproś
pt_pt: Convite
ro_ro: Invitați
ru_ru: Пригласить
sk_sk: Pozvať
sr_rs: Позови
sv_se: Bjud in
th_th: เชิญ
tr_tr: Davet et
uk_ua: Запросити
vi_vn: Mời
zh_cn: 邀请
zh_tw: 邀請

# common.common:pricing_label
source: Pricing
ar_sa: التسعير
bg_bg: Ценообразуване
cs_cz: Ceník
de_de: Preisgestaltung
el_gr: Καθορισμός τιμών
es_xl: Precios
et_ee: Hinnakujundus
fi_fi: Hinnoittelu
fr_ca: Fixation des prix
fr_fr: Tarification
hi_in: मूल्य निर्धारण
hr_hr: Određivanje cijena
hu_hu: Árképzés
ja_jp: 価格
ko_kr: 가격 책정
lt_lt: Kainodara
lv_lv: Cenu noteikšana
ms_my: Penetapan Harga
nb_no: Prissetting
nl_nl: Prijs
pl_pl: Wycena
pt_pt: Preço
ro_ro: Preț
ru_ru: Ценообразование
sk_sk: Cenník
sr_rs: Додела цена
sv_se: Prissättning
th_th: ราคา
tr_tr: Fiyatlandırma
uk_ua: Ціна
vi_vn: Định giá
zh_cn: 定价
zh_tw: 價格

# common.common:currency_label
source: Currency
ar_sa: عملة
bg_bg: Валута
cs_cz: Měna
de_de: Währung
el_gr: Νόμισμα
es_xl: Moneda
et_ee: Valuuta
fi_fi: Valuutta
fr_ca: Devise
fr_fr: Unité monétaire
hi_in: मुद्रा
hr_hr: Valuta
hu_hu: Pénznem
ja_jp: 通貨
ko_kr: 통화
lt_lt: Valiuta
lv_lv: Valūta
ms_my: Mata wang
nb_no: Valuta
nl_nl: Valuta
pl_pl: Waluta
pt_pt: Moeda
ro_ro: Monedă
ru_ru: Валюта
sk_sk: Mena
sr_rs: Валута
sv_se: Valuta
th_th: สกุลเงิน
tr_tr: Para Birimi
uk_ua: Валюта
vi_vn: Tiền tệ
zh_cn: 货币
zh_tw: 貨幣

# common.common:amount_label
source: Amount
ar_sa: مبلغ
bg_bg: Сума
cs_cz: Částka
de_de: Betrag
el_gr: Ποσό
es_xl: Monto
et_ee: Summa
fi_fi: Summa
fr_ca: Montant
fr_fr: Montant
hi_in: रकम
hr_hr: Iznos
hu_hu: Összeg
ja_jp: 金額
ko_kr: 금액
lt_lt: Suma
lv_lv: Summa
ms_my: Amaun
nb_no: Beløp
nl_nl: Bedrag
pl_pl: Kwota
pt_pt: Montante
ro_ro: Sumă
ru_ru: Сумма
sk_sk: Čiastka
sr_rs: Износ
sv_se: Summa
th_th: จำนวน
tr_tr: Tutar
uk_ua: Сума
vi_vn: Số tiền
zh_cn: 金额
zh_tw: 金額

# common.common:enter_amount_here
source: Enter amount here
ar_sa: أدخل المبلغ هنا
bg_bg: Въведете сума тук
cs_cz: Zde zadejte částku.
de_de: Betrag hier eingeben
el_gr: Εισαγάγετε το ποσό εδώ
es_xl: Indique el monto aquí
et_ee: Sisestage summa siia
fi_fi: Kirjoita summa tähän
fr_ca: Saisissez le montant ici
fr_fr: Entrez le montant ici
hi_in: यहां राशि दर्ज करें
hr_hr: Ovdje upišite iznos
hu_hu: Itt adja meg az összeget
ja_jp: ここに金額を入力してください
ko_kr: 여기에 금액 입력하십시오
lt_lt: Čia įveskite sumą
lv_lv: Ievadiet summu šeit
ms_my: Masukkan amaun di sini
nb_no: Skriv inn beløp her
nl_nl: Voer bedrag in
pl_pl: Wpisz kwotę tutaj
pt_pt: Insira o montante aqui
ro_ro: Introduceți suma aici
ru_ru: Ввести здесь сумму
sk_sk: Sem zadajte čiastku.
sr_rs: Овде унесите износ
sv_se: Ange summa här
th_th: ป้อนจำนวนที่นี่
tr_tr: Tutarı buraya girin
uk_ua: Введіть суму тут
vi_vn: Nhập số tiền tại đây
zh_cn: 在这里输入金额
zh_tw: 在此輸入金額

# common.common:enter_amount_and_press_add
source: Enter amount and press ADD
ar_sa: أدخل المبلغ واضغط على إضافة
bg_bg: Въведете сума и натиснете ДОБАВЯНЕ
cs_cz: Zadejte částku aklikněte na PŘIDAT.
de_de: Betrag eingeben und auf HINZUFÜGEN klicken
el_gr: Εισαγάγετε το ποσό και πατήστε ΠΡΟΣΘΗΚΗ
es_xl: Indique el monto y presione AGREGAR
et_ee: Sisestage summa ja vajutage LISA
fi_fi: Anna summa ja napsauta Lisää
fr_ca: Saisissez le montant et appuyez sur AJOUTER
fr_fr: Entrez le montant ici et appuyez sur AJOUTER
hi_in: यहां राशि दर्ज करें और एडीडी प्रेस करें
hr_hr: Upišite iznos pa pritisnite DODAJ
hu_hu: Írja be az összeget, és nyomja meg a HOZZÁADÁS gombot
ja_jp: 金額を入力し、ADD キーを押します。
ko_kr: 금액을 입력하고 ADD를 누르십시오
lt_lt: Įveskite sumą ir paspauskite PRIDĖTI
lv_lv: Ievadiet summu un nospiediet PIEVIENOT
ms_my: Masukkan amaun dan tekan TAMBAH
nb_no: Angi beløp, og trykk på LEGG TIL
nl_nl: Voer bedrag in en druk op TOEVOEGEN
pl_pl: Wprowadź kwotę i naciśnij DODAJ
pt_pt: Insira o montante e prima ADICIONAR
ro_ro: Introduceți suma și apăsați ADĂUGARE
ru_ru: Ввести сумму и нажать "ДОБАВИТЬ"
sk_sk: Zadajte čiastku a kliknite na PRIDAŤ.
sr_rs: Унесите износ и притисните ДОДАЈ
sv_se: Ange summa och peka på LÄGG TILL
th_th: ป้อนจำนวนแล้วกด \'เพิ่ม\'
tr_tr: Tutarı girin ve EKLE \'ye basın
uk_ua: Введіть суму та натисніть ДОДАТИ
vi_vn: Nhập số tiền và nhấn THÊM
zh_cn: 输入金额并按 ADD
zh_tw: 輸入金額並按添加

# common.common:goto_advanced_setting
source: Goto Advanced Setting
ar_sa: الانتقال إلى الإعداد المتقدم
bg_bg: Отидете на Разширени настройки
cs_cz: Přejít na pokročilá nastavení
de_de: Zu erweiterter Einstellung gehen
el_gr: Μετάβαση στη ρύθμιση για προχωρημένους
es_xl: Ir a configuración avanzada
et_ee: Minge täpsemad sätted
fi_fi: Siirry lisäasetuksiin
fr_ca: Aller aux paramètres avancés
fr_fr: Allez aux paramètres avancés
hi_in: एड्वांस्ड सेटिंग पर जाइए
hr_hr: Idi na napredne postavke
hu_hu: Ugrás a speciális beállításokra
ja_jp: [詳細設定] に移動。
ko_kr: 고급 설정으로 가기
lt_lt: Eiti į papildomą nustatymą
lv_lv: Iet uz sadaļu Papildu iestatījums
ms_my: Pergi ke Tetapan Lanjutan
nb_no: Gå til avanserte innstillinger
nl_nl: Ga naar Geavanceerde instelling
pl_pl: Przejdź do ustawień zaawansowanych
pt_pt: Ir para Configurações Avançadas
ro_ro: Mergeți la Setări Avansate
ru_ru: Перейти к Расширенной Настройке
sk_sk: Prejsť na pokročilé nastavenia
sr_rs: Иди на напредно подешавање
sv_se: Gå till avancerade inställningar
th_th: ไปที่การตั้งค่าขั้นสูง
tr_tr: Gelişmiş Ayarlara gidin
uk_ua: Перейти до розширених параметрів
vi_vn: Chuyển đến Cài đặt Nâng cao
zh_cn: 转到高级设置
zh_tw: 進入進階設定

# common.common:not_authorized_card_message
source: You\'re not authorized to access this content.
ar_sa: أنت غير مصرح لك بدخول هذا المحتوى.
bg_bg: Не сте упълномощен/а за достъп до това съдържание.
cs_cz: Nemáte oprávnění kpřístupu ktomuto obsahu.
de_de: Sie sind nicht berechtigt, auf diese Karte zuzugreifen
et_ee: Teil\'pole luba sellele sisule juurde pääseda.
fi_fi: Sinulla ei ole tämän sisällön käyttöoikeutta.
hi_in: आपको इस कार्ड को एक्सेस करने के लिए अधिकृत नहीं हैं
hu_hu: Ön nem jogosult a tartalom eléréséhez.
ko_kr: 이 Card에 접근할 수 있는 권한이 없습니다
lt_lt: Neturite prieigos prie šio turinio.
lv_lv: Jums\'nav pilnvarota piekļūt šim saturam.
ms_my: Anda tidak dibenarkan untuk mengakses kandungan ini.
nb_no: Du er ikke autorisert til å få tilgang til dette innholdet.
nl_nl: U heeft geen toegang tot deze kaart
pl_pl: Nie masz uprawnień dostępu do tej karty
ru_ru: У вас нет полномочий для оценки этой карты
sr_rs: Нисте овлашћени за приступ овом садржају.
vi_vn: Bạn không được phép truy cập nội dung này.
zh_cn: 你无权访问此卡
zh_tw: 您沒有權限訪問此卡

# common.common:from_label
source: From
ar_sa: من
bg_bg: От
cs_cz: Od
de_de: Vom
el_gr: Από
es_xl: De
et_ee: Alates
fi_fi: Lähettäjä
fr_ca: De
fr_fr: De
hi_in: से
hr_hr: Od
hu_hu: Innen
ja_jp: から
lt_lt: Nuo
lv_lv: No
ms_my: Daripada
nb_no: Fra
nl_nl: Van
pl_pl: Od
pt_pt: De
ro_ro: De la
ru_ru: Отправитель
sk_sk: Od
sr_rs: Од
sv_se: Från
th_th: จาก
tr_tr: Şuradan
uk_ua: Від
vi_vn: từ
zh_cn: 从
zh_tw: 從

# common.common:sorry_label
source: Sorry
ar_sa: للأسف
bg_bg: Съжаляваме
cs_cz: Omlouváme se
de_de: Es tut uns leid
el_gr: Λυπούμαστε
es_xl: Lo sentimos
et_ee: Vabandust
fi_fi: Olemme pahoillamme
fr_ca: Désolé
fr_fr: Désolé
hi_in: क्षमा करें
hr_hr: Žao nam je
hu_hu: Sajnáljuk
ja_jp: 申し訳ありません。
ko_kr: 죄송합니다
lt_lt: Atsiprašau
lv_lv: Atvainojiet
ms_my: Maaf
nb_no: Beklager
pl_pl: Przepraszamy
pt_pt: Desculpe
ro_ro: Ne pare rău
ru_ru: Простите
sk_sk: Ospravedlňujeme sa
sr_rs: Жао нам је
sv_se: Tyvärr
th_th: ขออภัย
tr_tr: Üzgünüm
uk_ua: Шкода
vi_vn: Xin lỗi
zh_cn: 抱歉
zh_tw: 抱歉

# common.common:malware_link_message
source: Since the link is unsafe we cannot open it now.
ar_sa: نظرًا لأن الرابط غير آمن، لا يمكننا فتحه الآن.
bg_bg: Тъй като връзката не е безопасна, не можем да я отворим сега.
cs_cz: Protože odkaz není bezpečný, nemůžeme jej nyní otevřít.
de_de: Da der Link nicht vertrauenswürdig ist, können wir ihn jetzt nicht öffnen.
el_gr: Επειδή ο σύνδεσμος δεν είναι ασφαλής, δεν μπορούμε να τον ανοίξουμε τώρα.
es_xl: Como el vínculo no es seguro, no podemos abrirlo ahora.
et_ee: Kuna link on ebaturvaline, ei saa me seda praegu avada.
fi_fi: Linkki ei ole turvallinen, joten emme avaa sitä.
fr_ca: Le lien n’étant pas sûr, nous ne pouvons pas l’ouvrir maintenant.
fr_fr: Étant donné que le lien n\'est pas sécurisé, nous ne pouvons pas l\'ouvrir maintenant.
hi_in: चूंकि यह लिंक असुरक्षित है, हम अभी नहीं खोलेंगे।
hr_hr: Budući da veza nije sigurna, ne možemo je sada otvoriti.
hu_hu: Mivel a hivatkozás nem biztonságos, jelenleg nem nyitható meg.
ja_jp: リンクは安全でないため、今すぐ開くことができません。
ko_kr: 해당 링크는 안전하지 않기 때문에 지금 열 수 없습니다.
lt_lt: Kadangi nuoroda nesaugi, dabar negalime jos atidaryti.
lv_lv: Saite nav droša, tāpēc mēs to pašlaik nevaram atvērt.
ms_my: Memandangkan pautan itu tidak selamat, kami tidak boleh membukanya sekarang.
nb_no: Vi kan ikke åpne koblingen nå, fordi den er usikker.
nl_nl: Aangezien de link onveilig is, kunnen we hem nu niet openen.
pl_pl: Ponieważ link jest niebezpieczny, nie możemy go teraz otworzyć.
pt_pt: Uma vez que o link não é seguro, não o podemos abrir agora.
ro_ro: Deoarece linkul nu este sigur, nu îl putem deschide acum.
ru_ru: Поскольку эта ссылка небезопасна, мы не можем открыть ее сейчас.
sk_sk: Pretože odkaz nie je bezpečný, nemôžeme ho teraz otvoriť.
sr_rs: Пошто линк није безбедан, не можемо сада да га отворимо.
sv_se: Eftersom länken är osäker kan vi inte öppna den nu.
th_th: เนื่องจากลิงก์ไม่ปลอดภัย เรายังเปิดตอนนี้ไม่ได้
tr_tr: Bağlantı güvenli olmadığı için şu anda açamıyoruz.
uk_ua: Оскільки посилання небезпечне, ми не можемо відкрити його зараз.
vi_vn: Vì liên kết không an toàn nên chúng tôi không thể mở ngay bây giờ.
zh_cn: 由于链接不安全，我们现在不能打开它。
zh_tw: 由於鏈接不安全，我們現在無法打開它。
