Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:profile_screen_my_courses_nocourse_message
source: When you enroll in a course, it will show up here!
ar_sa: عند التسجيل في دورة، ستظهر هنا!
bg_bg: Когато се запишете в даден курс, това ще се появи тук!
cs_cz: Jakmile se zapíšete do kurzu, zobrazí se zde.
de_de: Wenn Sie sich für einen Kurs anmelden, wird er hier angezeigt!
el_gr: Όταν εγγραφείτε σε ένα μάθημα, αυτό θα εμφανιστεί εδώ!
es_xl: Cuando se inscriba en un curso, aparecerá aquí.
et_ee: Kui registreerute kursusele, kuvatakse see siin!
fi_fi: Kun ilmoittaudut kurssille, se näkyy tässä.
fr_ca: Lorsque vous vous inscrirez à un cours, il apparaîtra ici!
fr_fr: Lorsque vous vous inscrivez à un cours, celui-ci doit s\'afficher ici !
hi_in: जब आप किसी कोर्स में दाखिला लेते है, तो यह यहाँ दिखाई देगा!
hr_hr: Kada se upišete na tečaj, pojavit će se ovdje!
hu_hu: Ha beiratkozik egy képzésre, akkor az itt fog megjelenni!
ja_jp: コースに登録すると、ここに表示されます！
ko_kr: 코스를 등록하면 여기에 표시됩니다!
lt_lt: Kai užsiregistruosite į kursą, jis bus rodomas čia!
lv_lv: Kad reģistrēsities kursā, tas tiks parādīts šeit!
ms_my: Apabila anda mendaftar dalam kursus, kursus itu akan dipaparkan di sini!
nb_no: Når du melder deg på et kurs, vil det dukke opp her!
nl_nl: Wanneer u zich inschrijft voor een cursus, zal dat hier te komen staan!
pl_pl: Kiedy zapiszesz się na kurs, pojawi się on tutaj!
pt_pt: Quando se inscrever num curso, este será apresentado aqui!
ro_ro: Când vă înscrieți într-un curs, acesta va și afișat aici!
ru_ru: Когда вы запишетесь на какой-либо курс, он будет отображаться здесь.
sk_sk: Len čo sa zapíšete do kurzu, zobrazí sa tu.
sr_rs: Када се региструјете за курс, појавиће се овде.
sv_se: När du har skrivit in dig på en kurs, kommer den att synas här!
th_th: หลักสูตรที่คุณลงทะเบียนจะปรากฏที่นี่!
tr_tr: Bir kursa kaydolduğunuzda burada görünecektir.
uk_ua: Коли вас буде зараховано на курс, він з’явиться тут!
vi_vn: Khi bạn ghi danh vào một khóa học, nó sẽ hiển thị ở đây!
zh_cn: 当您注册参加课程时，将会在这里显示！
zh_tw: 當你加入一門課程時，課程會顯示在這裡！

# common.common:profile_screen_my_courses_enroll_failed_message
source: You are not authorized to enroll in this course. Please contact your administrator.
ar_sa: أنت غير مصرح لك بالتسجيل في هذه الدورة.الرجاء الاتصال بمشرفك.
bg_bg: Нямате право да се запишете в този курс. Моля, свържете се с вашия администратор.
cs_cz: Nemáte oprávnění kzápisu do tohoto kurzu. Obraťte se na administrátora.
de_de: Sie sind nicht berechtigt, sich bei diesem Kurs anzumelden. Bitte kontaktieren Sie Ihre Administrator:in.
el_gr: Δεν έχετε εξουσιοδότηση για εγγραφή σε αυτό το μάθημα. Επικοινωνήστε με τον διαχειριστή σας.
es_xl: No tiene autorización para inscribirse en este curso. Póngase en contacto con el administrador.
et_ee: Teil ei ole õigust sellele kursusele registreeruda. Võtke ühendust oma administraatoriga.
fi_fi: Sinulla ei ole lupaa ilmoittautua tälle kurssille. Ota yhteys hallinnoijaan.
fr_ca: Vous n’êtes pas autorisé à vous inscrire à ce cours. Veuillez communiquer avec votre administrateur.
fr_fr: Vous n’êtes pas autorisé à vous inscrire à ce cours. Veuillez contacter votre administrateur.
hi_in: आप इस कोर्स में दाखिला लेने के लिए अधिकृत नहीं हैं। कृपया अपने एडमिन से संपर्क करें।
hr_hr: Nemate ovlaštenje za upis na ovaj tečaj. Obratite se svom administratoru.
hu_hu: Ön nem jogosult beiratkozni erre a képzésre. Forduljon a rendszergazdához.
ja_jp: このコースに登録する権限がありません。管理者をにお問い合わせください。
ko_kr: 이 코스에 등록할 수 있는 권한이 없습니다. 내 관리자에게 문의해주십시오.
lt_lt: Jūs neturite teisės registruotis į šį kursą. Susisiekite su administratoriumi.
lv_lv: Jums nav tiesību reģistrēties šajā kursā. Lūdzu, sazinieties ar savu administratoru.
ms_my: Anda tidak dibenarkan untuk mendaftar dalam kursus ini. Sila hubungi pentadbir anda.
nb_no: Du er ikke autorisert til å melde deg på dette kurset. Kontakt administratoren din.
nl_nl: U bent niet bevoegd om u in te schrijven voor deze cursus. Neem contact op met uw beheerder.
pl_pl: Nie masz uprawnień do zapisania się na ten kurs. Skontaktuj się z administratorem.
pt_pt: Não está autorizado a inscrever-se neste curso. Entre em contacto com seu administrador.
ro_ro: Nu sunteți autorizat să vă înscrieți la acest curs. Contactați administratorul.
ru_ru: У вас нет полномочий для записи на этот курс. Пожалуйста, свяжитесь со своим администратором.
sk_sk: Nemáte oprávnenie na zápis do tohto kurzu. Obráťte sa na správcu.
sr_rs: Нисте овлашћени да се упишете на овај курс. Молимо контактирајте свог администратора.
sv_se: Du har inte behörighet att skriva in dig på den här kursen. Kontakta din administratör.
th_th: คุณไม่ได้รับอนุญาตให้ลงทะเบียนหลักสูตรนี้ กรุณาติดตามผู้ดูแลระบบของคุณ
tr_tr: Bu kursa kaydolma izniniz yok. Lütfen yöneticinize başvurun.
uk_ua: Вам не дозволено подавати заявку на зарахування на цей курс. Зверніться до свого адміністратора.
vi_vn: Bạn không được phép ghi danh vào khóa học này. Vui lòng liên hệ với quản trị viên của bạn.
zh_cn: 你无权报名参加此课程。请联系你的管理员。
zh_tw: 您沒有權限參加此課程。 請與您的管理員聯繫。

# common.common:course_enroll_failed_message
source: Please enroll the course.
ar_sa: الرجاء تسجيل الدورة.
bg_bg: Моля, запишете се в курса.
cs_cz: Zapište se do kurzu.
de_de: Bitte melden Sie sich beim Kurs an.
el_gr: Εγγραφείτε στο μάθημα.
es_xl: Inscríbase en el curso.
et_ee: Palun registreeruge kursusele.
fi_fi: Ilmoittaudu kurssille.
fr_ca: Veuillez inscrire le cours.
fr_fr: Veuillez vous inscrire au cours.
hi_in: कृपया कोर्स में नामांकित करें।
hr_hr: Upiši tečaj.
hu_hu: Kérjük, iratkozzon be a képzésre.
ja_jp: コースを登録してください。
ko_kr: 코스에 등록해주십시오.
lt_lt: Užsiregistruokite į kursą.
lv_lv: Lūdzu, reģistrējieties kursam.
ms_my: Sila daftar kursus tersebut.
nb_no: Meld deg på kurset.
nl_nl: Schrijf u in voor deze cursus.
pl_pl: Zapisz się na kurs.
pt_pt: Por favor, inscreva-se no curso.
ro_ro: Înscrieți-vă la curs.
ru_ru: Пожалуйста, запишитесь на курс.
sk_sk: Zapíšte sa do kurzu.
sr_rs: Молимо упишите курс.
sv_se: Var god skriv in kursen.
th_th: กรุณาลงทะเบียนหลักสูตร
tr_tr: Lütfen kursa kaydolun.
uk_ua: Подайте заявку на зарахування на курс.
vi_vn: Vui lòng ghi danh vào khóa học.
zh_cn: 请报名参加课程。
zh_tw: 請註冊課程。

# common.common:profile_job_family_and_role
source: Job Family & Role
ar_sa: العائلة الوظيفية والدور
bg_bg: Група длъжности и роля
cs_cz: Rodina arole pracovní pozice
de_de: Jobfamilie und -funktion
el_gr: Οικογένεια ειδικότητας και ρόλος
es_xl: Familia de puestos y función
et_ee: Ametiala ja &-kirjeldus
fi_fi: Työperhe ja rooli
fr_ca: Famille d’emplois et rôle
fr_fr: Famille d\'emplois & Rôle
hi_in: कार्य परिवार और भूमिका
hr_hr: Kategorija posla i funkcija
hu_hu: Munkakörcsalád és szerepkör
ja_jp: 職種・役職
ko_kr: 직업군 및 직무
lt_lt: Darbų šeima ir pareigos
lv_lv: Amatu saime un pienākumi
ms_my: Peranan & Keluarga Pekerjaan
nb_no: Jobbfamilie og rolle
nl_nl: Functiegroep en -rol
pl_pl: Rodzina stanowisk i rola
pt_pt: Família e função profissional
ro_ro: Job Family & Rol
ru_ru: Группа должностей и роль должности
sk_sk: Okruh príbuzných pracovných pozícií a rola
sr_rs: Породица послова и улога
sv_se: Jobbfamilj & roll
th_th: ครอบครัวงาน & บทบาท
tr_tr: İş ailesi ve rol
uk_ua: Сім’я посад і роль
vi_vn: Nhóm công việc & Chức danh
zh_cn: 工作类别和工作角色
zh_tw: 職業群組與職務

# common.common:profile_search_job_family_and_role
source: Search Job Family & Role
ar_sa: بحث العائلة الوظيفية والدور
bg_bg: Търсене на група длъжности и роля
cs_cz: Vyhledat rodinu aroli pracovní pozice
de_de: Jobfamilie und -funktion suchen
el_gr: Αναζήτηση οικογένειας ειδικότητας και ρόλου
es_xl: Buscar familia de puestos y función
et_ee: Otsi Ametiala ja & -kirjeldust
fi_fi: Hae Työperhe ja rooli -luokasta
fr_ca: Recherche de la famille et du rôle de l’emploi
fr_fr: Rechercher une famille d\'emplois & Rôle
hi_in: कार्य परिवार और भूमिका खोजें
hr_hr: Pretraživanje kategorije poslova i funkcija
hu_hu: Munkakörcsalád és szerepkör keresése
ja_jp: 仕事の家族を検索＆amp; 役割
ko_kr: 직업 군 검색 & 역할
lt_lt: Ieškoti darbų šeimos ir pareigų
lv_lv: Meklēt amatu saimi un amata pienākumus
ms_my: Cari Keluarga Pekerjaan & Peranan
nb_no: Søk etter jobbfamilie og rolle
nl_nl: Zoeken naar functiegroep en -rol
pl_pl: Wyszukaj rodzinę ofert pracy & Rola
pt_pt: Pesquisar família de empregos & Função
ro_ro: Căutare Job Family & Rol
ru_ru: Поиск группы должностей и роли должности
sk_sk: Vyhľadať okruh príbuzných pracovných pozícií a rolu
sr_rs: Претрага породице послова и улоге
sv_se: Sök jobbfamilj & Roll
th_th: ค้นหาครอบครัวงาน & บทบาท
tr_tr: İş Ailesi & Rol
uk_ua: Пошук сім’ї посад і ролі
vi_vn: Tìm kiếm Nhóm công việc & Chức danh
zh_cn: 搜索工作类别和工作角色
zh_tw: 搜索工作家庭和 角色

# common.common:profile_job_family_change
source: Change
ar_sa: تغيير
bg_bg: Промяна
cs_cz: Změnit
de_de: Ändern
el_gr: Αλλαγή
es_xl: Cambiar
et_ee: Muuda
fi_fi: Muuta
fr_ca: Modifier
fr_fr: Changer
hi_in: खुले पैसे
hr_hr: Promijeni
hu_hu: Módosítás
ja_jp: 変更
ko_kr: 변경
lt_lt: Keisti
lv_lv: Mainīt
ms_my: Tukar
nb_no: Endre
nl_nl: Wijzigen
pl_pl: Zmień
pt_pt: Alterar
ro_ro: Schimbare
ru_ru: Изменять
sk_sk: Zmeniť
sr_rs: Промена
sv_se: Förändra
th_th: เปลี่ยน
tr_tr: Değiştir
uk_ua: Змінити
vi_vn: Thay đổi
zh_cn: 更改
zh_tw: 變更

# common.common:profile_job_title
source: Job Title
ar_sa: المسمى الوظيفي
bg_bg: Длъжност
cs_cz: Název pracovní pozice
de_de: Stellenbezeichnung
el_gr: Τίτλος εργασίας
es_xl: Cargo
et_ee: Ametinimetus
fi_fi: Tehtävänimike
fr_ca: Intitulé du poste
fr_fr: Poste
hi_in: नौकरी का नाम
hr_hr: Naziv radnog mjesta
hu_hu: Beosztás
ja_jp: 職名
ko_kr: 직책
lt_lt: Pareigos
lv_lv: Darba nosaukums
ms_my: Jawatan
nb_no: Stillingstittel
nl_nl: Functietitel
pl_pl: Stanowisko
pt_pt: Cargo
ro_ro: Denumirea funcției
ru_ru: Название должности
sk_sk: Názov pracovnej pozície
sr_rs: Назив позиције
sv_se: Jobbtitel
th_th: ตำแหน่งงาน
tr_tr: Ünvan
uk_ua: Назва посади
vi_vn: Chức vụ làm việc
zh_cn: 职称
zh_tw: 職稱

# common.common:profile_org_name_signed_into
source: Signed into
ar_sa: تم تسجيل الدخول إلى
bg_bg: Влезли сте в
cs_cz: Přihlášení k
de_de: Angemeldet bei
el_gr: Συνδεδεμένος σε
es_xl: Sesión iniciada en
et_ee: Sisse logitud
fi_fi: Kirjautunut:
fr_ca: Connecté à
fr_fr: Connecté à
hi_in: में साइन इन किया:
hr_hr: Prijavljeni u
hu_hu: Bejelentkezve
ko_kr: 다음에 로그인
lt_lt: Prisijungta prie
lv_lv: Pierakstījies šeit:
ms_my: Daftar masuk ke
nb_no: Logget på
nl_nl: Ingeschreven in
pl_pl: Zalogowano do
pt_pt: Fez login em
ru_ru: Вошел в
sk_sk: Prihlásenie k
sr_rs: Пријављен/а на
sv_se: Inloggad på
uk_ua: Виконано вхід у
vi_vn: Đã đăng nhập
zh_cn: 登录到
zh_tw: 已登入到

# common.common:profile_screen_my_contents_section_title
source: MY CONTENT
ar_sa: المحتوى الخاص بي
bg_bg: МОЕТО СЪДЪРЖАНИЕ
cs_cz: MŮJ OBSAH
de_de: MEINE INHALTE
el_gr: ΤΟ ΠΕΡΙΕΧΟΜΕΝΟ ΜΟΥ
es_xl: MI CONTENIDO
et_ee: MINU SISU
fi_fi: OMA SISÄLTÖ
fr_ca: MON CONTENU
fr_fr: MON CONTENU
hi_in: मेरे विषय वस्तु
hr_hr: MOJ SADRŽAJ
hu_hu: SAJÁT TARTALOM
ja_jp: マイコンテンツ
ko_kr: 내 콘텐츠
lt_lt: MANO TURINYS
lv_lv: MANS SATURS
ms_my: KANDUNGAN SAYA
nb_no: MITT INNHOLD
nl_nl: MIJN INHOUD
pl_pl: MOJA TREŚĆ
pt_pt: O MEU CONTEÚDO
ro_ro: CONȚINUTUL MEU
ru_ru: МОЙ КОНТЕНТ
sk_sk: MÔJ OBSAH
sr_rs: МОЈ САДРЖАЈ
sv_se: MITT INNEHÅLL
th_th: เนื้อหาของฉัน
tr_tr: İÇERİĞİM
uk_ua: МІЙ ВМІСТ
vi_vn: NỘI DUNG CỦA TÔI
zh_cn: 我的内容
zh_tw: 我的內容

# common.common:profile_screen_my_content_section_stream
source: My Streams
ar_sa: بثي المباشر
bg_bg: Моите потоци
cs_cz: Moje streamy
de_de: Meine Streams
el_gr: Οι μεταδόσεις μου
es_xl: Mis transmisiones
et_ee: Minu ülekanded
fi_fi: Omat virrat
fr_ca: Mes diffusions
fr_fr: Mes flux
hi_in: मेरे स्ट्रीम्स
hr_hr: Moja strujanja
hu_hu: Saját közvetítések
ja_jp: マイストリーム
ko_kr: 내 Stream
lt_lt: Mano srautai
lv_lv: Manas straumes
ms_my: Strim Saya
nb_no: Mine strømmer
nl_nl: Mijn Streams
pl_pl: Moje Strumienie
pt_pt: As minhas Transmissões
ro_ro: Fluxurile mele
ru_ru: Мои Потоки
sk_sk: Moje prenosy
sr_rs: Моји стримови
sv_se: Mina strömmar
th_th: สตรีมของฉัน
tr_tr: Akışlarım
uk_ua: Мої потоки
vi_vn: Buổi truyền phát của Tôi
zh_cn: 我的流
zh_tw: 我的直播

# common.common:profile_my_contents_livestreams
source: MY LIVESTREAMS
ar_sa: بثي المباشر
bg_bg: МОИТЕ ПРЕДАЧИ НА ЖИВО
cs_cz: MOJE ŽIVÉ STREAMY
de_de: Meine Liveübertragung
el_gr: ΟΙ ΖΩΝΤΑΝΕΣ ΜΕΤΑΔΟΣΕΙΣ ΜΟΥ
es_xl: MIS TRANSMISIONES EN VIVO
et_ee: MINU OTSEÜLEKANDED
fi_fi: OMAT SUORATOISTOT
fr_ca: MES DIFFUSIONS EN DIRECT
fr_fr: MES DIFFUSIONS CONTINUES EN DIRECT
hi_in: मेरे लाइवस्ट्रीम्स
hr_hr: MOJI PRIJENOSI UŽIVO
hu_hu: SAJÁT ÉLŐ KÖZVETÍTÉSEK
ja_jp: マイライブストリーム
ko_kr: 내 LIVESTREAM
lt_lt: MANO TIESIOGINĖS TRANSLIACIJOS
lv_lv: MANI TIEŠRAIDES
ms_my: STRIM LANGSUNG SAYA
nb_no: MINE LIVSTRØMMER
nl_nl: MIJN LIVESTREAMS
pl_pl: MOJE TRANSMISJE NA ŻYWO
pt_pt: Minhas transmissões ao vivo
ro_ro: TRANSMISIUNILE MELE ÎN DIRECT
ru_ru: МОИ ПРЯМЫЕ ТРАНСЛЯЦИИ
sk_sk: MOJE PRIAME PRENOSY
sr_rs: МОЈИ СТРИМОВИ УЖИВО
sv_se: Mina livestreamar
th_th: ไลฟ์สตรีมของฉัน
tr_tr: CANLI AKIŞLARIM
uk_ua: МОЇ ПРЯМІ ТРАНСЛЯЦІЇ
vi_vn: BUỔI TRUYỀN PHÁT TRỰC TIẾP CỦA TÔI
zh_cn: 我的直播
zh_tw: 我的直播

# common.common:profile_my_contents_channels
source: CHANNELS
ar_sa: القنوات
bg_bg: КАНАЛИ
cs_cz: KANÁLY
el_gr: ΚΑΝΑΛΙΑ
es_xl: CANALES
et_ee: KANALID
fi_fi: KANAVAT
fr_ca: Canaux
fr_fr: CHAÎNES
hi_in: चैनलों
hr_hr: KANALI
hu_hu: CSATORNÁK
ja_jp: チャンネル
ko_kr: 채널
lt_lt: KANALAI
lv_lv: KANĀLI
ms_my: SALURAN
nb_no: KANALER
nl_nl: KANALEN
pl_pl: KANAŁY
pt_pt: OS MEUS CANAIS
sk_sk: KANÁLY
sr_rs: КАНАЛИ
sv_se: KANALER
th_th: ช่อง
tr_tr: KANALLAR
uk_ua: КАНАЛИ
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道

# common.common:profile_my_contents_smartbites
source: MY SMARTBITES
ar_sa: SmartBites الخاصة بي
bg_bg: МОИТЕ SMARTBITES
cs_cz: MŮJ OBSAH SMARTBITE
de_de: MEINE SMARTBITES
el_gr: ΤΑ SMARTBITES ΜΟΥ
es_xl: MIS SMARTBITES
et_ee: MINU SMARTBITES
fi_fi: OMAT SMARTBITESIT
fr_ca: MES SMARTBITES
fr_fr: MES SMARTBITES
hi_in: मेरे स्मार्टबाइट्स
hr_hr: MOJI SMARTBITES
hu_hu: SAJÁT SMARTBITE-OK
ja_jp: マイSmartBites
ko_kr: 내 SMARTBITE
lt_lt: MANO „SMARTBITES“
lv_lv: MANI SMARTBITES
ms_my: SMARTBITES SAYA
nb_no: MINE SMARTBITES
nl_nl: MIJN SMARTBITES
pl_pl: MOJE SMARTBITES
pt_pt: OS MEUS SMARTBITES
ro_ro: SMARTBITE-URILE MELE
ru_ru: МОИ SMARTBITES
sk_sk: MÔJ OBSAH SMARTBITE
sr_rs: МОЈИ SMARTBITES
sv_se: MINA SMARTBITAR
th_th: SMARTBITE ของฉัน
tr_tr: SMARTBITES \'LARIM
uk_ua: МОЇ СМАРТБАЙТИ
vi_vn: SmartBite của Tôi
zh_cn: 我的SMARTBITES
zh_tw: 我的 SMARTBITES

# common.common:profile_my_contents_pathways
source: MY PATHWAYS
ar_sa: مساراتي
bg_bg: МОИТЕ PATHWAYS
cs_cz: MOJE MODULY PATHWAY
de_de: MEINE PATHWAYS
el_gr: ΤΑ ΜΟΝΟΠΑΤΙΑ ΜΟΥ
es_xl: MIS PATHWAYS
et_ee: MINU PATHWAYS
fi_fi: OMAT PATHWAYT
fr_ca: MES SÉQUENCES
fr_fr: MES CHEMINS D’ACCÈS
hi_in: मेरे पाथवे
hr_hr: MOJI PATHWAYS
hu_hu: SAJÁT útvonalAK
ja_jp: マイパスウェイ
ko_kr: 내 PATHWAY
lt_lt: MANO „PATHWAYS“
lv_lv: MANI PATHWAYS
ms_my: LALUAN SAYA
nb_no: MINE PATHWAYS
nl_nl: MIJN PADEN
pl_pl: MOJE ŚCIEŻKI
pt_pt: Minhas Trilhas
ro_ro: PATHWAY-URILE MELE
ru_ru: МОИ PATHWAYS
sk_sk: MOJE MODULY PATHWAY
sr_rs: МОЈИ PATHWAYS
sv_se: MINA STIGAR
th_th: Pathway ของฉัน
tr_tr: YOLLARIM
uk_ua: МОЇ ШЛЯХИ
vi_vn: Lộ trình của Tôi
zh_cn: 我的路径
zh_tw: 我的渠道

# common.common:profile_my_contents_journey
source: My Journeys
ar_sa: رحلاتي
bg_bg: Моите Journeys
cs_cz: Moje plány Journey
de_de: Meine Journeys
el_gr: Τα ταξίδια μου
es_xl: Mis journeys
et_ee: Minu Journeys
fi_fi: Omat Journeyt
fr_ca: Mes parcours
fr_fr: Mes voyages
hi_in: मेरी जर्नीज़
hr_hr: Moji Journeys
hu_hu: Saját Journeyok
ja_jp: マイジャーニー
ko_kr: 내 Journey
lt_lt: Mano „Journeys“
lv_lv: Mani Journeys
ms_my: Perjalanan Saya
nb_no: MINE JOURNEYS
nl_nl: Mijn Reizen
pl_pl: Moje drogi
pt_pt: Minhas Jornadas
ro_ro: Journey-urile mele
ru_ru: Мои Journeys
sk_sk: Moje cesty
sr_rs: Моја Journeys
sv_se: Mina Resor
th_th: Journey ของฉัน
tr_tr: Yolculuklarım
uk_ua: Мої подорожі
vi_vn: Hành trình của Tôi
zh_cn: 我的行程
zh_tw: 我的旅程

# common.common:profile_my_contents_groups
source: My Groups
ar_sa: مجموعاتي
bg_bg: Моите групи
cs_cz: Moje skupiny
de_de: Meine Gruppen
el_gr: Οι ομάδες μου
es_xl: Mis grupos
et_ee: Minu rühmad
fi_fi: Omat ryhmät
fr_ca: Mes groupes
fr_fr: Mes groupes
hi_in: मेरे ग्रुप्स
hr_hr: Moje skupine
hu_hu: Saját csoportok
ja_jp: マイグループ
ko_kr: 내 그룹
lt_lt: Mano grupės
lv_lv: Manas grupas
ms_my: Kumpulan Saya
nb_no: Mine grupper
nl_nl: Mijn Groepen
pl_pl: Moje grupy
pt_pt: Os meus Grupos
ro_ro: Grupurile mele
ru_ru: Мои Группы
sk_sk: Moje skupiny
sr_rs: Моје групе
sv_se: Mina grupper
th_th: กลุ่มของฉัน
tr_tr: Gruplarım
uk_ua: Мої групи
vi_vn: Nhóm của Tôi
zh_cn: 我的群组
zh_tw: 我的群組

# common.common:profile_my_contents_shared_with_me
source: Shared with Me
ar_sa: مشاركة معي
bg_bg: Споделено с мен
cs_cz: Sdíleno se mnou
de_de: Mit mir geteilt
el_gr: Έγινε κοινή χρήση με εμένα
es_xl: Compartido conmigo
et_ee: Minuga jagatud
fi_fi: Jaettu kanssani
fr_ca: Partagé avec moi
fr_fr: Partager avec Moi
hi_in: मेरे साथ साझा किया गया
hr_hr: Podijeljeno sa mnom
hu_hu: Velem megosztott
ja_jp: 自分と共有された。
ko_kr: 나와 공유하기
lt_lt: Dalijamasi su manimi
lv_lv: Kopīgots ar mani
ms_my: Dikongsi dengan Saya
nb_no: Delt med meg
nl_nl: Gedeeld met mij
pl_pl: Udostępnione mi
pt_pt: CONTÉUDOS COMPARTILHADOS COMIGO
ro_ro: Partajate cu mine
ru_ru: Передан в совместное пользование со Мной
sk_sk: Zdieľané so mnou
sr_rs: Дељено са мном
sv_se: Delat med mig
th_th: แชร์กับฉัน
tr_tr: Benimle Paylaşıldı
uk_ua: Поділилися зі мною
vi_vn: Đã Chia sẻ với Tôi
zh_cn: 与我分享
zh_tw: 與我分享

# common.common:profile_my_contents_shared_with_team
source: Shared with Team
ar_sa: مشاركة مع الفريق
bg_bg: Споделено с екипа
cs_cz: Sdíleno stýmem
de_de: Mit Team geteilt
el_gr: Έγινε κοινή χρήση με την ομάδα
es_xl: Compartido con el equipo
et_ee: Jagatud meeskonnaga
fi_fi: Jaettu tiimin kanssa
fr_ca: Partagées avec l’équipe
fr_fr: Partager avec équipe
hi_in: टीम के साथ साझा किया गया
hr_hr: Podijeljeno s timom
hu_hu: Csoporttal megosztva
ja_jp: チームと共有された。
ko_kr: 팀과 공유하기
lt_lt: Dalijamasi su komanda
lv_lv: Kopīgots ar mācību grupu
ms_my: Dikongsi dengan Pasukan
nb_no: Delt med team
nl_nl: Gedeeld met Team
pl_pl: Udostępnione zespołowi
pt_pt: OMPARTILHADO COM O TIME
ro_ro: Partajate cu echipa
ru_ru: Передан в совместное пользование с Командой
sk_sk: Zdieľané s tímom
sr_rs: Дељено са тимом
sv_se: Delat med laget
th_th: แชร์กับทีม
tr_tr: Ekiple Paylaşıldı
uk_ua: Поділилися з командою
vi_vn: Đã Chia sẻ với Nhóm
zh_cn: 与团队分享
zh_tw: 與團隊分享

# common.common:profile_my_contents_completed_by_me
source: My Completed Cards
ar_sa: بطاقاتي المكتملة
bg_bg: Моите завършени карти
cs_cz: Moje dokončené karty
de_de: Meine abgeschlossenen Karten
el_gr: Οι ολοκληρωμένες κάρτες μου
es_xl: Mis tarjetas completadas
et_ee: Minu täidetud kaardid
fi_fi: Omat suoritetut kortit
fr_ca: Mes cartes terminées
fr_fr: Mes cartes complétées
hi_in: मेरे पूर्ण किए गए कार्ड
hr_hr: Moje dovršene kartice
hu_hu: Saját teljesített kártyák
ja_jp: マイ完了したカード
ko_kr: 내 완료된 카드
lt_lt: Mano užbaigtos kortelės
lv_lv: Manas pabeigtās kartes
ms_my: Kad Saya yang Dilengkapkan
nb_no: Mine fullførte kort
nl_nl: Mijn voltooide kaarten
pl_pl: Moje ukończone karty
pt_pt: Meus Cards Completos
ro_ro: Cardurile mele finalizate
ru_ru: Мои Завершенные Карты
sk_sk: Moje dokončené karty
sr_rs: Моје завршене картице
sv_se: Mina fullföljda kort
th_th: การ์ดที่เสร็จสมบูรณ์ของฉัน
tr_tr: Tamamlanmış Kartlarım
uk_ua: Мої завершені картки
vi_vn: Thẻ Hoàn chỉnh của Tôi
zh_cn: 我完成的卡
zh_tw: 我完成的卡片

# common.common:profile_my_contents_private_cards
source: My Private Cards
ar_sa: بطاقاتي الخاصة
bg_bg: Моите лични карти
cs_cz: Moje soukromé karty
de_de: Meine privaten Karten
el_gr: Οι ιδιωτικές κάρτες μου
es_xl: Mis tarjetas privadas
et_ee: Minu isiklikud kaardid
fi_fi: Omat yksityiset kortit
fr_ca: Mes cartes privées
fr_fr: Mes cartes personnelles
hi_in: मेरे प्राइवेट कार्ड
hr_hr: Moje privatne kartice
hu_hu: Saját privát kártyák
ja_jp: マイプライベートカード
ko_kr: 내 개인 카드
lt_lt: Mano privačios kortelės
lv_lv: Manas privātās kartes
ms_my: Kad Peribadi Saya
nb_no: Mine private kort
nl_nl: Mijn Privékaarten
pl_pl: Moje prywatne karty
pt_pt: Meus Cards Privados
ro_ro: Cardurile mele private
ru_ru: Мои Частные Карты
sk_sk: Moje súkromné karty
sr_rs: Моје приватне картице
sv_se: Mina privata kort
th_th: การ์ดส่วนตัวของฉัน
tr_tr: Özel Kartlarım
uk_ua: Мої приватні картки
vi_vn: Thẻ Cá nhân của Tôi
zh_cn: 我的私人卡
zh_tw: 我個人的卡片

# common.common:profile_user_info_update
source: Information Update Successfully!
ar_sa: تم تحديث المعلومات بنجاح!
bg_bg: Актуализацията на информацията беше успешна!
cs_cz: Informace byly úspěšně zaktualizovány
de_de: Informationen wurden erfolgreich aktualisiert!
el_gr: Επιτυχής ενημέρωση πληροφοριών!
es_xl: La información se actualizó correctamente.
et_ee: Teabe värskendamine õnnestus!
fi_fi: Tiedot on päivitetty.
fr_ca: Mise à jour de l’information réussie!
fr_fr: Mise à jour des informations réussie!
hi_in: सूचना सफलतापूर्वक अपडेट की गयी!
hr_hr: Ažuriranje informacija je uspjelo!
hu_hu: Az információ frissítése sikeresen megtörtént!
ja_jp: 情報が正常に更新されました！
ko_kr: 정보가 성공적으로 업데이트되었습니다!
lt_lt: Informacija sėkmingai atnaujinta!
lv_lv: Informācija ir veiksmīgi atjaunināta!
ms_my: Maklumat Berjaya Dikemas Kini!
nb_no: Informasjonsoppdatering vellykket!
nl_nl: Informatie successvol bijgewerkt!
pl_pl: Pomyślnie zaktualizowano informacje!
pt_pt: Informação Atualizada com Sucesso!
ro_ro: Informații actualizate cu succes!
ru_ru: Информация Успешно Обновлена!
sk_sk: Informácie sa úspešne aktualizovali.
sr_rs: Успело је ажурирање информација.
sv_se: Informationen uppdaterades!
th_th: อัปเดตข้อมูลสำเร็จ!
tr_tr: Bilgiler Başarıyla Güncellendi!
uk_ua: Інформацію успішно оновлено!
vi_vn: Cập nhật Thông tin Thành công!
zh_cn: 信息更新成功
zh_tw: 資料更新成功！

# common.common:profile_user_password_update
source: Password Update Successfully!
ar_sa: تم تحديث كلمة المرور بنجاح!
bg_bg: Актуализацията на паролата беше успешна!
cs_cz: Heslo bylo úspěšně změněno
de_de: Kennwort wurde erfolgreich aktualisiert!
el_gr: Επιτυχής ενημέρωση κωδικού πρόσβασης!
es_xl: La contraseña se actualizó correctamente.
et_ee: Parooli värskendamine õnnestus!
fi_fi: Salasana on päivitetty.
fr_ca: Mise à jour du mot de passe réussie!
fr_fr: Mise à jour du mot de passe réussie!
hi_in: पासवर्ड सफलतापूर्वक अपडेट किया गया!
hr_hr: Ažuriranje lozinke je uspjelo!
hu_hu: A jelszó frissítése sikeresen megtörtént!
ja_jp: パスワードが正常に更新されました！
ko_kr: 비밀 번호가 성공적으로 업데이트되었습니다!
lt_lt: Sėkmingai atnaujintas slaptažodis!
lv_lv: Parole ir veiksmīgi atjaunināta!
ms_my: Kata Laluan Berjaya Dikemas Kini!
nb_no: Passordoppdatering vellykket!
nl_nl: Wachtwoord succesvol bijgewerkt!
pl_pl: Pomyślnie zaktualizowano hasło!
pt_pt: Senha Atualizada com Sucesso!
ro_ro: Parolă actualizată cu succes!
ru_ru: Пароль Успешно Обновлен!
sk_sk: Heslo sa úspešne aktualizovalo.
sr_rs: Успело је ажурирање лозинке.
sv_se: Lösenordet uppdaterades!
th_th: อัปเดตรหัสผ่านสำเร็จ!
tr_tr: Parola Başarıyla Güncellendi!
uk_ua: Пароль успішно оновлено!
vi_vn: Cập nhật Mật khẩu Thành công!
zh_cn: 密码更新成功！
zh_tw: 密碼更新成功！
