Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:edit_profile_first_name
source: First Name
ar_sa: الاسم الأول
bg_bg: Първо име
cs_cz: Křestní jméno
de_de: Vorname
el_gr: Όνομα
es_xl: Nombre
et_ee: Eesnimi
fi_fi: Etunimi
fr_ca: Prénom
fr_fr: Prénom
hi_in: पहला नाम
hr_hr: Ime
hu_hu: Keresztnév
ja_jp: 名
ko_kr: 이름
lt_lt: Vardas
lv_lv: Vārds
ms_my: Nama Pertama
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Nome próprio
ro_ro: Prenume
ru_ru: Имя
sk_sk: Krstné meno
sr_rs: Име
sv_se: Förnamn
th_th: ชื่อจริง
tr_tr: Ad
uk_ua: Ім’я
vi_vn: Tên
zh_cn: 名字
zh_tw: 名字

# common.common:edit_profile_last_name
source: Last Name
ar_sa: الاسم الأخير
bg_bg: Фамилия
cs_cz: Příjmení
de_de: Nachname
el_gr: Επώνυμο
es_xl: Apellido
et_ee: Perekonnanimi
fi_fi: Sukunimi
fr_ca: Nom
fr_fr: Nom
hi_in: उपनाम
hr_hr: Prezime
hu_hu: Vezetéknév
ja_jp: 姓
ko_kr: 성
lt_lt: Pavardė
lv_lv: Uzvārds
ms_my: Nama Keluarga
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_pt: Apelido
ro_ro: Nume
ru_ru: Фамилия
sk_sk: Priezvisko
sr_rs: Презиме
sv_se: Efternamn
th_th: นามสกุล
tr_tr: Soyadı
uk_ua: Прізвище
vi_vn: Họ
zh_cn: 姓氏
zh_tw: 姓氏

# common.common:edit_profile_handle
source: Handle
ar_sa: المعرف الفريد لملف التعريف
bg_bg: Манипулатор
cs_cz: Uživatelské jméno
de_de: Alias
el_gr: Ψευδώνυμο
es_xl: Controlador
et_ee: Kasutajanimi
fi_fi: Näyttönimi
fr_ca: Gérer
fr_fr: Identifiant
hi_in: हैंडल
hr_hr: Pokazivač
hu_hu: Fájlleíró
ja_jp: ハンドルネーム
ko_kr: 핸들
lt_lt: Slapyvardis
lv_lv: Apdarināt
ms_my: Pemegang
nb_no: Brukernavn
nl_nl: Knop
pl_pl: Nazwa użytkownika
pt_pt: Identificador
ru_ru: Никнейм
sk_sk: Používateľské meno
sr_rs: Идентификатор корисника
sv_se: Inloggningsnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk_ua: Псевдонім
vi_vn: Xử lý
zh_cn: 句柄
zh_tw: 帳號代碼

# common.common:edit_profile_avatar
source: Avatar
ar_sa: الصورة الرمزية
bg_bg: Аватар
el_gr: Εικονίδιο χρήστη
fi_fi: Roolihahmo
hi_in: अवतार
ja_jp: アバター
ko_kr: 아바타
lt_lt: Avataras
lv_lv: Avatārs
pl_pl: Awatar
ru_ru: Аватар
sr_rs: Аватар
th_th: รูปโปรไฟล์
uk_ua: Аватар
vi_vn: Hình đại diện
zh_cn: 分身
zh_tw: 頭像

# common.common:edit_profile_bio
source: Bio
ar_sa: السيرة الذاتية
bg_bg: Биография
cs_cz: Životopis
de_de: Biografie
el_gr: Βιογραφικό
et_ee: Elulookirjeldus
fr_ca: CV
hi_in: बायो
hr_hr: Biografija
hu_hu: Életrajz
ja_jp: 略歴
ko_kr: 소개
lt_lt: Biografija
lv_lv: Biogrāfija
nb_no: Om meg
pl_pl: Notka biograficzna
pt_pt: Dados biográficos
ru_ru: Биография
sk_sk: Životopis
sr_rs: Биографија
th_th: ประวัติ
tr_tr: Biyografi
uk_ua: Біографія
vi_vn: Tiểu sử
zh_cn: 简介
zh_tw: 簡介

# common.common:edit_profile_password
source: Password
ar_sa: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
de_de: Kennwort
el_gr: Κωδικός πρόσβασης
es_xl: Contraseña
et_ee: Parool
fi_fi: Salasana
fr_ca: Mot de passe
fr_fr: Mot de passe
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
ja_jp: パスワード
ko_kr: 비밀번호
lt_lt: Slaptažodis
lv_lv: Parole
ms_my: Kata Laluan
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sr_rs: Лозинка
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# common.common:edit_current_password
source: Current Password
ar_sa: كلمة المرور الحالية
bg_bg: Текуща парола
cs_cz: Aktuální heslo
de_de: Aktuelles Kennwort
el_gr: Τρέχων κωδικός πρόσβασης
es_xl: Contraseña actual
et_ee: Praegune parool
fi_fi: Nykyinen salasana
fr_ca: Mot de passe actuel
fr_fr: Mot de passe actuel
hi_in: वर्तमान पासवर्ड
hr_hr: Trenutačna lozinka
hu_hu: Jelenlegi jelszó
ja_jp: 現在のパスワード
ko_kr: 최근 비밀번호
lt_lt: Dabartinis slaptažodis
lv_lv: Pašreizējā parole
ms_my: Kata Laluan Semasa
nb_no: Gjeldende passord
nl_nl: Huidig wachtwoord
pl_pl: Bieżące hasło
pt_pt: Palavra-passe atual
ro_ro: Parola actuală
ru_ru: Действующий пароль
sk_sk: Aktuálne heslo
sr_rs: Тренутна лозинка
sv_se: Nuvarande lösenord
th_th: รหัสผ่านในปัจจุบัน
tr_tr: Mevcut parola
uk_ua: Поточний пароль
vi_vn: Mật khẩu hiện tại
zh_cn: 当前密码
zh_tw: 目前密碼

# common.common:edit_new_password
source: New Password
ar_sa: كلمة المرور الجديدة
bg_bg: Нова парола
cs_cz: Nové heslo
de_de: Neues Kennwort
el_gr: Νέος κωδικός πρόσβασης
es_xl: Contraseña nueva
et_ee: Uus parool
fi_fi: Uusi salasana
fr_ca: Nouveau mot de passe
fr_fr: Nouveau mot de passe
hi_in: नया पासवर्ड
hr_hr: Nova lozinka
hu_hu: Új jelszó
ja_jp: 新しいパスワード
ko_kr: 새 비밀번호
lt_lt: Naujas slaptažodis
lv_lv: Jauna parole
ms_my: Kata Laluan Baharu
nb_no: Nytt passord
nl_nl: Nieuw wachtwoord
pl_pl: Nowe hasło
pt_pt: Nova palavra-passe
ro_ro: Parola nouă
ru_ru: Новый пароль
sk_sk: Nové heslo
sr_rs: Нова лозинка
sv_se: Nytt lösenord
th_th: รหัสผ่านใหม่
tr_tr: Yeni parola
uk_ua: Новий пароль
vi_vn: Mật khẩu mới
zh_cn: 新密码
zh_tw: 新密碼

# common.common:edit_confirm_password
source: Confirm Password
ar_sa: تأكيد كلمة المرور
bg_bg: Потвърдете паролата
cs_cz: Potvrzení hesla
de_de: Kennwort bestätigen
el_gr: Επιβεβαίωση κωδικού πρόσβασης
es_xl: Confirmar la contraseña
et_ee: Kinnitage parool
fi_fi: Vahvista salasana
fr_ca: Confirmer le mot de passe
fr_fr: Confirmer mot de passe
hi_in: पासवर्ड की पुष्टि करें
hr_hr: Potvrdi lozinku
hu_hu: Jelszó megerősítése
ja_jp: パスワードの確認
ko_kr: 비밀번호 확인
lt_lt: Patvirtinkite slaptažodį
lv_lv: Apstipriniet paroli
ms_my: Sahkan Kata Laluan
nb_no: Bekreft passord
nl_nl: Wachtwoord bevestigen
pl_pl: Potwierdź hasło
pt_pt: Confirmar palavra-passe *
ro_ro: Confirmare parolă *
ru_ru: Подтверждение пароля
sk_sk: Potvrdenie hesla
sr_rs: Потврдите лозинку
sv_se: Bekräfta lösenord
th_th: ยืนยันรหัสผ่าน *
tr_tr: Parolayı onaylayın*
uk_ua: Підтвердьте пароль
vi_vn: Xác nhận mật khẩu
zh_cn: 确认密码
zh_tw: 確認密碼

# common.common:edit_new_password_error_msg
source: New and Confirm password should be same.
ar_sa: يجب أن تكون كلمة المرور الجديدة وتأكيدها متطابقًا.
bg_bg: Новата и потвърдената парола трябва да са еднакви.
cs_cz: Nové heslo apotvrzení hesla se musí shodovat.
de_de: Neues Kennwort und Kennwort zum Bestätigen müssen gleich sein.
el_gr: Ο νέος κωδικός πρόσβασης και η επιβεβαίωση κωδικού πρόσβασης θα πρέπει να ταυτίζονται.
es_xl: La contraseña nueva y la de confirmación deben ser iguales.
et_ee: Uus ja kinnita parool peaksid olema samad.
fi_fi: Uuden salasanan ja vahvistussalasanan tulee olla samat.
fr_ca: Le nouveau mot de passe et le mot de passe de confirmation doivent être identiques.
fr_fr: Le nouveau mot de passe et le mot de passe confirmé doivent être les mêmes.
hi_in: नया और पुष्टिकृत पासवर्ड समान होना चाहिए।
hr_hr: Nova i lozinka za potvrdu trebaju biti iste.
hu_hu: Az új jelszónak és az új jelszó megerősítésének azonosnak kell lennie.
ja_jp: 新規パスワードと確認パスワードは同じであること。
ko_kr: 새 비밀번호와 확인 비밀번호는 같아야 합니다.
lt_lt: Naujas ir patvirtinimo slaptažodžiai turi būti vienodi.
lv_lv: Jaunajai un apstiprinātajai parolei ir jābūt vienādām.
ms_my: Kata laluan Baharu dan Pengesahan hendaklah sama.
nb_no: Nytt og bekreftet passord må være lik.
nl_nl: Nieuw en bevestigend wachtwoord moeten hetzelfde zijn.
pl_pl: Hasło i potwierdzenie hasła muszą być identyczne
pt_pt: A senha nova e a senha de confirmação devem ser iguais.
ro_ro: Parola nouă și parola confirmată trebuie să fie identice.
ru_ru: Новый и Подтвержденный пароли должны быть одинаковы.
sk_sk: Nové heslo a potvrdenie hesla sa musia zhodovať.
sr_rs: Нова лозинка и потврда лозинке треба да буду исте.
sv_se: Nytt och Bekräfta lösenord ska vara identiska.
th_th: รหัสผ่านใหม่และยืนยันต้องเหมือนกัน
tr_tr: Yeni ve Onay parolaları aynı olmalıdır.
uk_ua: Новий і підтверджений пароль мають бути однаковими.
vi_vn: Mật khẩu Mới và mật khẩu Xác nhận phải giống nhau.
zh_cn: 新密码和确认密码应一样。
zh_tw: 新的和確認的密碼應該要是相同的。

# common.common:old_password_should_match_with_new_error_msg
source: Old and New password should not be same.
ar_sa: يجب ألا تكون كلمة المرور القديمة والجديدة متطابقة.
bg_bg: Старата и новата парола не трябва да са еднакви.
cs_cz: Staré anové heslo nesmí být stejné.
de_de: Altes und neues Kennwort dürfen nicht gleich sein.
el_gr: Ο παλιός και ο νέος κωδικός πρόσβασης θα πρέπει να διαφέρουν.
es_xl: La contraseña antigua y la nueva no deben ser iguales.
et_ee: Vana ja uus parool ei tohiks olla samad.
fi_fi: Vanha ja uusi salasana eivät voi olla samat.
fr_ca: L’ancien et le nouveau mot de passe ne doivent pas être les mêmes.
fr_fr: L’ancien et le nouveau mots de passe doivent être les mêmes.
hi_in: पुराना और नया पासवर्ड समान नहीं होना चाहिए।
hr_hr: Stara i nova lozinka ne smiju biti iste.
hu_hu: A régi és az új jelszó nem lehet azonos.
ja_jp: 古いパスワードと新しいパスワードは同じでないこと。
ko_kr: 과거 비밀번호와 새 비밀번호가 다릅니다.
lt_lt: Senas ir naujas slaptažodžiai neturėtų būti vienodi.
lv_lv: Vecajai un jaunajai parolei nevajadzētu būt vienādai.
ms_my: Kata laluan Lama dan Baharu tidak boleh sama.
nb_no: Gammelt og nytt passord må ikke være lik.
nl_nl: Oud en nieuw wachtwoord mogen niet hetzelfde zijn.
pl_pl: Stare hasło i nowe hasło nie mogą być takie same.
pt_pt: A senha antiga e a nova não devem ser iguais.A senha antiga e a nova não devem ser iguais.
ro_ro: Parola veche și parola nouă nu trebuie să fie identice.
ru_ru: Старый и Новый пароли должны быть одинаковы.
sk_sk: Staré a nové heslo nesmie byť rovnaké.
sr_rs: Стара и нова лозинка не би требало да буду исте.
sv_se: Gammalt och Nytt lösenord får inte vara samma
th_th: รหัสผ่านเก่าและใหม่ต้องไม่เหมือนกัน
tr_tr: Eski ve Yeni parola aynı olmamalıdır.
uk_ua: Старий і новий пароль не повинні збігатися.
vi_vn: Mật khẩu Cũ và Mới không được giống nhau.
zh_cn: 新密码不应和旧密码一样。
zh_tw: 舊密碼和新密碼不可以是相同的。

# common.common:new_password_blank_error_msg
source: New password can not be empty.
ar_sa: لا يمكن أن تكون كلمة المرور الجديدة فارغة.
bg_bg: Новата парола не може да бъде празна.
cs_cz: Nové heslo nemůže být prázdné.
de_de: Neues Kennwort darf nicht leer sein.
el_gr: Το πεδίο Νέος κωδικός πρόσβασης δεν μπορεί να είναι κενό.
es_xl: La nueva contraseña no puede estar vacía.
et_ee: Uus parool ei tohi olla tühi.
fi_fi: Uusi salasana ei voi olla tyhjä.
fr_ca: Le nouveau mot de passe ne peut pas être vide.
fr_fr: Le nouveau mot de passe ne peut pas être vide.
hi_in: नया पासवर्ड खाली नहीं हो सकता।
hr_hr: Polje za novu lozinku ne smije biti prazno.
hu_hu: Az új jelszó nem lehet üres.
ja_jp: 新しいパスワードフィルドは空でないこと。
ko_kr: 새 비밀번호는 비울 수 없습니다.
lt_lt: Naujas slaptažodis negali būti tuščias.
lv_lv: Jaunā parole nedrīkst būt tukša.
ms_my: Kata laluan baharu tidak boleh kosong.
nb_no: Nytt passord kan ikke være tomt.
nl_nl: Nieuw wachtwoord kan niet leeg zijn.
pl_pl: Nowe hasło nie może być puste.
pt_pt: A nova senha não pode estar em branco.
ro_ro: Parola nouă nu poate fi goală.
ru_ru: Новый пароль не может быть пуст.
sk_sk: Nové heslo nemôže byť prázdne.
sr_rs: Нова лозинка не може бити празна.
sv_se: Nytt lösenord får inte vara tomt
th_th: รหัสผ่านใหม่ต้องไม่เว้นว่าง
tr_tr: Yeni parola boş bırakılamaz.
uk_ua: Поле для нового пароля не може бути пустим.
vi_vn: Mật khẩu mới không được để trống.
zh_cn: 新密码不能为空。
zh_tw: 新密碼的欄位不能是空的。

# common.common:confirm_password_blank_error_msg
source: Confirm password can not be empty.
ar_sa: لا يمكن أن يكون تأكيد كلمة المرور فارغًا.
bg_bg: Полето „Потвърждаване на паролата" не може да бъде празно.
cs_cz: Potvrzení hesla nemůže být prázdné.
de_de: Kennwort zum Bestätigen darf nicht leer sein.
el_gr: Το πεδίο Επιβεβαίωση κωδικού πρόσβασης δεν μπορεί να είναι κενό.
es_xl: El campo Confirmar contraseña no puede estar vacío.
et_ee: Kinnitatav parool ei tohi olla tühi.
fi_fi: Vahvistussalasana ei voi olla tyhjä.
fr_ca: Le mot de passe de confirmation ne peut pas être vide.
fr_fr: Le mot de passe confirmé ne peut pas être vide.
hi_in: पुष्टिकृत पासवर्ड खाली नहीं हो सकता।
hr_hr: Polje za lozinku za potvrdu ne smije biti prazno.
hu_hu: Az új jelszó megerősítése nem lehet üres.
ja_jp: 確認パスワードフィルドは空でないこと。
ko_kr: 확인 비밀번호는 비울 수 없습니다.
lt_lt: Patvirtinimo slaptažodžio laukas negali būti tuščias.
lv_lv: Apstiprinājuma paroles lauks nedrīkst būt tukšs.
ms_my: Kata laluan pengesahan tidak boleh kosong.
nb_no: Bekreftelse av passord kan ikke være tomt.
nl_nl: Bevestigend wachtwoord kan niet leeg zijn.
pl_pl: Potwierdzenie hasła nie może być puste.
pt_pt: A senha de confirmação não pode estar em branco.
ro_ro: Parola confirmată nu poate fi goală.
ru_ru: Подтвержденный пароль не может быть пуст.
sk_sk: Potvrdenie hesla nemôže byť prázdne.
sr_rs: Лозинка за потврду не може бити празна.
sv_se: Bekräfta lösenord får inte vara tomt.
th_th: ยืนยันรหัสผ่านต้องไม่เว้นว่าง
tr_tr: Parola boş olamaz.
uk_ua: Поле для підтвердження пароля не може бути пустим.
vi_vn: Mật khẩu xác nhận không được để trống.
zh_cn: 确认密码不能为空。
zh_tw: 確認密碼的欄位不能是空的。

# common.common:edit_profile_name
source: Edit Profile
ar_sa: تحرير ملف التعريف
bg_bg: Редактиране на профил
cs_cz: Upravit profil
de_de: Profil bearbeiten
el_gr: Επεξεργασία προφίλ
es_xl: Editar perfil
et_ee: Redigeeri profiili
fi_fi: Muokkaa profiilia
fr_ca: Modifier un profil
fr_fr: Modifier profil
hi_in: प्रोफ़ाइल संपादित करें
hr_hr: Uredi profil
hu_hu: Profil szerkesztése
ja_jp: プロファイルの編集
ko_kr: 프로필 편집
lt_lt: Redaguoti profilį
lv_lv: Rediģēt profilu
ms_my: Edit Profil
nb_no: Rediger profil
nl_nl: Profiel bewerken
pl_pl: Edytuj profil
pt_pt: Editar perfil
ro_ro: Editare profil
ru_ru: Редактировать профиль
sk_sk: Upraviť profil
sr_rs: Уреди профил
sv_se: Redigera profil
th_th: แก้ไขโปรไฟล์
tr_tr: Profili düzenle
uk_ua: Редагувати профіль
vi_vn: Chỉnh sửa Hồ sơ
zh_cn: 编辑个人资料
zh_tw: 編輯個人資料

# common.common:edit_profile_menu_save
source: Save
ar_sa: حفظ
bg_bg: Запазване
cs_cz: Uložit
de_de: Speichern
el_gr: Αποθήκευση
es_xl: Guardar
et_ee: Salvesta
fi_fi: Tallenna
fr_ca: Enregistrer
fr_fr: Sauvegarder
hi_in: सेव करें
hr_hr: Spremi
hu_hu: Mentés
ja_jp: 保存
ko_kr: 저장
lt_lt: Išsaugoti
lv_lv: Saglabāt
ms_my: Simpan
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisz
pt_pt: Guardar
ro_ro: Salvare
ru_ru: Сохранить
sk_sk: Uložiť
sr_rs: Сачувај
sv_se: Spara
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu
zh_cn: 保存
zh_tw: 儲存

# common.common:pathway_smartbite_items
source: items
ar_sa: العناصر
bg_bg: елемента
cs_cz: = počet položek
de_de: Elemente
el_gr: στοιχεία
es_xl: elementos
et_ee: objekti
fi_fi: kohdetta
fr_ca: articles
fr_fr: articles
hi_in: आइटम
hr_hr: stavke
hu_hu: tételek
ja_jp: 項目
ko_kr: 항목
lt_lt: elementai
lv_lv: vienumi
ms_my: item
nb_no: elementer
nl_nl: artikelen
pl_pl: pozycje
pt_pt: itens
ro_ro: elemente
ru_ru: Пунктв
sk_sk: = počet položiek
sr_rs: ставке
sv_se: poster
th_th: รายการ
tr_tr: ögeler
uk_ua: елементи
vi_vn: mục
zh_cn: 项目
zh_tw: 項目

# common.common:profile_download_transcript
source: Download Transcript
ar_sa: تنزيل النص
bg_bg: Изтегляне на препис
cs_cz: Stáhnout přepis
de_de: Transkript herunterladen
el_gr: Λήψη ιστορικού
es_xl: Descargar transcripción
et_ee: Laadi alla koondülevaade
fi_fi: Lataa tallenne
fr_ca: Télécharger l’historique de formation
fr_fr: Télécharger la transcription
hi_in: ट्रांसक्रिप्ट डाउनलोड करें
hr_hr: Preuzmi transkript
hu_hu: Képzéstörténet letöltése
ja_jp: トランスクリプトをダウンロード
ko_kr: 성적 증명서 다운로드
lt_lt: Atsisiųsti įrašą
lv_lv: Lejupielādēt izziņu par mācību aktivitātes pabeigšanu
ms_my: Muat Turun Transkrip
nb_no: Last ned avskrift
nl_nl: Transcript downloaden
pl_pl: Pobierz transkrypcję
pt_pt: Baixar transcrição
ro_ro: Descărcați transcrierea
ru_ru: Скачать стенограмму
sk_sk: Stiahnuť prepis
sr_rs: Преузмите транскрипт
sv_se: Скачать стенограмму
th_th: ดาวน์โหลด Transcript
tr_tr: Transkripti İndir
uk_ua: Завантажити журнал діяльності
vi_vn: Tải xuống Bản ghi
zh_cn: 下载成绩单
zh_tw: 下載成績單

# common.common:profile_open_transcript
source: Open Transcript
ar_sa: فتح النص
bg_bg: Отваряне на препис
cs_cz: Otevřít přepis
de_de: Öffnen Sie das Transkript
el_gr: Άνοιγμα ιστορικού
es_xl: Abrir transcripción
et_ee: Ava koondülevaade
fi_fi: Avaa tallenne
fr_ca: Ouvrir la transcription
fr_fr: Ouvrir la transcription
hi_in: ट्रांसक्रिप्ट खोलें
hr_hr: Otvori transkript
hu_hu: Képzéstörténet megnyitása
ja_jp: トランスクリプトを開く
ko_kr: 성적 증명서 열기
lt_lt: Atidaryti įrašą
lv_lv: Atvērt izziņu par mācību aktivitātes pabeigšanu
ms_my: Buka Transkrip
nb_no: Åpne avskrift
nl_nl: Open het transcript
pl_pl: Otwórz transkrypcję
pt_pt: Transcrição Aberta
ro_ro: Deschideți transcrierea
ru_ru: Открыть стенограмму
sk_sk: Otvoriť prepis
sr_rs: Отвори транскрипт
sv_se: Открыть стенограмму
th_th: เปิดการถอดเสียง
tr_tr: Transkripti Aç
uk_ua: Відкрити журнал діяльності
vi_vn: Mở Bản ghi
zh_cn: 公开成绩单
zh_tw: 公開成績單

# common.common:profile_share_transcript
source: Share Transcript
ar_sa: مشاركة النص
bg_bg: Споделяне на препис
cs_cz: Sdílet přepis
de_de: Transkript teilen
el_gr: Κοινή χρήση ιστορικού
es_xl: Compartir transcripción
et_ee: Jaga koondülevaadet
fi_fi: Jaa tallenne
fr_ca: Partager la transcription
fr_fr: Partager la transcription
hi_in: शेयर ट्रांसक्रिप्ट
hr_hr: Podijeli transkript
hu_hu: Képzéstörténet megosztása
ja_jp: トランスクリプトを共有する
ko_kr: 성적 증명서 공유
lt_lt: Dalytis įrašu
lv_lv: Kopīgot izziņu par mācību aktivitātes pabeigšanu
ms_my: Kongsi Transkrip
nb_no: Del avskrift
nl_nl: Deel transcriptie
pl_pl: Udostępnij transkrypcję
pt_pt: Compartilhar transcrição
ro_ro: Distribuiți transcrierea
ru_ru: Поделиться стенограммой
sk_sk: Zdieľať prepis
sr_rs: Подели транскрипт
sv_se: Поделиться стенограммой
th_th: แบ่งปันการถอดเสียง
tr_tr: Transkripti Paylaş
uk_ua: Поділитися журналом діяльності
vi_vn: Chia sẻ Bản ghi
zh_cn: 分享成绩单
zh_tw: 分享成績單

# common.common:profile_download_transcript_not_supported
source: Download transcript support will be available soon for your device
ar_sa: سيكون دعم تنزيل النص متاحًا قريبًا لجهازك
bg_bg: Поддръжката за изтегляне на препис скоро ще бъде налична за вашето устройство
cs_cz: Podpora stahování přepisů pro vaše zařízení bude brzy kdispozici.
de_de: Support zum Herunterladen von Transkripten wird in Kürze für Ihr Gerät verfügbar sein
el_gr: Η υποστήριξη λήψης ιστορικού θα είναι διαθέσιμη σύντομα για τη συσκευή σας
es_xl: La compatibilidad con la descarga de transcripciones estará disponible pronto para su dispositivo
et_ee: Koondülevaate allalaadimise tugi on peagi teie seadme jaoks saadaval
fi_fi: Tallenteen latauksen tuki on pian käytettävissä laitteessasi
fr_ca: Le support de la transcription du téléchargement sera bientôt disponible pour votre appareil.
fr_fr: La prise en charge du téléchargement de la transcription sera bientôt disponible pour votre appareil
hi_in: डाउनलोड ट्रांसक्रिप्ट सपोर्ट आपके डिवाइस के लिए जल्द ही उपलब्ध होगा
hr_hr: Podrška za preuzimanje transkripta uskoro će biti dostupna za vaš uređaj
hu_hu: A képzéstörténet támogatásának letöltése hamarosan elérhető lesz az eszközéhez
ja_jp: お使いのデバイスでトランスクリプトのダウンロードサポートがまもなく利用可能になります
ko_kr: 귀하의 장치에 대한 다운로드 기록 지원이 곧 제공됩니다.
lt_lt: Įrašo atsisiuntimas netrukus bus palaikomas jūsų įrenginyje
lv_lv: Drīz jūsu ierīcei būs pieejams atbalsts izziņas par mācību aktivitātes pabeigšanu lejupielādei
ms_my: Muat turun sokongan transkrip akan tersedia tidak lama lagi untuk peranti anda
nb_no: Støtte for nedlasting av avskrift vil snart være tilgjengelig for enheten din
nl_nl: Ondersteuning voor het downloaden van transcripties is binnenkort beschikbaar voor uw apparaat
pl_pl: Wsparcie pobierania transkrypcji będzie wkrótce dostępne dla Twojego urządzenia
pt_pt: O suporte para download de transcrição estará disponível em breve para o seu dispositivo
ro_ro: Descărcarea suportului pentru transcriere va fi disponibilă în curând pentru dispozitivul dvs.
ru_ru: Поддержка загрузки стенограммы скоро будет доступна для вашего устройства
sk_sk: Podpora sťahovania prepisov pre vaše zariadenie bude čoskoro k dispozícii.
sr_rs: Подршка за преузимање транскрипта ће ускоро бити доступна за ваш уређај
sv_se: Поддержка загрузки стенограммы скоро будет доступна для вашего устройства
th_th: ดาวน์โหลดการสนับสนุนการถอดเสียงสำหรับอุปกรณ์ของคุณเร็ว ๆ นี้
tr_tr: Transkript indirme desteği yakında cihazınız için hazır olacak
uk_ua: Невдовзі для вашого пристрою буде підтримуватися завантаження журналу діяльності
vi_vn: Hỗ trợ tải xuống bản ghi sẽ sớm khả dụng cho thiết bị của bạn
zh_cn: 下载笔录支持即将在您的设备上提供
zh_tw: 下載筆錄支持即將在您的設備上提供

# common.common:profile_transcript_no_pdf_supported_app
source: No apps supporting PDF available
ar_sa: لا توجد تطبيقات تدعم PDF
bg_bg: Няма налични приложения, поддържащи PDF
cs_cz: Nejsou kdispozici žádné aplikace podporující soubory PDF.
de_de: Keine Apps zur Unterstützung von PDF verfügbar
el_gr: Δεν υπάρχουν διαθέσιμες εφαρμογές που υποστηρίζουν PDF
es_xl: No hay aplicaciones disponibles que admitan PDF
et_ee: PDF-i toetavaid rakendusi pole saadaval
fi_fi: PDF-tiedostoja tukevia sovelluksia ei ole saatavilla
fr_ca: Aucune application prenant en charge le PDF disponible
fr_fr: Aucune application prenant en charge le format PDF disponible
hi_in: पीडीएफ का समर्थन करने वाला कोई भी ऐप उपलब्ध नहीं है
hr_hr: Nema dostupnih aplikacija koje podržavaju PDF
hu_hu: A PDF-et támogató alkalmazások közül egy sem érhető el
ja_jp: PDFをサポートするアプリはありません
ko_kr: PDF를 지원하는 앱이 없습니다.
lt_lt: Nėra jokių PDF palaikančių programų
lv_lv: Nav pieejama neviena lietotne, kas atbalsta PDF
ms_my: Tiada aplikasi yang menyokong PDF tersedia
nb_no: Ingen apper som støtter PDF tilgjengelig
nl_nl: Geen apps die pdf ondersteunen beschikbaar
pl_pl: Brak dostępnych aplikacji obsługujących PDF
pt_pt: Nenhum aplicativo compatível com PDF disponível
ro_ro: Nu sunt disponibile aplicații care acceptă PDF
ru_ru: Нет доступных приложений, поддерживающих PDF
sk_sk: Nie sú k dispozícii žiadne aplikácie podporujúce súbory PDF.
sr_rs: Нема доступних апликација које подржавају ПДФ
sv_se: Нет доступных приложений, поддерживающих PDF
th_th: ไม่มีแอพที่รองรับ PDF
tr_tr: PDF\'yi destekleyen uygulama yok
uk_ua: Немає програм, що підтримують PDF
vi_vn: Không có ứng dụng khả dụng hỗ trợ PDF
zh_cn: 没有支持PDF的应用程序
zh_tw: 沒有支持PDF的應用程序

# common.common:profile_transcript_open_with
source: Open with
ar_sa: فتح بـ
bg_bg: Отваряне с/ъс
cs_cz: Otevřít pomocí
de_de: Öffnen mit
el_gr: Άνοιγμα με
es_xl: Abrir con
et_ee: Ava
fi_fi: Avaa käyttämällä
fr_ca: Ouvrir avec
fr_fr: Ouvrir avec
hi_in: के साथ खोलें
hr_hr: Otvori pomoću
hu_hu: Megnyitás a következővel
ja_jp: で開く
ko_kr: 다음으로 열기
lt_lt: Atidaryti su
lv_lv: Atvērt ar
ms_my: Buka dengan
nb_no: Åpne med
nl_nl: Openen met
pl_pl: Otwierać z
pt_pt: Abrir com
ro_ro: Deschis cu
ru_ru: Открыть с
sk_sk: Otvoriť pomocou
sr_rs: Отвори са
sv_se: Открыть с
th_th: เปิดด้วย
tr_tr: Bununla aç
uk_ua: Відкрити за допомогою
vi_vn: Mở bằng
zh_cn: 打开用
zh_tw: 打開用

# common.common:suggested_course_fee
source: Fee
ar_sa: المصاريف
bg_bg: Такса
cs_cz: Poplatek
de_de: Gebühr
el_gr: Χρέωση
es_xl: Tarifa
et_ee: Tasu
fi_fi: Maksu
fr_ca: Frais
fr_fr: Prix
hi_in: शुल्क
hr_hr: Pristojba
hu_hu: Díj
ja_jp: 講演料
ko_kr: 요금
lt_lt: Mokestis
lv_lv: Maksa
ms_my: Yuran
nb_no: Avgift
nl_nl: Kosten
pl_pl: Opłata
pt_pt: Preço
ro_ro: Taxă
ru_ru: Плата
sk_sk: Poplatok
sr_rs: Накнада
sv_se: Avgift
th_th: ค่าธรรมเนียม
tr_tr: Ücret
uk_ua: Комісія
vi_vn: Phí
zh_cn: 费用
zh_tw: 費用
