Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:app_name
source: Learning Experience
xx_xx: 言Learning Experience語

# common.common:url
source: EdCast.com
xx_xx: 言EdCast.com語

# common.common:join_string
source: Join
xx_xx: 言Join語

# common.common:launcher_join_edcast
source: Get Started
xx_xx: 言Get Started語

# common.common:font_open_sans
source: OpenSans
xx_xx: 言OpenSans語

# common.common:font_open_sans_semibold
source: OpenSans-Semibold
xx_xx: 言OpenSans-Semibold語

# common.common:font_roboto_bold
source: Roboto-Bold
xx_xx: 言Roboto-Bold語

# common.common:font_roboto_light
source: Roboto-Light
xx_xx: 言Roboto-Light語

# common.common:font_roboto_regular
source: Roboto-Regular
xx_xx: 言Roboto-Regular語

# common.common:font_roboto_medium
source: Roboto-Medium
xx_xx: 言Roboto-Medium語

# common.common:font_avenir_next_regular
source: AvenirNext-Regular
xx_xx: 言AvenirNext-Regular語

# common.common:font_avenir_next_medium
source: AvenirNext-Medium
xx_xx: 言AvenirNext-Medium語

# common.common:font_roboto_light_italic
source: Roboto-LightItalic
xx_xx: 言Roboto-LightItalic語

# common.common:font_sf_bold
source: SFUIText-Bold
xx_xx: 言SFUIText-Bold語

# common.common:font_sf_regular
source: SFUIText-Regular
xx_xx: 言SFUIText-Regular語

# common.common:font_sf_pro_regular
source: SFProText-Regular
xx_xx: 言SFProText-Regular語

# common.common:font_sf_pro_medium
source: SFProText-Medium
xx_xx: 言SFProText-Medium語

# common.common:font_sans_serif_thin
source: sans-serif-thin
xx_xx: 言sans-serif-thin語

# common.common:font_sans_serif
source: sans-serif
xx_xx: 言sans-serif語

# common.common:font_sans_medium
source: sans-serif-medium
xx_xx: 言sans-serif-medium語

# common.common:bind_two_double_string
source: %02d:%02d
xx_xx: 言%02d:%02d語

# common.common:sample_user_list_title
source: Users List
xx_xx: 言Users List語

# common.common:sample_user_details_title
source: User Details
xx_xx: 言User Details語

# common.common:assign_group_member_list_title
source: Group Members
xx_xx: 言Group Members語

# common.common:group_see_member_list_title
source: See Members
xx_xx: 言See Members語

# common.common:assign_my_group_list_title
source: Group
xx_xx: 言Group語

# common.common:assign_member_pending_invitation
source: Pending Invitation
xx_xx: 言Pending Invitation語

# common.common:assign_group_list_title
source: My Groups
xx_xx: 言My Groups語

# common.common:team_activity_title
source: Team Activity
xx_xx: 言Team Activity語

# common.common:assign_group_assign_title
source: Assign Card
xx_xx: 言Assign Card語

# common.common:assign_group_assign_stream_title
source: Assign VideoStream
xx_xx: 言Assign VideoStream語

# common.common:assign_this_title
source: Assign
xx_xx: 言Assign語

# common.common:assign_to_me_title
source: Assign to Me
xx_xx: 言Assign to Me語

# common.common:assign_group_member_empty_message
source: Group Members Not Found
xx_xx: 言Group Members Not Found語

# common.common:group_empty_message
source: Group Not Found
xx_xx: 言Group Not Found語

# common.common:team_activity_empty_message
source: Team activity Not Found
xx_xx: 言Team activity Not Found語

# common.common:smartbite_empty_message
source: No SmartBites published.
xx_xx: 言No SmartBites published.語

# common.common:smartcard_empty_message
source: No SmartCards published.
xx_xx: 言No SmartCards published.語

# common.common:smartbite_empty_message1
source: Create one and share knowledge.
xx_xx: 言Create one and share knowledge.語

# common.common:pathway_empty_message
source: No Pathways published.
xx_xx: 言No Pathways published.語

# common.common:pathway_empty_message1
source: Create one and share knowledge.
xx_xx: 言Create one and share knowledge.語

# common.common:channel_empty_message
source: Please follow at least one channel.
xx_xx: 言Please follow at least one channel.語

# common.common:livestream_empty_message
source: No livestreams published.
xx_xx: 言No livestreams published.語

# common.common:livestream_empty_message1
source: Create one and share knowledge.
xx_xx: 言Create one and share knowledge.語

# common.common:no_group_empty_message
source: Please follow any group
xx_xx: 言Please follow any group語

# common.common:assign_load_more
source: Load More Group
xx_xx: 言Load More Group語

# common.common:assign_total_member
source: Members
xx_xx: 言Members語

# common.common:total_members_label
source: Total Members
xx_xx: 言Total Members語

# common.common:assigned_title
source: Assigned
xx_xx: 言Assigned語

# common.common:assign_success_message
source: Card assigned Successfully
xx_xx: 言Card assigned Successfully語

# common.common:assign_error_message
source: Unable to assign card. Please try again later.
xx_xx: 言Unable to assign card. Please try again later.語

# common.common:assign_confirm_text
source: Confirm
xx_xx: 言Confirm語

# common.common:successful_assignment_label
source: Assigned Successfully
xx_xx: 言Assigned Successfully語

# common.common:un_successful_assignment_label
source: Failed to assigned Card
xx_xx: 言Failed to assigned Card語

# common.common:no_user_found_message
source: No Users
xx_xx: 言No Users語

# common.common:no_group_found_message
source: No Groups
xx_xx: 言No Groups語

# common.common:no_user_sub_title
source: We couldn\'t find any user related to
xx_xx: 言We couldn\'t find any user related to語

# common.common:assignment_filter_all
source: All
xx_xx: 言All語

# common.common:assignment_filter_not_started
source: Not Started
xx_xx: 言Not Started語

# common.common:assignment_filter_in_progress
source: In Progress
xx_xx: 言In Progress語

# common.common:assignment_filter_completed
source: Completed
xx_xx: 言Completed語

# common.common:assignment_filter_not_available
source: Filters not available in offline mode
xx_xx: 言Filters not available in offline mode語

# common.common:assignment_empty_list_not_started
source: You do not have any \'Not Started\' Assignments
xx_xx: 言You do not have any \'Not Started\' Assignments語

# common.common:assignment_empty_list_in_progress
source: You do not have any \'In Progress\' Assignments
xx_xx: 言You do not have any \'In Progress\' Assignments語

# common.common:assignment_empty_list_completed
source: You do not have any \'Completed\' Assignments
xx_xx: 言You do not have any \'Completed\' Assignments語

# common.common:dismiss_card
source: Card
xx_xx: 言Card語

# common.common:dismiss_videostream
source: VideoStream
xx_xx: 言VideoStream語

# common.common:video_stream_label
source: Video Stream
xx_xx: 言Video Stream語

# common.common:btn_text_load_data
source: Load Sample Data
xx_xx: 言Load Sample Data語

# common.common:btn_text_retry
source: Retry
xx_xx: 言Retry語

# common.common:view_text_email
source: Email:
xx_xx: 言Email:語

# common.common:view_text_followers
source: Followers %,d
xx_xx: 言Followers %,d語

# common.common:description_label
source: Description
xx_xx: 言Description語

# common.common:create_desc_placeholder
source: Add additional details
xx_xx: 言Add additional details語

# common.common:text_desc_placeholder
source: Please enter description
xx_xx: 言Please enter description語

# common.common:string_content_description
source: Non accessible view
xx_xx: 言Non accessible view語

# common.common:exception_message_generic
source: There was an application error
xx_xx: 言There was an application error語

# common.common:exception_message_no_connection
source: There is no internet connection
xx_xx: 言There is no internet connection語

# common.common:exception_message_connection_failure
source: No internet Connection, Please Cross check your internet connectivity and try again
xx_xx: 言No internet Connection, Please Cross check your internet connectivity and try again語

# common.common:exception_message_user_not_found
source: Cannot retrieve user data. Check your internet connection
xx_xx: 言Cannot retrieve user data. Check your internet connection語

# common.common:exception_message_unauthorized_user
source: Access is denied due to invalid credentials.
xx_xx: 言Access is denied due to invalid credentials.語

# common.common:exception_message_service_unavailable
source: The service is unavailable
xx_xx: 言The service is unavailable語

# common.common:exception_message_server_error
source: An error occurred while connecting to the application server.
xx_xx: 言An error occurred while connecting to the application server.語

# common.common:exception_message_not_found
source: Not Found
xx_xx: 言Not Found語

# common.common:exception_message_user_not_found_on_savannah
source: Please sign up on %s for courses and try again.
xx_xx: 言Please sign up on %s for courses and try again.語

# common.common:exception_for_invalid_token
source: Your sign up invitation has expired. Please sign up again
xx_xx: 言Your sign up invitation has expired. Please sign up again語

# common.common:exception_message_no_connection_try_later
source: There is no internet connection. \n Please try again later.
xx_xx: 言There is no internet connection. \n Please try again later.語

# common.common:exception_message_can_not_flip
source: Cannot flip camera!
xx_xx: 言Cannot flip camera!語

# common.common:exception_message_too_many_requests
source: You have exceeded the maximum number of login attempts. Please try again in sometime.
xx_xx: 言You have exceeded the maximum number of login attempts. Please try again in sometime.語

# common.common:security_provider_error_message
source: For your security, we have to restrict user actions for network connections. \nPlease contact your administrator to fix this security problem.
xx_xx: 言For your security, we have to restrict user actions for network connections. \nPlease contact your administrator to fix this security problem.語

# common.common:launcher_btnText_signup
source: Sign Up
xx_xx: 言Sign Up語

# common.common:launcher_btnText_signin
source: Sign In
xx_xx: 言Sign In語

# common.common:launcher_btnText_sample_feature
source: Sample Feature
xx_xx: 言Sample Feature語

# common.common:login_screen_title
source: Login Screen
xx_xx: 言Login Screen語

# common.common:login_screen_prompt_email
source: Email
xx_xx: 言Email語

# common.common:mobile_label
source: Mobile
xx_xx: 言Mobile語

# common.common:login_screen_prompt_password
source: Password
xx_xx: 言Password語

# common.common:login_message_welcome
source: You\'re almost there
xx_xx: 言You\'re almost there語

# common.common:login_message_signinwith
source: Sign in with
xx_xx: 言Sign in with語

# common.common:login_message_org_login_instruction
source: Sign in to
xx_xx: 言Sign in to語

# common.common:single_sign_on_sso
source: Single Sign-On (SSO)
xx_xx: 言Single Sign-On (SSO)語

# common.common:login_btnText_signin_email
source: Sign In with Email
xx_xx: 言Sign In with Email語

# common.common:login_btnText_signin_facebook
source: Sign In with Facebook
xx_xx: 言Sign In with Facebook語

# common.common:login_btnText_signin_google
source: Sign In with Google
xx_xx: 言Sign In with Google語

# common.common:login_btnText_signin_linkedin
source: Sign In with LinkedIn
xx_xx: 言Sign In with LinkedIn語

# common.common:signup_text_acceptance
source: You must agree to the terms and conditions before create an account.
xx_xx: 言You must agree to the terms and conditions before create an account.語

# common.common:login_email_valid_message
source: Please enter a valid email id.
xx_xx: 言Please enter a valid email id.語

# common.common:login_password_empty_message
source: Password is empty.
xx_xx: 言Password is empty.語

# common.common:login_facebook_failed
source: Facebook login failed. \n Try again
xx_xx: 言Facebook login failed. \n Try again語

# common.common:login_google_failed
source: Google login failed. \n Try again
xx_xx: 言Google login failed. \n Try again語

# common.common:login_office365_failed
source: Office365 login failed. \n Try again
xx_xx: 言Office365 login failed. \n Try again語

# common.common:login_google_auth_failed
source: Not getting auth token from google server
xx_xx: 言Not getting auth token from google server語

# common.common:login_email_error_message
source: Your username or password is incorrect
xx_xx: 言Your username or password is incorrect語

# common.common:login_message_socialauth_signin_another_org
source: JOIN YOUR TEAM
xx_xx: 言JOIN YOUR TEAM語

# common.common:login_message_login_to_organization_instruction
source: Enter your team name
xx_xx: 言Enter your team name語

# common.common:login_message_login_to_organization_explainer_instruction
source: You can create your own team on EdCast.com
xx_xx: 言You can create your own team on EdCast.com語

# common.common:login_login_to_org_error_same_org_login
source: Someone has already logged in with this organization. Please login with different organization
xx_xx: 言Someone has already logged in with this organization. Please login with different organization語

# common.common:login_message_error1
source: Oops!
xx_xx: 言Oops!語

# common.common:login_message_error2
source: That team doesn’t exist.
xx_xx: 言That team doesn’t exist.語

# common.common:login_message_error3
source: Try again
xx_xx: 言Try again語

# common.common:login_message_organization_error
source: Please enter a valid team
xx_xx: 言Please enter a valid team語

# common.common:login_message_already_logged_in_to_org
source: Already logged into
xx_xx: 言Already logged into語

# common.common:login_string_constant_saml
source: saml
xx_xx: 言saml語

# common.common:login_string_constant_email
source: email
xx_xx: 言email語

# common.common:login_string_constant_facebook
source: facebook
xx_xx: 言facebook語

# common.common:login_string_constant_google
source: google
xx_xx: 言google語

# common.common:login_string_constant_linkedin
source: linkedin
xx_xx: 言linkedin語

# common.common:login_string_constant_office365
source: office365
xx_xx: 言office365語

# common.common:login_string_constant_salesforce
source: org_oauth
xx_xx: 言org_oauth語

# common.common:login_saml_organization_endpoint
source: SAML_ORGANIZATION_ENDPOINT
xx_xx: 言SAML_ORGANIZATION_ENDPOINT語

# common.common:login_salesforce_organization_endpoint
source: SALESFORCE_ORGANIZATION_ENDPOINT
xx_xx: 言SALESFORCE_ORGANIZATION_ENDPOINT語

# common.common:login_saml_error_message
source: SAML login Failed, something went wrong.
xx_xx: 言SAML login Failed, something went wrong.語

# common.common:login_and_signup_message_socialauth_facebook_button_text
source: Facebook
xx_xx: 言Facebook語

# common.common:login_and_signup_message_socialauth_linkedin_button_text
source: LinkedIn
xx_xx: 言LinkedIn語

# common.common:login_and_signup_message_socialauth_google_button_text
source: Google
xx_xx: 言Google語

# common.common:login_and_signup_message_socialauth_apple_button_text
source: Sign in with Apple
xx_xx: 言Sign in with Apple語

# common.common:login_and_signup_message_socialauth_sign_up_apple_button_text
source: Sign up with Apple
xx_xx: 言Sign up with Apple語

# common.common:login_and_signup_message_socialauth_email_button_text
source: Email
xx_xx: 言Email語

# common.common:login_and_signup_message_socialauth_office365_button_text
source: Office365
xx_xx: 言Office365語

# common.common:login_message_socialauth_sso_button_text
source: Login
xx_xx: 言Login語

# common.common:login_message_socialauth_salesforce_button_text
source: Login with Salesforce
xx_xx: 言Login with Salesforce語

# common.common:login_and_signup_message_socialauth_google_may_not_work
source: Google Authentication may not work on Environment Switching
xx_xx: 言Google Authentication may not work on Environment Switching語

# common.common:reset_password_links_msg
source: Please check your inbox of %s for the login and reset password links.
xx_xx: 言Please check your inbox of %s for the login and reset password links.語

# common.common:login_failed_account_not_activated_msg
source: Your account is not activated yet.
xx_xx: 言Your account is not activated yet.語

# common.common:user_suspended_title
source: Your Account has been Suspended
xx_xx: 言Your Account has been Suspended語

# common.common:user_suspended_default_message
source: Your team administrator has suspended your account. You will no longer have access to content in this organization.
xx_xx: 言Your team administrator has suspended your account. You will no longer have access to content in this organization.語

# common.common:user_suspended_message
source: Your team administrator has suspended your account for team . You will no longer have access to content in team "%s".
xx_xx: 言Your team administrator has suspended your account for team . You will no longer have access to content in team "%s".語

# common.common:session_expired_title
source: Session Expired
xx_xx: 言Session Expired語

# common.common:session_expired_default_message
source: Your session is expired. please sign in again to continue.
xx_xx: 言Your session is expired. please sign in again to continue.語

# common.common:session_expired_message
source: Your session for team "%s" is expired. please sign in again to continue.
xx_xx: 言Your session for team "%s" is expired. please sign in again to continue.語

# common.common:airtel_aes_sso_user_session_expired
source: Your session is not valid anymore. Please login again.
xx_xx: 言Your session is not valid anymore. Please login again.語

# common.common:airtel_aes_sso_user_someone_already_logged_in
source: Someone is already logged in. Please logout the old user
xx_xx: 言Someone is already logged in. Please logout the old user語

# common.common:airtel_aes_sso_contact_administrator
source: Contact your team administrator.
xx_xx: 言Contact your team administrator.語

# common.common:new_org_team_url_label
source: Team URL
xx_xx: 言Team URL語

# common.common:new_org_https_hint
source: https://
xx_xx: 言https://語

# common.common:new_org_domain_hint
source: .edcast
xx_xx: 言.edcast語

# common.common:domain_name_hint
source: .com
xx_xx: 言.com語

# common.common:signup_message_socialauth_signup_with_email_instruction
source: Your email address for organization
xx_xx: 言Your email address for organization語

# common.common:signup_message_socialauth_signup_homescreen_org_name
source: EdCast.com
xx_xx: 言EdCast.com語

# common.common:signup_message_socialauth_org_signup_instruction
source: Sign up for
xx_xx: 言Sign up for語

# common.common:login_and_signup_message_team_already_uses_edcast
source: Your team already uses Learning Experience?
xx_xx: 言Your team already uses Learning Experience?語

# common.common:login_and_signup_message_divider_text
source: or
xx_xx: 言or語

# common.common:login_and_signup_message_privacy_policy_text
source: PRIVACY POLICY
xx_xx: 言PRIVACY POLICY語

# common.common:signup_btnText_socialauth_facebook
source: Facebook
xx_xx: 言Facebook語

# common.common:signup_btnText_socialauth_google
source: Google
xx_xx: 言Google語

# common.common:signup_btnText_socialauth_linkedin
source: LinkedIn
xx_xx: 言LinkedIn語

# common.common:signup_btnText_socialauth_email
source: Email
xx_xx: 言Email語

# common.common:signup_message_socialauth_join_another_org
source: JOIN YOUR TEAM
xx_xx: 言JOIN YOUR TEAM語

# common.common:signup_message_create_your_account_for_organization
source: Enter your team name here
xx_xx: 言Enter your team name here語

# common.common:signup_saml_error_message
source: SAML login Failed, something went wrong.
xx_xx: 言SAML login Failed, something went wrong.語

# common.common:signup_email_error_not_found
source: Oops! Could not send email. Please try again later
xx_xx: 言Oops! Could not send email. Please try again later語

# common.common:signup_email_team_hint
source: team-name
xx_xx: 言team-name語

# common.common:signup_email_edit_text_team_hint
source: Team name
xx_xx: 言Team name語

# common.common:signup_email_edit_text_team_hint_use
source: This is the address you use to sign in to Learning Experience
xx_xx: 言This is the address you use to sign in to Learning Experience語

# common.common:signup_with_email_auth_confirm_msg
source: If we found an account or invite associated with %s, you will receive an email
xx_xx: 言If we found an account or invite associated with %s, you will receive an email語

# common.common:of_label
source: of
xx_xx: 言of語

# common.common:signup_edittext_signup_with_email_hint
source: Email
xx_xx: 言Email語

# common.common:signup_btnText_signup_with_email_confirmation
source: Get Started!
xx_xx: 言Get Started!語

# common.common:signin_confirm_email
source: Confirm Email
xx_xx: 言Confirm Email語

# common.common:signin_confirm_email_help
source: Please check your inbox on your Android device. \nTap on the link to confirm your account.
xx_xx: 言Please check your inbox on your Android device. \nTap on the link to confirm your account.語

# common.common:signup_edittext_signup_user_info_first_name_hint
source: First name
xx_xx: 言First name語

# common.common:signup_edittext_signup_user_info_last_name_hint
source: Last name
xx_xx: 言Last name語

# common.common:signup_edittext_signup_user_info_handle_hint
source: Handle
xx_xx: 言Handle語

# common.common:signup_edittext_signup_user_info_password_hint
source: Password
xx_xx: 言Password語

# common.common:signup_edittext_signup_user_info_submit_button
source: Submit
xx_xx: 言Submit語

# common.common:signup_signup_user_handle_instruction1
source: Welcome,
xx_xx: 言Welcome, 語

# common.common:signup_signup_user_handle_instruction2
source: Choose your unique Learning Experience handle below.
xx_xx: 言Choose your unique Learning Experience handle below. 語

# common.common:signup_signup_user_handle_instruction3
source: /your-handle
xx_xx: 言/your-handle 語

# common.common:home_screen_title
source: Home
xx_xx: 言Home語

# common.common:home_action_logout
source: Log Out
xx_xx: 言Log Out語

# common.common:home_logout_message
source: Are you sure you want to log out?
xx_xx: 言Are you sure you want to log out?語

# common.common:home_tab_icon_desciption
source: Tab Icon
xx_xx: 言Tab Icon語

# common.common:home_actionbar_title_home
source: Learning Experience
xx_xx: 言Learning Experience語

# common.common:home_actionbar_title_discover
source: Discover
xx_xx: 言Discover語

# common.common:home_actionbar_title_notification
source: Notifications
xx_xx: 言Notifications語

# common.common:home_actionbar_title_channel
source: Channel
xx_xx: 言Channel語

# common.common:home_actionbar_title_share
source: Share
xx_xx: 言Share語

# common.common:home_actionbar_title_watch
source: Watch
xx_xx: 言Watch語

# common.common:home_actionbar_menu_filter_by_channel
source: Filter By Channel
xx_xx: 言Filter By Channel語

# common.common:home_actionbar_menu_filter_by_type
source: Filter By Type
xx_xx: 言Filter By Type語

# common.common:home_actionbar_menu_filter_by_provider
source: Filter By Provider
xx_xx: 言Filter By Provider語

# common.common:home_actionbar_title_learning_Plan
source: Learning Plan
xx_xx: 言Learning Plan語

# common.common:home_tab_title_create
source: Create
xx_xx: 言Create語

# common.common:smartbites
source: SmartBites
xx_xx: 言SmartBites語

# common.common:smartcards
source: SmartCards
xx_xx: 言SmartCards語

# common.common:smartbits
source: Smartbits
xx_xx: 言Smartbits語

# common.common:journeys
source: Journeys
xx_xx: 言Journeys語

# common.common:dialog_battery_optimisation_title
source: Let Learning Experience always run in background?
xx_xx: 言Let Learning Experience always run in background?語

# common.common:dialog_battery_optimisation_message
source: Add Learning Experience to don\'t optimise battery list to receive all the important notifications from Learning Experience.
xx_xx: 言Add Learning Experience to don\'t optimise battery list to receive all the important notifications from Learning Experience.語

# common.common:dialog_battery_optimisation_positive
source: Allow
xx_xx: 言Allow語

# common.common:dialog_battery_optimisation_negative
source: Deny
xx_xx: 言Deny語

# common.common:toast_battery_optimisation_deny_message
source: You wont be able to receive important notification. Please disable battery optimisation.
xx_xx: 言You wont be able to receive important notification. Please disable battery optimisation.語

# common.common:home_tab_title_elevator_pitch
source: Elevator Pitch
xx_xx: 言Elevator Pitch語

# common.common:home_tab_title_team_pitch
source: Team Pitch
xx_xx: 言Team Pitch語
