Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:empty_following_channels_main_title
source: No followed channels right now
ar_sa: لا توجد قنوات متابعة في الوقت الحالي
bg_bg: В момента няма последвани канали
cs_cz: Nyní nejsou žádné kanály sledované.
de_de: Sie folgen derzeit keinen Kanälen
el_gr: Δεν υπάρχουν κανάλια που ακολουθείτε αυτήν τη στιγμή
es_xl: No está siguiendo ningún canal en este momento
et_ee: Hetkel pole jälgitavaid kanaleid
fi_fi: Ei seurattuja kanavia
fr_ca: Aucun canal suivi en ce moment
fr_fr: Aucun chaîne suivie pour le moment
hi_in: अभी कोई फॉलो किए गए चैनल नहीं हैं
hr_hr: Trenutačno nema praćenih kanala
hu_hu: Jelenleg nincsenek követett csatornák
ko_kr: 현재 팔로우한 채널이 없음
lt_lt: Šiuo metu nėra stebimų kanalų
lv_lv: Pašlaik netiek sekots nevienam kanālam
ms_my: Tiada saluran diikuti sekarang
nb_no: Ingen fulgte kanaler akkurat nå
nl_nl: Geen gevolgde kanalen op dit moment
pl_pl: Nie ma obecnie żadnych obserwowanych kanałów
pt_pt: Neste momento, não há canais seguidos
ru_ru: Сейчас нет читаемых channels
sk_sk: Teraz nie sú žiadne kanály sledované.
sr_rs: Тренутно нема праћених канала
sv_se: Följer inga kanaler just nu
uk_ua: Зараз немає каналів, на які ви підписалися
vi_vn: Không có kênh được theo dõi ngay bây giờ
zh_cn: 现在没有关注的频道
zh_tw: 目前沒有追蹤的頻道

# common.common:empty_following_channels_subtitle
source: Check back later after following the channels.
ar_sa: تحقق مرة أخرى لاحقًا بعد اتباع القنوات.
bg_bg: Проверете отново по-късно, след като последвате каналите.
cs_cz: Vraťte se později, až začnete sledovat kanály.
de_de: Folgen Sie Kanälen und schauen Sie später nochmal vorbei.
el_gr: Ελέγξτε ξανά αργότερα αφού ακολουθήσετε τα κανάλια.
es_xl: Vuelva más tarde después de seguir los canales que quiera.
et_ee: Pärast kanalite jälgimist, vaadake hiljem tagasi.
fi_fi: Palaa takaisin, kun olet aloittanut kanavien seuraamisen.
fr_ca: Revenez plus tard après avoir suivi les canaux.
fr_fr: Revenez plus tard après vous être abonné à des chaînes.
hi_in: चैनलों को फॉलो करने के बाद फिर से जांच करें।
hr_hr: Provjerite kasnije nakon praćenja kanala.
hu_hu: A csatornák követése után térjen vissza.
ko_kr: 채널을 팔로잉한 후 나중에 다시 확인해주십시오.
lt_lt: Grįžkite vėliau, kai pradėsite stebėti kanalų.
lv_lv: Kad sākat sekot kanāliem, atgriezieties šeit vēlāk.
ms_my: Semak semula kemudian selepas mengikuti saluran.
nb_no: Kom tilbake senere etter å ha fulgt kanalene.
nl_nl: Kijk later terug na het volgen van de kanalen.
pl_pl: Sprawdź ponownie później po dodaniu kanałów do obserwowanych.
pt_pt: Volte a verificar mais tarde, depois de seguir alguns canais.
ru_ru: Перепроверить позже после чтения channels.
sk_sk: Vráťte sa neskôr, keď začnete sledovať kanály.
sr_rs: Проверите поново касније након што почнете да пратите канале.
sv_se: Kom tillbaka senare efter att ha följt kanaler.
uk_ua: Перевірте пізніше, після того, як підпишетеся на канали.
vi_vn: Kiểm tra lại sau khi theo dõi các kênh.
zh_cn: 关注频道后再来查看。
zh_tw: 追踪頻道後，請稍後再回來查看。

# common.common:empty_suggested_channels_main_title
source: No suggested channels right now
ar_sa: لا توجد قنوات مقترحة الآن
bg_bg: В момента няма предложени канали
cs_cz: Nyní nejsou žádné kanály navržené.
de_de: Es gibt derzeit keine empfohlenen Kanäle
el_gr: Δεν υπάρχουν συνιστώμενα κανάλια αυτήν τη στιγμή
es_xl: No hay canales sugeridos en este momento
et_ee: Hetkel pole soovitatud kanaleid
fi_fi: Ei ehdotettuja kanavia
fr_ca: Pas de canaux suggérés pour le moment
fr_fr: Aucun chaîne suggérée pour le moment
hi_in: अभी कोई सुझाए गए चैनल नहीं है
hr_hr: Trenutačno nema predloženih kanala
hu_hu: Jelenleg nincsenek javasolt csatornák
ko_kr: 현재 추천 채널이 없음
lt_lt: Šiuo metu siūlomų kanalų nėra
lv_lv: Pašlaik nav kanālu, ko ieteikt
ms_my: Tiada saluran yang dicadangkan sekarang
nb_no: Ingen foreslåtte kanaler akkurat nå
nl_nl: Geen voorgestelde kanalen op dit moment
pl_pl: W tej chwili nie ma proponowanych kanałów
pt_pt: Não há canais sugeridos neste momento
ru_ru: Сейчас нет предложенных channels
sk_sk: Teraz nie sú žiadne kanály navrhnuté.
sr_rs: Тренутно нема предложених канала
sv_se: Inga kanalförslag just nu
uk_ua: Наразі немає запропонованих каналів
vi_vn: Không có kênh được đề xuất ngay bây giờ
zh_cn: 现在没有建议的频道
zh_tw: 目前沒有建議的頻道

# common.common:empty_suggested_channels_subtitle
source: Check back later for suggested channels to follow.
ar_sa: تحقق مرة أخرى لاحقًا لمعرفة القنوات المقترحة لمتابعتها.
bg_bg: Проверете отново по-късно за предложени канали, които да следвате.
cs_cz: Vraťte se později apřidejte si navrhované kanály do sledovaných.
de_de: Schauen Sie später nochmal vorbei, um empfohlene Kanäle zu sehen, denen Sie folgen können
el_gr: Ελέγξτε ξανά αργότερα για συνιστώμενα κανάλια για να ακολουθήσετε.
es_xl: Vuelva más tarde para ver los canales sugeridos que puede seguir.
et_ee: Vaadake hiljem tagasi, et näha soovitatud kanaleid, mida jälgida.
fi_fi: Palaa takaisin, kun haluat ehdotuksia seurattavista kanavista.
fr_ca: Revenez plus tard pour obtenir des suggestions de canaux à suivre.
fr_fr: Revenez plus tard pour des chaînes suggérées à suivre.
hi_in: सुझाए गए चैनलों को फॉलो करने के बाद फिर से जांच करें।
hr_hr: Provjerite kasnije vezano za predložene kanale za praćenje.
hu_hu: Nézzen vissza később, hogy milyen csatornák követését ajánlunk Önnek.
ko_kr: 추천 채널을 팔로잉한 후 나중에 다시 확인해주십시오.
lt_lt: Grįžkite vėliau dėl siūlomų stebėti kanalų.
lv_lv: Atgriezieties vēlāk, lai skatītu ieteiktos kanālus, kam sekot.
ms_my: Semak semula kemudian untuk saluran yang dicadangkan untuk diikuti.
nb_no: Kom tilbake senere for å se foreslåtte kanaler du kan følge.
nl_nl: Kijk later terug voor de voorgestelde kanalen die u moet volgen.
pl_pl: Wróć później, aby sprawdzić proponowane kanały.
pt_pt: Volte mais tarde para obter sugestões de canais a seguir.
ru_ru: Перепроверить позже наличие предлагаемых channels для чтения.
sk_sk: Vráťte sa neskôr a pridajte si navrhované kanály do sledovaných.
sr_rs: Вратите се касније за предложене канале за праћење.
sv_se: Kom tillbaka senare för förslag på kanaler att följa.
uk_ua: Перегляньте запропоновані канали пізніше.
vi_vn: Kiểm tra lại sau để biết các kênh được đề xuất cần theo dõi.
zh_cn: 稍后再来查看建议关注的频道
zh_tw: 請稍後再回來查看建議的頻道。

# common.common:suggested
source: Suggested
ar_sa: مُقترح
bg_bg: Предложено
cs_cz: navrhl(a)
de_de: Vorgeschlagen
el_gr: Συνιστώμενο
es_xl: Sugerencias
et_ee: Soovitatud
fi_fi: Ehdotetut
fr_ca: SUGGÉRÉ
fr_fr: Suggéré
hi_in: Sसुझाव दिया गया
hr_hr: Predloženo
hu_hu: Javasolt
ja_jp: おすすめ
ko_kr: 제안
lt_lt: Siūloma
lv_lv: Ieteikts
ms_my: Dicadangkan
nb_no: Foreslått
nl_nl: Aanbevolen
pl_pl: Proponowane
pt_pt: Sugerido
ro_ro: Sugerate
ru_ru: Предложенные
sk_sk: Navrhol(-la)
sr_rs: Предложено
sv_se: Rekommenderat
th_th: แนะนำแล้ว
tr_tr: Önerilen
uk_ua: Запропоновано
vi_vn: ĐƯỢC ĐỀ XUẤT
zh_cn: 已建议
zh_tw: 建議的

# common.common:channels_header
source: Channels
ar_sa: القنوات
bg_bg: Канали
cs_cz: Kanály
el_gr: Κανάλια
es_xl: Canales
et_ee: Kanalid
fi_fi: Kanavat
fr_ca: Canaux
fr_fr: Chaînes
hi_in: चैनल
hr_hr: Kanali
hu_hu: Csatornák
ja_jp: チャンネル
ko_kr: 채널
lt_lt: Kanalai
lv_lv: Kanāli
ms_my: Saluran
nb_no: Kanaler
nl_nl: Kanalen
pl_pl: Kanały
pt_pt: Canais
sk_sk: Kanály
sr_rs: Канали
sv_se: Kanaler
th_th: ช่อง
tr_tr: Kanallar
uk_ua: Канали
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道

# common.common:courses_header
source: Courses
ar_sa: الدورات
bg_bg: Курсове
cs_cz: Kurzy
de_de: Kurse
el_gr: Μαθήματα
es_xl: Cursos
et_ee: Kursused
fi_fi: Kurssit
fr_ca: Cours
fr_fr: Cours
hi_in: कोर्स
hr_hr: Tečajevi
hu_hu: Képzések
ja_jp: コース
ko_kr: 코스
lt_lt: Kursai
lv_lv: Kursi
ms_my: Kursus
nb_no: Kurs
nl_nl: Cursussen
pl_pl: Kursy
pt_pt: Cursos
ro_ro: Cursuri
ru_ru: Курсы
sk_sk: Kurzy
sr_rs: Курсеви
sv_se: Kurser
th_th: หลักสูตร
tr_tr: Kurslar
uk_ua: Курси
vi_vn: Khóa học
zh_cn: 课程
zh_tw: 課程

# common.common:courses_sub_header_enrolled
source: Courses I am taking
ar_sa: الدورات التي أحضرها
bg_bg: Курсове, които посещавам
cs_cz: Kurzy, které studuji
de_de: Kurse, an denen ich teilnehme
el_gr: Μαθήματα που παρακολουθώ
es_xl: Cursos que estoy tomando
et_ee: Kursused, kus osalen
fi_fi: Kurssit, joille osallistun
fr_ca: Cours que je suis
fr_fr: Cours que je suis
hi_in: कोर्स जो मैं ले रहा हूँ
hr_hr: Tečajevi koje pohađam
hu_hu: Képzések, amelyeken részt veszek
ja_jp: 受講しているコース
ko_kr: 내가 듣는 코스
lt_lt: Kursai, kuriuos lankau
lv_lv: Kursi, kurus apmeklēju
ms_my: Kursus yang saya ambil
nb_no: Kurs jeg tar
nl_nl: Cursussen die ik volg
pl_pl: Kursy, z których korzystam
pt_pt: Cursos que estou a frequentar
ro_ro: Cursuri pe care le urmez
ru_ru: Курсы, которые я посещаю
sk_sk: Kurzy, ktoré študujem
sr_rs: Курсеви које похађам
sv_se: Kurser jag deltar i
th_th: หลักสูตรที่ฉันลงทะเบียน
tr_tr: Katıldığım kurslar
uk_ua: Курси, які я відвідую
vi_vn: Các khóa học tôi đang tham gia
zh_cn: 我在上的课程
zh_tw: 我正在修的課程

# common.common:courses_sub_header_teaching
source: Courses I am teaching
ar_sa: الدورات التي أقوم بتدريسها
bg_bg: Курсове, които преподавам
cs_cz: Kurzy, které vyučuji
de_de: Kurse, die ich unterrichte
el_gr: Μαθήματα που διδάσκω
es_xl: Cursos que estoy enseñando
et_ee: Kursused, mida õpetan
fi_fi: Kurssit, joita opetan
fr_ca: Cours que j’enseigne
fr_fr: Cours que j’enseigne
hi_in: कोर्स जो मैं पढ़ा रहा हूँ
hr_hr: Tečajevi koje držim
hu_hu: Képzések, amelyeket én tartok
ja_jp: 教えているコース
ko_kr: 내가 가르치는 코스
lt_lt: Kursai, kuriuos dėstau
lv_lv: Kursi, kurus es pasniedzu
ms_my: Kursus yang saya ajar
nb_no: Kurs jeg underviser i
nl_nl: Cursussen die ik geef
pl_pl: Kursy, które prowadzę
pt_pt: Cursos que estou a ministrar
ro_ro: Cursuri pe care le predau
ru_ru: Курсы, которые я преподаю
sk_sk: Kurzy, ktoré vyučujem
sr_rs: Курсеви које предајем
sv_se: Kurser jag leder
th_th: หลักสูตรที่ฉันสอน
tr_tr: Öğrettiğim kurslar
uk_ua: Курси, які викладаю
vi_vn: Các khóa học tôi đang dạy
zh_cn: 我在教的课程
zh_tw: 我正在教的課程

# common.common:courses_sub_header_completed
source: Completed Courses
ar_sa: الدورات المكتملة
bg_bg: Завършени курсове
cs_cz: Dokončené kurzy
de_de: Abgeschlossene Kurse
el_gr: Ολοκληρωμένα μαθήματα
es_xl: Cursos completados
et_ee: Läbitud kursused
fi_fi: Suoritetut kurssit
fr_ca: Cours terminés
fr_fr: Cours complétés
hi_in: पूर्ण किए गए कोर्स
hr_hr: Završeni tečajevi
hu_hu: Teljesített tanfolyamok
ja_jp: 修了したコース
ko_kr: 완료 코스
lt_lt: Baigti kursai
lv_lv: Pabeigtie kursi
ms_my: Kursus Dilengkapkan
nb_no: Fullførte kurs
nl_nl: Voltooide Cursussen
pl_pl: Ukończone kursy
pt_pt: Cursos Concluídos
ro_ro: Cursuri finalizate
ru_ru: Завершенные Курсы
sk_sk: Dokončené kurzy
sr_rs: Завршени курсеви
sv_se: Färdiga kurser
th_th: หลักสูตรที่เสร็จแล้ว
tr_tr: Tamamlanan Kurslar
uk_ua: Завершені курси
vi_vn: Các Khóa học đã Hoàn thành
zh_cn: 完成的课程
zh_tw: 已完成的課程

# common.common:unfollow
source: Unfollow
bg_bg: Прекратяване на следването
de_de: Nicht mehr folgen
et_ee: Lõpeta jälgimine
fi_fi: Lopeta seuranta
hi_in: अनफॉलो करें
hu_hu: Követés megszüntetése
ja_jp: フォローを取り消す
lt_lt: Nebestebėti
lv_lv: Pārtraukt sekošanu
ms_my: Nyahikut
nb_no: Ikke følg
nl_nl: Ontvolgen
ro_ro: Anulare urmărire
ru_ru: Отписаться
sr_rs: Обустави праћење
th_th: ยกเลิกการติดตาม
tr_tr: Takibi bırak
vi_vn: Bỏ theo dõi
zh_cn: 取消关注

# common.common:people_organizationswitcher_title
source: Switch Accounts
ar_sa: تبديل الحسابات
bg_bg: Превключване на акаунти
cs_cz: Přepnout účty
de_de: Konten wechseln
el_gr: Αλλαγή λογαριασμών
es_xl: Cambiar de cuenta
et_ee: Vaheta kontosid
fi_fi: Vaihda tiliä
fr_ca: Changer de compte
fr_fr: Changer de comptes
hi_in: खाते बदलें
hr_hr: Zamijeni račune
hu_hu: Fiókok váltása
ja_jp: アカウントの切り替え
ko_kr: 계정 변경
lt_lt: Perjungti paskyras
lv_lv: Pārslēgt kontus
ms_my: Tukar Akaun
nb_no: Bytt konto
nl_nl: Van account wisselen
pl_pl: Przełącz konta
pt_pt: Trocar Contas
ro_ro: Comutare Conturi
ru_ru: Сменить Учетные записи
sk_sk: Prepnúť účty
sr_rs: Пребацивање налога
sv_se: Byt konto
th_th: สลับบัญชี
tr_tr: Hesap Değiştir
uk_ua: Змінити облікові записи
vi_vn: Chuyển Tài khoản
zh_cn: 切换账号
zh_tw: 切換帳戶

# common.common:people_organizationswitcher_add_org_button
source: Sign in to an additional team
ar_sa: تسجيل الدخول إلى فريق إضافي
bg_bg: Влезте в допълнителен екип
cs_cz: Přihlásit se do dalšího týmu
de_de: Bei einem weiteren Team anmelden
el_gr: Σύνδεση σε μια επιπλέον ομάδα
es_xl: Iniciar sesión en un equipo adicional
et_ee: Logi sisse lisameeskonda
fi_fi: Kirjaudu toiseen tiimiin
fr_ca: Se connecter à une équipe supplémentaire
fr_fr: Connectez-vous à une équipe supplémentaire
hi_in: किसी अतिरिक्त टीम में साइन इन करें
hr_hr: Prijavite se u dodatni tim
hu_hu: Jelentkezzen be egy további csoportba
ja_jp: 追加のチームにログインする
ko_kr: 추가된 팀에 로그인
lt_lt: Prisijungti prie papildomos komandos
lv_lv: Pierakstieties papildu mācību grupā
ms_my: Daftar masuk ke pasukan tambahan
nb_no: Logg på enda et team
nl_nl: Aanmelden bij een extra team
pl_pl: Zaloguj się do dodatkowego zespołu
pt_pt: Adira a uma equipa adicional
ro_ro: Conectați-vă la o echipă suplimentară
ru_ru: Зарегистрироваться в дополнительной команде
sk_sk: Prihlásiť sa do ďalšieho tímu
sr_rs: пријавите се у додатни тим
sv_se: Logga in på ytterligare ett lag
th_th: ลงชื่อเข้าใช้ในทีมเพิ่มเติม
tr_tr: Ek bir ekipte oturum açın
uk_ua: Увійти в додаткову команду
vi_vn: Đăng nhập vào nhóm bổ sung
zh_cn: 登入至新增的团队
zh_tw: 登入至新增的團隊

# common.common:people_organizationswitcher_accounts_label
source: ACCOUNTS
ar_sa: حسابات
bg_bg: СМЕТКИ
cs_cz: ÚČTY
de_de: KONTEN
el_gr: ΛΟΓΑΡΙΑΣΜΟΙ
es_xl: CUENTAS
et_ee: KONTOD
fi_fi: TILIT
fr_ca: COMPTES
fr_fr: COMPTES
hi_in: खाते
hr_hr: RAČUNI
hu_hu: FIÓKOK
ja_jp: アカウント
ko_kr: 계정
lt_lt: SĄSKAITOS
lv_lv: KONTI
ms_my: AKAUN
nb_no: KONTOER
pl_pl: KONTA
pt_pt: CONTAS
ro_ro: CONTURI
ru_ru: УЧЕТНЫЕ ЗАПИСИ
sk_sk: ÚČTY
sr_rs: НАЛОЗИ
sv_se: KONTON
th_th: บัญชี
tr_tr: HESAPLAR
uk_ua: ОБЛІКОВІ ЗАПИСИ
vi_vn: TÀI KHOẢN
zh_cn: 账号
zh_tw: 帳號

# common.common:org_join_invitation_message
source: Welcome, you\'ve been invited to join
ar_sa: مرحبًا، لقد تمت دعوتك للانضمام
bg_bg: Добре дошли, бяхте поканени да се присъедините
cs_cz: Vítejte, máte pozvánku kpřipojení korganizaci
de_de: Herzlich willkommen! Sie wurden eingeladen, an Folgendem teilzunehmen
et_ee: Tere tulemast, teid on kutsutud liituma
fi_fi: Tervetuloa, sinut on kutsuttu liittymään kohteeseen
hi_in: आपका स्वागत है, आपको ____ में शामिल होने के लिए आमंत्रित किया गया है
hu_hu: Üdvözöljük! Ön meghívást kapott, hogy csatlakozzon
ko_kr: 안녕하세요, 귀하는 초대받으셨습니다
lt_lt: Sveiki atvykę, jūs\'buvote pakviesti prisijungti
lv_lv: Laipni lūdzam! Jūs esat uzaicināts pievienoties
ms_my: Selamat datang, anda telah dijemput untuk menyertai
nb_no: Velkommen, du er invitert til å bli med
nl_nl: Welkom, u bent uitgenodigd om mee te doen
pl_pl: zaprosił Cię do dołączenia do
ru_ru: пригласил вас присоединиться к.
sr_rs: Добро дошли, позвани сте да се придружите
vi_vn: Chào mừng bạn, bạn đã được mời tham gia
zh_cn: 已邀请你加入
zh_tw: 歡迎您，您受邀加入

# common.common:schedule_ama_invitation_message
source: Hey, %1$s schedule an AMA(Ask Me Anything) on %2$s and want you to join. Download the %3$s app and sign up so you can get notified once my AMA starts! Tap here to get started:
ar_sa: مرحبًا، لقد حدد %1$s موعدًا لـ AMA (اسألني أي شيء) على %2$s ويريدك أن تنضم. نزِّل تطبيق %3$s واشترك حتى يتم إخطارك عند بدء اسألني أي شيء (AMA) الخاص بي!انقر هنا للبدء:
bg_bg: Здравейте, %1$s, насрочих AMA (Попитай ме всичко) на %2$s и искам да се присъедините. Изтеглете %3$s приложението и се регистрирайте, за да можете да получите известие, след като моята AMA започне! Докоснете тук, за да започнете:
cs_cz: Zdravím. %1$s plánuji relaci AMA (Ask Me Anything) %2$s azvu vás kpřipojení. Stáhněte si aplikaci %3$s azaregistrujte se, aby vám přišlo oznámení, jakmile moje relace AMA začne. Začněte klepnutím sem:
de_de: Hallo, %1$s planen ein AMA (Ask Me Anything) auf %2$s und möchten, dass Sie daran teilnehmen. Laden Sie die App %3$s herunter und registrieren Sie sich, sodass Sie benachrichtigt werden können, sobald mein AMA startet! Hier tippen, um loszulegen:
el_gr: Γεια σας, ο χρήστης %1$s προγραμμάτισε μια συνάντηση AMA (Ρωτήστε με οτιδήποτε) στις %2$s και θέλει να συμμετάσχετε. Πραγματοποιήστε λήψη της εφαρμογής %3$s και εγγραφείτε ώστε να ειδοποιηθείτε όταν ξεκινήσει η συνάντηση AMA! Πατήστε εδώ για να ξεκινήσετε:
es_xl: %1$s ha programado un AMA (Pregúnteme cualquier cosa) en %2$s y quiere que se una. Descargue la aplicación %3$s y regístrese para recibir una notificación una vez que comience mi AMA. Pulse aquí para comenzar:
et_ee: Tere, %1$s planeerige AMA (Ask Me Anything) %2$s ja soovin, et te liituksite. Laadige alla %3$s rakendus ja registreeruge, et saaksite teate, kui minu AMA algab! Alustamiseks puudutage siin:
fi_fi: Hei! %1$s on ajoittanut AMA:n (Ask Me Anything) %2$s ja toivoo sinun liittyvän mukaan. Lataa sovellus %3$s ja rekisteröidy, jotta saat ilmoituksen, kun AMA alkaa. Aloita napauttamalla tätä:
fr_ca: Bonjour, %1$s a programmé une séance de questions-réponses sur %2$s et veut que vous vous y joigniez. Téléchargez l’application %3$s et connectez-vous pour être averti dès que ma séance de questions-réponses commence! Tapez ici pour commencer:
fr_fr: Salut, %1$s programme un MPQ (Me Poser toutes les Questions) sur %2$s et aimerait que vous vous inscriviez. Téléchargez l’application %3$s et connectez-vous pour que vous soyez notifié lorsque le MPQ commence! Cliquez ici pour commencer:
hi_in: अरे, %1$s ने %2$s पर एएमए (आस्क मी एनीथिंग) अनुसूचित किया है और चाहता है कि आप शामिल हों। %3$s ऐप को डाउनलोड करें और साइन अप करें ताकि मेरा एएमए आरंभ होने पर आपको सूचित किया जा सके! आरंभ करने के लिए यहां टैप करें:
hr_hr: Hej, %1$s zakazao sam AMA (Ask Me Anything) %2$s i želim da mi se pridružite. Preuzmite aplikaciju %3$s i prijavite se kako biste mogli dobiti obavijest kada moj AMA počne! Dodirnite ovdje za početak:
hu_hu: Üdvözöljük, %1$s ütemezzen egy AMA-t (bármit kérdezhet tőlem) ezen: %2$s, és szeretné, ha csatlakozna. Töltse le a(z) %3$s alkalmazást, és iratkozzon fel, hogy értesítést kapjon, amint elkezdem az AMA-t! Koppintson ide a kezdéshez:
ja_jp: こんにちは。%1$s さんはE %2$s でAMA（Ask Me Anything）をスケジュールし、あなたに参加してほしいと思っています。%3$s アプリをダウンロードして新規登録すると、AMAが起動したら通知が受信されます。 ここをタップして開始：
ko_kr: EdCast %s 일정에 대해 무엇이든지 물어보세요(Ask Me Anything, AMA)에 참여하세요. EdCast 앱을 다운로드 및 가입하면 내 AMA가 시작할 때 알림을 받을 수 있습니다! 여기를 탭 하여 시작:
lt_lt: Sveiki, %1$s suplanavo AMA (paklausk manęs bet ko) sesiją %2$s ir nori, kad prisijungtumėte. Atsisiųskite %3$s programėlę ir prisiregistruokite, kad gautumėte pranešimą, kai prasidės mano AMA! Norėdami pradėti, bakstelėkite čia:
lv_lv: Sveiki, %1$s! Es vietnē %2$s ieplānoju AMA (Ask Me Anything (Jautā man jebko)) un vēlos, lai jūs pievienojaties. Lejupielādējiet %3$s lietotni un reģistrējieties, lai saņemtu paziņojumu, tiklīdz mana AMA sāksies! Pieskarieties šeit, lai sāktu:
ms_my: Hei, %1$s jadualkan AMA(Tanya Saya Apa-apa Sahaja) pada %2$s dan mahu anda menyertainya. Muat turun aplikasi %3$s dan daftar supaya anda boleh dimaklumkan sebaik sahaja AMA saya bermula! Ketik di sini untuk bermula:
nb_no: Hei, %1$s planlegger en AMA (Spør meg om hva som helst) den %2$s, og vil at du skal bli med. Last ned %3$s appen og registrer deg slik at du kan bli varslet når AMA-en min starter! Trykk her for å komme i gang:
nl_nl: Hey, %1$s heeft een AMA (Ask Me Anything) op %2$s gepland en wilt dat je meedoet. Download de %3$s app en meld u aan zodat u op de hoogte wordt gebracht zodra mijn AMA start! Tik hier om te beginnen:
pl_pl: Hej, %1$s zaplanowałem/-am sesję pytań dowolnych (AMA) na %2$s i chcę, żebyś się przyłączył. Pobierz aplikację %3$s i zarejestruj się, aby otrzymywać powiadomienia po rozpoczęciu AMA! Kliknij tutaj, aby rozpocząć:
pt_pt: Olá, %1$s agendou uma sessão AMA (Pergunte-me Qualquer Coisa) na %2$s e quer que você se inscreva. Faça o download da aplicação %3$s e inscreva-se para que possa ser notificado quando a minha sessão AMA começar! Toque aqui para começar:
ro_ro: Salut, %1$s programează o sesiune AMA (Întreabă-mă Orice) pe %2$s și doresc să vă alăturați. Descărcați aplicația %3$s și înscrieți-vă pentru a fi notificat în momentul în care începe sesiunea mea AMA! Apăsați aici pentru a începe:
ru_ru: Эй, %1$s планируют AMA ("Спроси Меня Что Угодно") в %2$s, и хотят, чтобы вы присоединились. Скачать приложение %3$s, и записаться, чтобы вы могли получить уведомление, когда начнется мой AMA! Нажать здесь, чтобы начать:
sk_sk: Dobrý deň, %1$s plánujem reláciu AMA (Ask Me Anything) dňa %2$s a pozývam vás, aby ste sa ku mne pridali. Stiahnite si aplikáciu %3$s a zaregistrujte sa, aby vám prišlo oznámenie, hneď ako sa moja relácia AMA začne. Začnite ťuknutím sem:
sr_rs: Хеј, %1$s је заказао/ла AMA (Ask Me Anything – Питај ме било шта) у %2$s и жели да се придружите. Преузимите апликацију %3$s и региструјте се да бисте добили обавештење када AMA почне! Додирните овде да бисте започели:
sv_se: Hallå, %1$s schemalade en frågestund på %2$s och vill att du ska delta. Ladda ned %3$s-appen och registrera dig så att du kan meddelas så snart min frågestund öppnar! Tryck här för att starta:
th_th: สวัสดี %1$s กำหนดเวลาสำหรับ AMA (ถามอะไรฉันก็ได้) บน %2$s และต้องการให้คุณเข้าร่วม ดาวน์โหลดแอป %3$s และลงทะเลียนเพื่อรับข้อความแจ้งเมื่อ AMA ของฉันเริ่ม! แตะที่นี่เพื่อเริ่ม:
tr_tr: Hey, %1$s %2$s \'te bir AMA (Bana Soru Sor) planladı ve katılmanızı istiyor. %3$s uygulamasını indirin ve kaydolun, böylece AMA başladığında bildirim alabilirsiniz! Başlamak için buraya dokunun:
uk_ua: Вітаю! %1$s планую AMA (Ask Me Anything, «запитайте мене про що завгодно») на %2$s і хочу, щоб ви приєдналися. Завантажте додаток %3$s і зареєструйтеся, щоб отримати сповіщення, коли моя AMA почнеться! Натисніть тут, щоб почати:
vi_vn: Xin chào, %1$s lên lịch AMA (Hỏi tôi bất cứ điều gì) về %2$s và muốn bạn tham gia. Tải xuống ứng dụng %3$s và đăng ký để bạn có thể nhận được thông báo khi AMA của tôi bắt đầu! Nhấn vào đây để bắt đầu:
zh_cn: 嘿， %1$s 在 %2$s 上计划一个AMA(随便问)，想要你加入。下载 %3$s 应用软件后注册，我的AMA开始后你就能收到通知！点击这里开始：
zh_tw: 嗨，%1$s 在%2$s上安排了一個「有問必答」，希望您加入。 下載%3$s應用程式並註冊，讓我們在「有問必答」啟動後可以通知您！ 點擊此處開始：

# common.common:schedule_ama_invitation_user
source: Invite User
ar_sa: قم بدعوة المستخدم
bg_bg: Поканете потребител
cs_cz: Pozvat uživatele
de_de: Benutzer:in einladen
el_gr: Πρόσκληση χρήστη
es_xl: Invitar usuario
et_ee: Kutsu kasutaja
fi_fi: Kutsu käyttäjä
fr_ca: Inviter un utilisateur
fr_fr: Inviter un utilisateur
hi_in: प्रयोक्ता को आमंत्रित करें
hr_hr: Pozovi korisnika
hu_hu: Felhasználó meghívása
ja_jp: ユーザーを招待する
ko_kr: 사용자 초대하기
lt_lt: Pakviesti vartotoją
lv_lv: Uzaicināt lietotāju
ms_my: Jemput Pengguna
nb_no: Inviter bruker
nl_nl: Gebruiker uitnodigen
pl_pl: Zaproś użytkownika
pt_pt: Convidar Utilizador
ro_ro: Invitați Utilizator
ru_ru: Пригласить Пользователя
sk_sk: Pozvať používateľa
sr_rs: Позови корисника
sv_se: Bjud in användare
th_th: เชิญผู้ใช้
tr_tr: Kullanıcıyı davet et
uk_ua: Запросити користувача
vi_vn: Mời Người dùng
zh_cn: 邀请用户
zh_tw: 邀請用戶

# common.common:schedule_ama_invitation_title
source: AMA Invitation
ar_sa: دعوة لأسالني أي شيء (AMA)
bg_bg: Покана за AMA
cs_cz: Pozvánka krelaci AMA
de_de: AMA-Einladung
el_gr: Πρόσκληση AMA:
es_xl: Invitación AMA
et_ee: AMA kutse
fi_fi: AMA-kutsu
fr_ca: Invitation à une séance de questions-réponses
fr_fr: Invitation à MPQ
hi_in: AMA आमंत्रण
hr_hr: Pozivnica za AMA
hu_hu: AMA-meghívó
ja_jp: AMA招待
ko_kr: AMA 초대
lt_lt: AMA kvietimas
lv_lv: Uzaicinājums uz AMA:
ms_my: Jemputan AMA
nb_no: AMA-invitasjon
nl_nl: AMA Uitnodigen
pl_pl: Zaproszenie AMA
pt_pt: Convite AMA
ro_ro: Invitație AMA
ru_ru: Приглашение в AMA
sk_sk: Pozvánka na reláciu AMA
sr_rs: Позивница за AMA
sv_se: Inbjudan till frågestund
th_th: คำเชิญ AMA
tr_tr: AMA daveti
uk_ua: Запрошення на AMA
vi_vn: Lời mời AMA
zh_cn: AMA 邀请
zh_tw: 「有問必答」邀請
