Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:suspended_title
source: Suspended
ar_sa: متوقف
bg_bg: Спрян
cs_cz: Pozastaveno
de_de: Angehalten
el_gr: Απενεργοποιήθηκε
es_xl: Suspendido
et_ee: Peatatud
fi_fi: Keskeytetty
fr_ca: Suspendu
fr_fr: Suspendu
hi_in: निलंबित
hr_hr: Odgođeno
hu_hu: Felfüggesztve
ja_jp: 利用停止
ko_kr: 차단
lt_lt: Sustabdytas
lv_lv: Apturēts
ms_my: Digantung
nb_no: Suspendert
nl_nl: Opgeschort
pl_pl: Zawieszono
pt_pt: Suspenso
ro_ro: Suspendat
ru_ru: Приостановлен
sk_sk: Pozastavené
sr_rs: Обустављено
sv_se: Inaktiverad
th_th: ถูกระงับ
tr_tr: Donduruldu
uk_ua: Призупинено
vi_vn: Bị tạm dừng
zh_cn: 暂停
zh_tw: 已暫停

# common.common:discover_empty_msg
source: No channels, livestreams, or pathways have been created. Please contact your administrator for more content.
ar_sa: لم يتم إنشاء قنوات أو مجموعات بث مباشر أو مسارات.الرجاء الاتصال بالمشرف لمزيد من المحتويات.
bg_bg: Не са създадени канали, потоци на живо или пътеки. Моля, свържете се с вашия администратор за повече съдържание.
cs_cz: Nebyly vytvořeny žádné kanály, živé streamy ani moduly Pathway. Další obsah vám poskytne administrátor.
de_de: Es wurden keine Kanäle, Livestreams oder Pathways erstellt. Bitte kontaktieren Sie Ihre Administrator:in für weitere Inhalte.
el_gr: Δεν έχουν δημιουργηθεί κανάλια, ζωντανές μεταδόσεις ή μονοπάτια. Επικοινωνήστε με τον διαχειριστή σας για περισσότερο περιεχόμενο.
es_xl: No se han creado canales, transmisiones en vivo ni pathways. Póngase en contacto con el administrador para obtener más contenido.
et_ee: Ühtegi kanalit, otseülekannet ega rada pole loodud. Lisasisu saamiseks võtke ühendust oma administraatoriga.
fi_fi: Ei luotuja kanavia, suoratoistoja tai pathwayta. Pyydä hallinnoijalta lisää sisältöä.
fr_ca: Aucun canal, diffusion en direct ou séquence n’a été créé. Veuillez communiquer avec votre administrateur pour plus de contenu.
fr_fr: Aucune chaîne, aucune diffusion continue en direct et aucun chemin d\'accès n\'ont été créés. Veuillez contacter votre administrateur pour plus d’information.
hi_in: कोई चैनल, लाइवस्ट्रीम या पाथवे नहीं बनाया गया है। कृपया अधिक विषय वस्तु के लिए अपने एडमिन से संपर्क करें।
hr_hr: Nisu stvoreni nikakvi kanali, prijenosi uživo ili Pathways. Za više sadržaja obratite se svom administratoru.
hu_hu: Nincs létrehozva csatorna, élő közvetítés vagy út. Forduljon a rendszergazdához további tartalomért.
ja_jp: チャンネル、ライブストリーム、またはパスウェイは作成されていません。他のコンテンツについては、管理者に問い合わせてください。
ko_kr: 채널, LiveStream, Pathway가 생성되지 않았습니다. 더 많은 콘텐츠를 위해 관리자에게 문의해주십시오.
lt_lt: Nebuvo sukurta jokių kanalų, tiesioginių srautų ar kelių. Norėdami gauti daugiau turinio, susisiekite su administratoriumi.
lv_lv: Nav izveidots neviens kanāls, tiešraides straume vai Pathways. Lai iegūtu plašāku saturu, lūdzu, sazinieties ar savu administratoru.
ms_my: Tiada saluran, strim langsung atau laluan telah dicipta. Sila hubungi pentadbir anda untuk mendapatkan lebih banyak kandungan.
nb_no: Ingen kanaler, direktesendinger eller Pathways er opprettet. Kontakt administratoren din for mer innhold.
nl_nl: Er zijn geen kanalen, livestreams of paden gecreëerd. Neem contact op met uw beheerder voor meer inhoud.
pl_pl: Nie utworzono kanałów, transmisji na żywo ani ścieżek. Skontaktuj się z administratorem, aby uzyskać więcej treści.
pt_pt: Nenhum canal, Transmissão ao vivo ou percurso foi criado. Entre em contacto com o seu administrador para obter mais conteúdo.
ro_ro: Nu a fost creat niciun channel, transmisiune în direct sau pathway. Vă rugăm să contactați administratorul pentru mai mult conținut.
ru_ru: Не создано никаких channels, прямых трансляций и pathways. Пожалуйста, свяжитесь со своим администратором, чтобы получить дополнительный контент.
sk_sk: Neboli vytvorené žiadne kanály, priame prenosy ani moduly Pathway. Ďalší obsah vám poskytne správca.
sr_rs: Нису креирани канали, стримови уживо или путање. За више садржаја контактирајте свог администратора.
sv_se: Inga kanaler, livestreamar eller Stigar har skapats. Kontakta din administratör för mer innehåll.
th_th: ไม่มีการสร้างช่อง ไลฟ์สตรีม หรือ Pathway กรุณาติดต่อผู้ดูแลระบบสำหรับเนื้อหาเพิ่มเติม
tr_tr: Hiçbir kanal, canlı akış veya yol oluşturulmadı. Daha fazla içerik için lütfen yöneticinizle irtibata geçin.
uk_ua: Жодних каналів, прямих трансляцій чи шляхів не створено. Щоб отримати додатковий вміст, зверніться до адміністратора.
vi_vn: Không có kênh, buổi truyền phát trực tiếp hoặc lộ trình đã được tạo. Vui lòng liên hệ với quản trị viên của bạn để biết thêm nội dung.
zh_cn: 没有创建频道、直播或路径。请联系你的管理员了解更多内容。
zh_tw: 尚未創建任何渠道，直播或途徑。 請與管理員聯繫以獲取更多內容。

# common.common:change_photo
source: Change Photo
ar_sa: تغيير الصورة
bg_bg: Смяна на снимка
cs_cz: Změnit fotografii
de_de: Foto ändern
el_gr: Αλλαγή φωτογραφίας
es_xl: Cambiar foto
et_ee: Muuda fotot
fi_fi: Vaihda valokuva
fr_ca: Changer de photo
fr_fr: Modifier Photo
hi_in: छवि बदलें
hr_hr: Promijenite sliku
hu_hu: Fénykép módosítása
ja_jp: 写真を変更する
ko_kr: 사진 변경하기
lt_lt: Keisti nuotrauką
lv_lv: Mainīt fotoattēlu
ms_my: Tukar Foto
nb_no: Bytt bilde
nl_nl: Foto wijzigen
pl_pl: Zmień zdjęcie
pt_pt: Alterar Foto
ro_ro: Schimbare Fotografie
ru_ru: Сменить Фотографию
sk_sk: Zmeniť fotografiu
sr_rs: Промени слику
sv_se: Byt foto
th_th: เปลี่ยนรูปถ่าย
tr_tr: Fotoğrafı Değiştir
uk_ua: Змінити фотографію
vi_vn: Đổi Ảnh
zh_cn: 变更照片
zh_tw: 更改照片

# common.common:follow_button_text
source: Follow
ar_sa: متابعة
bg_bg: Последване
cs_cz: Sledovat
de_de: Folgen
el_gr: Παρακολούθηση
es_xl: Seguir
et_ee: Jälgi
fi_fi: Seuraa
fr_ca: Suivre
fr_fr: S’abonner
hi_in: फॉलो करें
hr_hr: Prati
hu_hu: Követés
ja_jp: フォロー
ko_kr: 팔로우하기
lt_lt: Sekite
lv_lv: Sekot
ms_my: Ikuti
nb_no: Følg
nl_nl: volgen
pl_pl: Obserwuj
pt_pt: Seguir
ro_ro: Urmăriți
ru_ru: Подписаться
sk_sk: Sledovať
sr_rs: Прати
sv_se: Följ
th_th: ติดตาม
tr_tr: Takip et
uk_ua: Стежити
vi_vn: Theo dõi
zh_cn: 关注
zh_tw: 關注

# common.common:following_button_text
source: Following
bg_bg: Следване
de_de: Gefolgt
et_ee: Jälgin
fi_fi: Seurataan
hi_in: फॉलो किया जा रहा है
hu_hu: Követés
ja_jp: フォロー中
lt_lt: Stebima
lv_lv: Sekošana
ms_my: Mengikuti
nb_no: Følger
nl_nl: Aan het volgen
ro_ro: Urmăriți
ru_ru: Подписки
sr_rs: Праћење
th_th: กำลังติดตาม
tr_tr: Takip Edilenler
vi_vn: Đang theo dõi
zh_cn: 正在关注

# common.common:promotion_course_title
source: Courses
ar_sa: الدورات
bg_bg: Курсове
cs_cz: Kurzy
de_de: Kurse
el_gr: Μαθήματα
es_xl: Cursos
et_ee: Kursused
fi_fi: Kurssit
fr_ca: Cours
fr_fr: Cours
hi_in: कोर्स
hr_hr: Tečajevi
hu_hu: Képzések
ja_jp: コース
ko_kr: 코스
lt_lt: Kursai
lv_lv: Mācību kursi
ms_my: Kursus
nb_no: Kurs
nl_nl: Cursussen
pl_pl: Kursy
pt_pt: Cursos
ro_ro: Cursuri
ru_ru: Курсы
sk_sk: Kurzy
sr_rs: Курсеви
sv_se: Kurser
th_th: หลักสูตร
tr_tr: Kurslar
uk_ua: Курси
vi_vn: Khóa học
zh_cn: 课程
zh_tw: 課程

# common.common:promotion_course_name
source: Course Name:
ar_sa: اسم الدورة التدريبية:
bg_bg: Име на курса:
cs_cz: Název kurzu:
de_de: Kursname:
el_gr: Όνομα μαθήματος:
es_xl: Nombre del curso:
et_ee: Kursuse nimi:
fi_fi: Kurssin nimi:
fr_ca: Nom du cours:
fr_fr: Nom du cours:
hi_in: कोर्स का नाम:
hr_hr: Naziv tečaja:
hu_hu: Képzés neve:
ja_jp: コース名：
ko_kr: 코스 이름:
lt_lt: Kurso pavadinimas:
lv_lv: Kursa nosaukums:
ms_my: Nama Kursus:
nb_no: Kursnavn:
nl_nl: Cursusnaam:
pl_pl: Nazwa kursu:
pt_pt: Nome do Curso:
ro_ro: Nume Curs:
ru_ru: Название курса:
sk_sk: Názov kurzu:
sr_rs: Назив курса:
sv_se: Kursnamn:
th_th: ชื่อหลักสูตร:
tr_tr: Kurs Adı:
uk_ua: Назва курсу:
vi_vn: Tên Khóa học:
zh_cn: 课程名称：
zh_tw: 課程名稱：

# common.common:promotion_course_taught_by
source: Taught By:
ar_sa: المُدرس:
bg_bg: Преподаван от:
cs_cz: Vyučující:
de_de: Unterrichtet von:
el_gr: Διδάσκεται από:
es_xl: Lo enseña:
et_ee: Õpetaja:
fi_fi: Opettaja:
fr_ca: Enseigné par:
fr_fr: Enseigné par:
hi_in: :द्वारा सिखाया गया
hr_hr: Podučava:
hu_hu: Oktató:
ja_jp: 教える人：
ko_kr: 다음을 통해 학습:
lt_lt: Mokytojas:
lv_lv: Māca:
ms_my: Diajar Oleh:
nb_no: Undervist av:
nl_nl: Geleerd door:
pl_pl: Prowadzący:
pt_pt: Ministrado por:
ro_ro: Predat de:
ru_ru: Преподаватель курса:
sk_sk: Vyučujúci:
sr_rs: Предаје:
sv_se: Undervisad av:
th_th: สอนโดย:
tr_tr: Öğreten:
uk_ua: Викладач:
vi_vn: Dạy bởi:
zh_cn: 老师：
zh_tw: 授課人：

# common.common:promotion_course_institution
source: Institution -
ar_sa: مؤسسة -
bg_bg: институция -
cs_cz: Instituce –
el_gr: Ίδρυμα -
es_xl: Institución:
et_ee: Asutus –
fi_fi: Oppilaitos –
hi_in: संस्थान -
hr_hr: Ustanova –
hu_hu: Intézmény -
ko_kr: 기관 -
lt_lt: Įstaiga –
lv_lv: Iestāde -
ms_my: Institusi -
nb_no: Institusjon -
nl_nl: School -
pl_pl: Instytucja -
pt_pt: Instituição -
ru_ru: Учреждение -
sk_sk: Inštitúcia –
sr_rs: Институција -
uk_ua: Заклад–
vi_vn: Tổ chức -
zh_cn: 机构 -
zh_tw: 機構-

# common.common:promotion_course_start_date
source: Start Date
ar_sa: تاريخ البدء
bg_bg: Начална дата
cs_cz: Datum zahájení
de_de: Startdatum
el_gr: Ημερομηνία έναρξης
es_xl: Fecha de inicio
et_ee: Alguskuupäev
fi_fi: Aloituspäivä
fr_ca: Date de début
fr_fr: Date de début
hi_in: आरंभ करने की तिथि
hr_hr: Početni datum
hu_hu: Kezdő dátum
ja_jp: 開始日
ko_kr: 시작일
lt_lt: Pradžios data
lv_lv: Sākuma datums
ms_my: Tarikh Mula
nb_no: Startdato
nl_nl: Startdatum
pl_pl: Data początkowa
pt_pt: Data Inicial
ro_ro: Data de Început
ru_ru: Дата Начала
sk_sk: Dátum začatia
sr_rs: Датум почетка
sv_se: Startdatum
th_th: ดูรายการงานที่เลยวันที่ครบกำหนด
tr_tr: Başlangıç Tarihi
uk_ua: Дата початку
vi_vn: Ngày Bắt đầu
zh_cn: 开始日期
zh_tw: 開始日期

# common.common:promotion_course_end_date
source: End Date
ar_sa: تاريخ الانتهاء
bg_bg: Крайна дата
cs_cz: Datum ukončení
de_de: Enddatum
el_gr: Ημερομηνία λήξης
es_xl: Fecha de finalización
et_ee: Lõppkuupäev
fi_fi: Päättymispäivä
fr_ca: Date de fin
fr_fr: Date de fin
hi_in: समाप्त होने की तिथि
hr_hr: Datum završetka
hu_hu: Záró dátum
ja_jp: 終了日
ko_kr: 종료일
lt_lt: Pabaigos data
lv_lv: Beigu datums
ms_my: Tarikh Tamat
nb_no: Sluttdato
nl_nl: Einddatum
pl_pl: Data końcowa
pt_pt: Data Final
ro_ro: Data de Sfârșit
ru_ru: Дата Окончания
sk_sk: Dátum ukončenia
sr_rs: Датум завршетка
sv_se: Slutdatum
th_th: เลือกองค์กรของคุณ
tr_tr: Bitiş Tarihi
uk_ua: Дата завершення
vi_vn: Ngày Kết thúc
zh_cn: 结束日期
zh_tw: 結束日期

# common.common:promotion_course_fee
source: Fee
ar_sa: المصاريف
bg_bg: Такса
cs_cz: Poplatek
de_de: Gebühr
el_gr: Χρέωση
es_xl: Tarifa
et_ee: Tasu
fi_fi: Maksu
fr_ca: Frais
fr_fr: Prix
hi_in: शुल्क
hr_hr: Pristojba
hu_hu: Díj
ja_jp: 講演料
ko_kr: 요금
lt_lt: Mokestis
lv_lv: Maksa
ms_my: Yuran
nb_no: Avgift
nl_nl: Kosten
pl_pl: Opłata
pt_pt: Preço
ro_ro: Taxă
ru_ru: Плата
sk_sk: Poplatok
sr_rs: Накнада
sv_se: Avgift
th_th: ค่าธรรมเนียม
tr_tr: Ücret
uk_ua: Комісія
vi_vn: Phí
zh_cn: 费用
zh_tw: 費用

# common.common:start_date_with_star
source: Start Date *
ar_sa: تاريخ البدء *
bg_bg: Начална дата *
cs_cz: Datum zahájení *
de_de: Startdatum *
el_gr: Ημερομηνία έναρξης *
es_xl: Fecha de inicio *
et_ee: Alguskuupäev*
fi_fi: Aloituspäivä *
fr_ca: La date et l’heure de début doivent être inférieures à %s
fr_fr: Date de début *
hi_in: प्रारंभ तिथि *
hr_hr: Početni datum *
hu_hu: Kezdő dátum *
ja_jp: 開始日 *
ko_kr: 시작일 *
lt_lt: Pradžios data*
lv_lv: Sākuma datums*
ms_my: Tarikh Mula *
nb_no: Startdato *
nl_nl: Startdatum *
pl_pl: Data początkowa *
pt_pt: Data Inicial *
ro_ro: Data de Început *
ru_ru: Дата Начала *
sk_sk: Dátum začatia *
sr_rs: Датум почетка *
sv_se: Startdatum *
th_th: ดูรายการงานที่เลยวันที่ครบกำหนด *
tr_tr: Başlangıç Tarihi *
uk_ua: Дата початку*
vi_vn: Ngày & Giờ Bắt đầu*
zh_cn: 开始日期 *
zh_tw: 開始日期 *

# common.common:end_date_with_star
source: End Date *
ar_sa: تاريخ الانتهاء *
bg_bg: Крайна дата *
cs_cz: Datum ukončení *
de_de: Enddatum *
el_gr: Ημερομηνία λήξης *
es_xl: Fecha de finalización *
et_ee: Lõppkuupäev*
fi_fi: Päättymispäivä *
fr_ca: La date et l’heure de fin doivent être supérieures à %s.
fr_fr: Date de fin *
hi_in: समाप्ति तिथि *
hr_hr: Datum završetka *
hu_hu: Záró dátum *
ja_jp: 終了日 *
ko_kr: 종료일 *
lt_lt: Pabaigos data*
lv_lv: Beigu datums*
ms_my: Tarikh Tamat *
nb_no: Sluttdato *
nl_nl: Einddatum *
pl_pl: Data końcowa *
pt_pt: Data Final *
ro_ro: Data de Sfârșit *
ru_ru: Дата Окончания *
sk_sk: Dátum ukončenia *
sr_rs: Датум завршетка *
sv_se: Slutdatum *
th_th: เลือกองค์กรของคุณ *
tr_tr: Bitiş Tarihi *
uk_ua: Дата завершення*
vi_vn: Ngày & Giờ Kết thúc*
zh_cn: 结束日期 *
zh_tw: 結束日期 *

# common.common:promotion_course_instructor
source: Instructor
ar_sa: المعلم
bg_bg: Инструктор
cs_cz: Lektor
de_de: Kursleiter:in
el_gr: Εκπαιδευτής
et_ee: Juhendaja
fi_fi: Kouluttaja
fr_ca: Instructeur
fr_fr: Professeur
hi_in: प्रशिक्षक
hr_hr: Instruktor
hu_hu: Oktató
ja_jp: インストラクター
ko_kr: 강사
lt_lt: Instruktorius
lv_lv: Instruktors
ms_my: Pengajar
nb_no: Instruktør
nl_nl: Instructeur
pl_pl: Instruktor
pt_pt: Instrutor
ru_ru: Инструктор
sk_sk: Inštruktor
sr_rs: Инструктор
sv_se: Lärare
th_th: ผู้ฝึกสอน
tr_tr: Öğretmen
uk_ua: Викладач
vi_vn: Giảng viên
zh_cn: 导师
zh_tw: 講師

# common.common:promotion_course_course_summary
source: Course Summary
ar_sa: ملخص الدورة
bg_bg: Обобщение на курса
cs_cz: Shrnutí kurzu
de_de: Kurszusammenfassung
el_gr: Σύνοψη μαθήματος
es_xl: Resumen del curso
et_ee: Kursuse kokkuvõte
fi_fi: Kurssitaidot
fr_ca: Résumé du parcours
fr_fr: Résumé du cours
hi_in: कोर्स का सारांश
hr_hr: Sažetak tečaja
hu_hu: Képzés összesítése
ja_jp: コースの概要
ko_kr: 코스 요약
lt_lt: Kurso santrauka
lv_lv: Kursa kopsavilkums
ms_my: Ringkasan Kursus
nb_no: Kursoppsummering
nl_nl: Cursusoverzicht
pl_pl: Podsumowanie kursu
pt_pt: Resumo do Curso
ro_ro: Rezumat Curs
ru_ru: Краткое изложение Курса
sk_sk: Zhrnutie kurzu
sr_rs: Сажетак курса
sv_se: Kurssammanfattning
th_th: รายละเอียดสรุปหลักสูตร
tr_tr: Kurs Özeti
uk_ua: Короткий зміст курсу
vi_vn: Tóm tắt Khóa học
zh_cn: 课程总结
zh_tw: 課程概要

# common.common:promotion_course_data_not_available
source: N/A
ar_sa: غير متاح
el_gr: Δ/Ι
et_ee: Ei kehti
fi_fi: Ei käytettävissä
fr_ca: S/O
fr_fr: Non disponible
hr_hr: Nije dostupno
hu_hu: Nincs
ja_jp: 非該当
ms_my: T/B
nl_nl: N.v.t.
pl_pl: N/D
pt_pt: N/D
ru_ru: Нет
sr_rs: Н/А
th_th: ไม่มีข้อมูล
tr_tr: Yok
uk_ua: Н/Д
vi_vn: Không áp dụng
zh_cn: 不可用
zh_tw: 不適用

# common.common:promotion_course_enroll
source: Enroll
ar_sa: تسجيل
bg_bg: Запишете се
cs_cz: Zapsat se
de_de: Anmelden
el_gr: Εγγραφή
es_xl: Inscribirse
et_ee: Registreeru
fi_fi: Ilmoittaudu
fr_ca: Inscrire
fr_fr: S’inscrire
hi_in: दाखिला लें
hr_hr: Upiši se
hu_hu: Beiratkozás
ja_jp: 登録
ko_kr: 등록하기
lt_lt: Užsiregistruoti
lv_lv: Reģistrēties
ms_my: Daftar
nb_no: Meld deg på
nl_nl: Inschrijven
pl_pl: Zarejestruj się
pt_pt: Inscrição
ro_ro: Înscriere
ru_ru: Записаться
sk_sk: Zapísať sa
sr_rs: Упишите се
sv_se: Skriv in dig
th_th: ลงทะเบียน
tr_tr: Kaydol
uk_ua: Подати заявку на зарахування
vi_vn: Ghi danh
zh_cn: 报名
zh_tw: 註冊

# common.common:promotion_course_enrolled
source: Enrolled
ar_sa: المقيدين
bg_bg: Записан
cs_cz: Zapsaný
de_de: Angemeldet
el_gr: Εγγράφηκε
es_xl: Inscrito
et_ee: Registreeritud
fi_fi: Ilmoittauduttu
fr_ca: Inscrits
fr_fr: Inscrit
hi_in: दाखिला लिया गया
hr_hr: Upisano
hu_hu: Beiratkozva
ja_jp: 登録済み
ko_kr: 등록
lt_lt: Užsiregistravo
lv_lv: Reģistrēts
ms_my: Didaftarkan
nb_no: Påmeldt
nl_nl: Ingeschreven
pl_pl: Zarejestrowany
pt_pt: Inscrito
ro_ro: Înscris
ru_ru: Записан
sk_sk: Zapísaní
sr_rs: Уписан
sv_se: Inskriven
th_th: ลงทะเบียนแล้ว
tr_tr: Kayıt olundu
uk_ua: Зараховано
vi_vn: Đã ghi danh
zh_cn: 已报名
zh_tw: 已註冊

# common.common:continue_button_text
source: Continue
ar_sa: استمرار
bg_bg: Продължи
cs_cz: Pokračovat
de_de: Fortfahren
el_gr: Συνέχεια
es_xl: Continuar
et_ee: Jätka
fi_fi: Jatka
fr_ca: Continuer
fr_fr: Continuer
hi_in: जारी रखें
hr_hr: Nastavi
hu_hu: Folytatás
ja_jp: 続く
ko_kr: 계속
lt_lt: Tęsti
lv_lv: Turpināt
ms_my: Teruskan
nb_no: Fortsett
nl_nl: Verdergaan
pl_pl: Dalej
pt_pt: Continuar
ro_ro: Continuare
ru_ru: Продолжить
sk_sk: Pokračovať
sr_rs: Настави
sv_se: Fortsätt
th_th: ดำเนินการต่อ
tr_tr: Devam
uk_ua: Продовжити
vi_vn: Tiếp tục
zh_cn: 继续
zh_tw: 繼續

# common.common:next_button_text
source: Next
ar_sa: التالي
bg_bg: Следващ
cs_cz: Další
de_de: Weiter
el_gr: Επόμενη
es_xl: Siguiente
et_ee: Edasi
fi_fi: Seuraava
fr_ca: Suivant
fr_fr: Suivant
hi_in: अगला
hr_hr: Dalje
hu_hu: Következő
ja_jp: 次へ
ko_kr: 다음
lt_lt: Kitas
lv_lv: Tālāk
ms_my: Seterusnya
nb_no: Neste
nl_nl: Volgende
pl_pl: Dalej
pt_pt: Próximo
ro_ro: Următor
ru_ru: Следующий
sk_sk: Ďalšia
sr_rs: Следеће
sv_se: Nästa
th_th: ถัดไป
tr_tr: İleri
uk_ua: Далі
vi_vn: Tiếp theo
zh_cn: 下一步
zh_tw: 下一步

# common.common:back_button_text
source: Back
ar_sa: السابق
bg_bg: Назад
cs_cz: Zpět
de_de: Zurück
el_gr: Επιστροφή
es_xl: Atrás
et_ee: Tagasi
fi_fi: Takaisin
fr_ca: Retour
fr_fr: Retour
hi_in: पिछला
hr_hr: Natrag
hu_hu: Vissza
ja_jp: 戻る
ko_kr: 뒤로
lt_lt: Atgal
lv_lv: Atpakaļ
ms_my: Kembali
nb_no: Tilbake
nl_nl: Terug
pl_pl: Wstecz
pt_pt: Voltar
ro_ro: Înainte
ru_ru: Назад
sk_sk: Späť
sr_rs: Назад
sv_se: Tillbaka
th_th: ย้อนกลับ
tr_tr: Geri
uk_ua: Назад
vi_vn: Quay lại
zh_cn: 返回
zh_tw: 上一步

# common.common:next_button_skip
source: Skip
ar_sa: تجاوز
bg_bg: Пропускане
cs_cz: Přeskočit
de_de: Überspringen
el_gr: Παράλειψη
es_xl: Omitir
et_ee: Jäta vahele
fi_fi: Ohita
fr_ca: Ignorer
fr_fr: Sauter
hi_in: स्किप करें
hr_hr: Preskoči
hu_hu: Kihagyás
ja_jp: スキップ
ko_kr: 건너뛰기
lt_lt: Praleisti
lv_lv: Izlaist
ms_my: Langkau
nb_no: Hopp over
nl_nl: Overslaan
pl_pl: Pomiń
pt_pt: Ignorar
ro_ro: Omitere
ru_ru: Пропустить
sk_sk: Preskočiť
sr_rs: Прескочи
sv_se: Hoppa över
th_th: ข้าม
tr_tr: Atla
uk_ua: Пропустити
vi_vn: Bỏ qua
zh_cn: 跳过
zh_tw: 跳過

# common.common:apply_theme_text
source: Apply Theme
ar_sa: تطبيق موضوع
bg_bg: Прилагане на тема
cs_cz: Použít motiv
de_de: Design anwenden
el_gr: Εφαρμογή θέματος
es_xl: Aplicar tema
et_ee: Rakenda teema
fi_fi: Ota teema käyttöön
fr_ca: Appliquer le thème
fr_fr: Appliquer un thème
hi_in: थीम लागू करें
hr_hr: Primijeni temu
hu_hu: Téma alkalmazása
ja_jp: テーマを適用する
ko_kr: 테마 적용하기
lt_lt: Taikyti temą
lv_lv: Piemērot tēmu
ms_my: Gunakan Tema
nb_no: Bruk tema
nl_nl: Thema toepassen
pl_pl: Zastosuj motyw
pt_pt: Aplicar Tema
ro_ro: Aplicare Temă
ru_ru: Применить Тему
sk_sk: Použiť motív
sr_rs: Примени тему
sv_se: Använd tema
th_th: ใช้ธีม
tr_tr: Tema Uygula
uk_ua: Застосувати тему
vi_vn: Áp dụng Chủ đề
zh_cn: 应用主题
zh_tw: 套用主題

# common.common:theme_option
source: Theme Option
ar_sa: خيار الموضوع
bg_bg: Опция за тема
cs_cz: Možnost motivu
de_de: Designoption
el_gr: Επιλογή θέματος
es_xl: Opción de tema
et_ee: Teema valik
fi_fi: Teeman valinnat
fr_ca: Option de thème
fr_fr: Options de thème
hi_in: थीम विकल्प
hr_hr: Mogućnost teme
hu_hu: Témalehetőség
ja_jp: テーマオプション
ko_kr: 테마 옵션
lt_lt: Temos parinktis
lv_lv: Tēmas opcija
ms_my: Pilihan Tema
nb_no: Temaalternativ
nl_nl: Thema-optie
pl_pl: Opcja motywu
pt_pt: Opção de Temas
ro_ro: Opțiune Temă
ru_ru: Вариант Темы
sk_sk: Možnosť motívu
sr_rs: Опција теме
sv_se: Temaval
th_th: ตัวเลือกธีม
tr_tr: Tema Seçeneği
uk_ua: Варіант теми
vi_vn: Tùy chọn Chủ đề
zh_cn: 主题选项
zh_tw: 主題選項

# common.common:theme_blue
source: Blue
ar_sa: أزرق
bg_bg: Синьо
cs_cz: Modrá
de_de: Blau
el_gr: Μπλε
es_xl: Azul
et_ee: Sinine
fi_fi: Sininen
fr_ca: Bleu
fr_fr: Bleu
hi_in: नीला
hr_hr: Plavo
hu_hu: Kék
ja_jp: 青
ko_kr: 블루
lt_lt: Mėlyna
lv_lv: Zils
ms_my: Biru
nb_no: Blå
nl_nl: Blauw
pl_pl: Niebieski
pt_pt: Azul
ro_ro: Albastru
ru_ru: Синий
sk_sk: Modrá
sr_rs: Плава
sv_se: Blå
th_th: น้ำเงิน
tr_tr: Mavi
uk_ua: Синій
vi_vn: Màu xanh dương
zh_cn: 蓝
zh_tw: 藍

# common.common:theme_red
source: Red
ar_sa: أحمر
bg_bg: Червено
cs_cz: Červená
de_de: Rot
el_gr: Κόκκινο
es_xl: Rojo
et_ee: Punane
fi_fi: Punainen
fr_ca: Rouge
fr_fr: Rouge
hi_in: लाल
hr_hr: Crveno
hu_hu: Piros
ja_jp: 赤
ko_kr: 레드
lt_lt: Raudona
lv_lv: Sarkans
ms_my: Merah
nb_no: Rød
nl_nl: Rood
pl_pl: Czerwony
pt_pt: Vermelho
ro_ro: Roșu
ru_ru: Красный
sk_sk: Červená
sr_rs: Црвена
sv_se: Röd
th_th: แดง
tr_tr: Kırmızı
uk_ua: Червоний
vi_vn: Màu đỏ
zh_cn: 红
zh_tw: 紅

# common.common:theme_green
source: Green
ar_sa: أخضر
bg_bg: Зелено
cs_cz: Zelená
de_de: Grün
el_gr: Πράσινο
es_xl: Verde
et_ee: Roheline
fi_fi: Vihreä
fr_ca: Vert
fr_fr: Vert
hi_in: हरा
hr_hr: Zeleno
hu_hu: Zöld
ja_jp: 緑
ko_kr: 그린
lt_lt: Žalia
lv_lv: Zaļš
ms_my: Hijau
nb_no: Grønn
nl_nl: Groen
pl_pl: Zielony
pt_pt: Verde
ro_ro: Verde
ru_ru: Зеленый
sk_sk: Zelená
sr_rs: Зелена
sv_se: Grön
th_th: เขียว
tr_tr: Yeşil
uk_ua: Зелений
vi_vn: Màu xanh lá
zh_cn: 绿
zh_tw: 綠

# common.common:theme_purple
source: Purple
ar_sa: قرمزي
bg_bg: Лилаво
cs_cz: Nachová
de_de: Lila
el_gr: Μοβ
es_xl: Púrpura
et_ee: Lilla
fi_fi: Purppura
fr_ca: Violet
fr_fr: Violet
hi_in: बैंगनी
hr_hr: Ljubičasto
hu_hu: Lila
ja_jp: 紫
ko_kr: 퍼플
lt_lt: Violetinė
lv_lv: Violeta
ms_my: Ungu
nb_no: Lilla
nl_nl: Paars
pl_pl: Purpurowy
pt_pt: Roxo
ro_ro: Mov
ru_ru: Бордовый
sk_sk: Fialová
sr_rs: Љубичаста
sv_se: Lila
th_th: ม่วง
tr_tr: Mor
uk_ua: Фіолетовий
vi_vn: Màu tím
zh_cn: 紫
zh_tw: 紫

# common.common:courseware_empty_msg
source: No Content Available
ar_sa: لا يوجد محتوى متاح
bg_bg: Няма налично съдържание
cs_cz: Žádný obsah kdispozici
de_de: Kein Inhalt verfügbar
el_gr: Δεν υπάρχει διαθέσιμο περιεχόμενο
es_xl: No hay contenido disponible
et_ee: Sisu pole saadaval
fi_fi: Sisältöä ei ole saatavilla
fr_ca: Aucun contenu disponible
fr_fr: Aucun contenu disponible
hi_in: कोई विषय वस्तु उपलब्ध नहीं है
hr_hr: Nema dostupnog sadržaja
hu_hu: Nincs elérhető tartalom
ja_jp: 利用できるコンテンツがありません。
ko_kr: 사용할 콘텐츠 없음
lt_lt: Nėra turinio
lv_lv: Nav pieejams saturs
ms_my: Tiada Kandungan Tersedia
nb_no: Ingen innhold tilgjengelig
nl_nl: Geen Inhoud beschikbaar
pl_pl: Brak dostępnej treści
pt_pt: Nenhum Conteúdo Disponível
ro_ro: Nu există Conținut Disponibil
ru_ru: Нет Доступного Контента
sk_sk: Žiadny obsah k dispozícii
sr_rs: Нема доступног садржаја
sv_se: Inget innehåll tillgängligt
th_th: ไม่มีเนื้อหาให้ใช้บริการ
tr_tr: İçerik Yok
uk_ua: Немає доступного вмісту
vi_vn: Không có Nội dung Khả dụng
zh_cn: 没有可用内容
zh_tw: 尚無可用內容

# common.common:stream_setting_title
source: Livestream Settings
ar_sa: إعدادات البث المباشر
bg_bg: Настройки за поток на живо
cs_cz: Nastavení živého streamu
de_de: Livestream-Einstellungen
el_gr: Ρυθμίσεις ζωντανής μετάδοσης
es_xl: Configuración de la transmisión en vivo
et_ee: Otseülekande seaded
fi_fi: Suoratoiston asetukset
fr_ca: Paramètres de diffusion en direct
fr_fr: Paramètres de diffusion continue en direct
hi_in: लाइवस्ट्रीम सेटिंग्स
hr_hr: Postavke prijenosa uživo
hu_hu: Élő közvetítések beállításai
ja_jp: ライブストリーム設定
ko_kr: LiveStream 설정
lt_lt: Tiesioginės transliacijos nustatymai
lv_lv: Tiešraides iestatījumi
ms_my: Tetapan Strim Langsung
nb_no: Livestream-innstillinger
nl_nl: Livestream-instellingen
pl_pl: Ustawienia transmisji na żywo
pt_pt: Configurações de Transmissão ao vivo
ro_ro: Setări Transmisiune în Direct
ru_ru: Настройки Прямой трансляции
sk_sk: Nastavenie priameho prenosu
sr_rs: Подешавања стрима уживо
sv_se: Inställningar för livestream
th_th: การตั้งค่าไลฟ์สตรีม
tr_tr: Canlı Akış Ayarları
uk_ua: Параметри прямої трансляції
vi_vn: Cài đặt Truyền phát trực tiếp
zh_cn: 直播设置
zh_tw: 直播設定

# common.common:stream_setting_record_video_title
source: Record Video
ar_sa: تسجيل الفيديو
bg_bg: Запис на видео
cs_cz: Zaznamenat video
de_de: Video aufnehmen
el_gr: Εγγραφή βίντεο
es_xl: Grabar video
et_ee: Salvesta video
fi_fi: Tallenna video
fr_ca: Enregistrer une vidéo
fr_fr: Enregistrer vidéo
hi_in: वीडियो रिकॉर्ड करें
hr_hr: Snimi videozapis
hu_hu: Videó rögzítése
ja_jp: ビデオを録画する
ko_kr: 비디오 녹화하기
lt_lt: Įrašyti vaizdą
lv_lv: Ierakstīt Video
ms_my: Rakam Video
nb_no: Ta opp video
nl_nl: Video opnemen
pl_pl: Nagraj wideo
pt_pt: Gravar Vídeo
ro_ro: Înregistrare Video
ru_ru: Записать Видео
sk_sk: Zaznamenať video
sr_rs: Сними видео
sv_se: Spela in video
th_th: บันทึกวิดีโอ
tr_tr: Video Kaydet
uk_ua: Записування відео
vi_vn: Quay Video
zh_cn: 录制视频
zh_tw: 錄製影片
