Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:following_button_text
source: Following</string
ar_sa: يتابع
cs_cz: Sledovaní
el_gr: Ακολουθεί
es_xl: Siguiendo
fr_ca: Suivi de
fr_fr: Abonné
hr_hr: Pratim
ko_kr: 팔로잉
pl_pl: Obserwowani
pt_pt: A seguir
sk_sk: Sledovanie
sv_se: Följer
uk_ua: Відстеження
zh_tw: 關注中

# common.common:rate_edast_msg
source: Please rate \"Learning Experience\"
ar_sa: يرجى تقييم \"EdCast\"
cs_cz: Ohodnoťte aplikaci EdCast.
el_gr: Αξιολογήστε το \"EdCast\"
es_xl: Califique \"EdCast\"
fr_ca: Veuillez noter «EdCast\
fr_fr: Veuillez donner une évaluation \"EdCast\"
hr_hr: Ocijenite \"EdCast\
ja_jp: \"EdCast\"を評価してください。
ko_kr: \"EdCast\" 점수를 부탁드립니다
pl_pl: Oceń \"EdCast\"
pt_pt: Por favor, classifique \"EdCast\"
ro_ro: Vă rugăm să evaluați \"EdCast\"
sk_sk: Ohodnoťte aplikáciu EdCast
sv_se: Betygssätt \"EdCast\"
th_th: กรุณาให้คะแนน \"EdCast\"
tr_tr: Lütfen puan verin \"EdCast\"
uk_ua: Оцініть \"EdCast\"
zh_tw: 請為 “EdCast” 評分

# common.common:play_store_link
source: https:
ar_sa: https://play.google.com/store/apps/details?id=
cs_cz: https://play.google.com/store/apps/details?id=
el_gr: https://play.google.com/store/apps/details?id=
es_xl: https://play.google.com/store/apps/details?id=
fr_ca: https://play.google.com/store/apps/details?id=
ko_kr: https://play.google.com/store/apps/details?id=
pl_pl: https://play.google.com/store/apps/details?id=
pt_pt: https://play.google.com/store/apps/details?id=
sk_sk: https://play.google.com/store/apps/details?id=
sv_se: https://play.google.com/store/apps/details?id=
uk_ua: https://play.google.com/store/apps/details?id=
zh_tw: https://play.google.com/store/apps/details?id=

# common.common:record_video_instruction_message
source: A minute of video will be approximately:\n\u2022 60 MB with 720pHD at 30fps(space saver) \n\u2022 130 MB with 1080p HD at 30fps (default)\n\u2022 200 MB with 1080 HD at 60fps (smoother)
ar_sa: ستكون دقيقة الفيديو تقريبًا:\n\u2022 60 ميجابايت مع 720 بكسل عالية الدقة بمعدل 30 إطارًا في الثانية (موفر مساحة) \n\u2022 130 ميجابايت بدقة 1080 بكسل عالية الدقة بمعدل 30 إطارًا في الثانية (افتراضي) \n\u2022 200 ميجابايت مع 1080 بكسل عالية الدقة بمعدل 60 إطارًا في الثانية (أكثر سلاسة)
cs_cz: Minuta videa bude mít přibližně:\n\u2022 60MB srozlišením 720pHD při 30FPS (šetří místo)\n\u2022 130MB srozlišením 1080pHD při 30FPS (výchozí nastavení)\n\u2022 200MB srozlišením 1080pHD při 60FPS (plynulejší)
el_gr: Ένα βίντεο διάρκειας ενός λεπτού θα είναι περίπου:\n\u2022 60 MB με 720pHD στα 30 fps (εξοικονόμηση χώρου) \n\u2022 130 MB με 1080p HD στα 30 fps (προεπιλογή)\n\u2022 200 MB με 1080 HD στα 60 fps (πιο ομαλό)
es_xl: Un minuto de video será aproximadamente:\n \u2022 60MB con 720pHD a 30fps (ahorro de espacio) \n\u2022 130MB con 1080pHD a 30fps (predeterminado)\n \u2022 200MB con 1080HD a 60fps (más fluido)
fr_ca: Une minute de vidéo environ:\n\u2022 60Mo avec 720p HD à 30 ips (économiseur d’espace) \n\u2022 130 Mo avec 1080p HD à 30 ips (par défaut)\n\u2022 200 Mo avec 1080 HD à 60 ips (plus fluide)
fr_fr: Une minutes vidéo sera approximativement:\n\u2022 60 Mo avec 720pHD à 30ips(économie d’espace) \n\u2022 130 Mo avec1080p HD à 30ips (par défault)\n\u2022 200 Mo avec 1080 HD à 60ips (plus fluide)
hr_hr: Minuta videozapisa bit će otprilike:\n\u2022 60 MB uz 720p HD pri 30 fps (ušteda prostora) \n\u2022 130 MB uz 1080p HD pri 30 fps (zadano)\n\u2022 200 MB uz 1080 HD pri 60 fps (ujednačenije)
ja_jp: １分のビデオは約： \u2022 60 MB、30fps（スペースセーバー）で720pHD \u2022 130 MB、30fpsで1080p HD（デフォルト） \u2022 200 MB、60fpsで1080 HD（スムース）
ko_kr: 분 당 비디오는 다음과 같습니다:n\u2022 30fps, 720p HD에 60MB(공간 절약) \n\u2022 30fps, 1080p HD에 130MB(기본 설정)\n\u2022 60fps, 1080p HD에 200MB(고화질)
pl_pl: Jedna minuta filmu będzie wynosić około:\n\u2022 60 MB z 720pHD przy 30 klatkach na sekundę (oszczędność miejsca) \n\u2022 130 MB z 1080p HD przy 30 klatkach na sekundę (domyślnie)\n\u2022 200 MB z 1080p HD przy 60 klatkach na sekundę (płynniej)
pt_pt: Um minuto de vídeo terá aproximadamente:\n\u2022 60 MB com 720p HD a 30fps (economia de espaço) \n\u2022 130 MB com 1080p HD a 30fps (padrão)\n\u2022 200 MB com 1080p HD a 60fps (mais suave)
ro_ro: Un minut de material video va avea aproximativ:\n\u2022 60 MB cu 720 p HD la 30 fps(economizor spațiu) \n\u2022 130 MB cu 1080 p HD la 30 fps (implicit)\n\u2022 200 MB cu 1080 HD la 60 fps (îmbunătățit)
sk_sk: Minútové video bude mať približne veľkosť:\n\u2022 60 MB s rozlíšením 720pHD pri 30 sn./s (šetrí miesto) \n\u2022 130 MB s rozlíšením 1080p HD pri 30sn./s (predvolené)\n\u2022 200 MB s rozlíšením 1080 HD pri 60 sn./s (plynulejšie)
sv_se: En minut video blir ungefär:\n\u2022 60 MB i 720p HD med 30 bps (platssparare)\n\u2022 130MB i 1080p HD med 30 bps (standard)\n\u2022 200MB i 1080p HD med 60 bps (mjukare)
th_th: วิดีโอความยาวหนึ่งนาทีจะมีขนาดประมาณ: \n\u2022 60 MB ในระดับ 720pHD ที่ 30fps(ประหยัดพื้นที่) \n\u2022 130 MB ในระดับ 1080p HD ที่ 30fps (ค่าเริ่มต้น)\n\u2022 200 MB ในระดับ 1080 HD ที่ 60fps (ละเอียดกว่า)
tr_tr: Bir dakikalık video yaklaşık boyutu:\n\u2022 30fps \'de 720pHD kayıtla 60 MB (alan tasarrufu) \n\u2022 30fps \'de 1080p HD kayıtla 130 MB (varsayılan)\n\u2022 60fps \'de 1080 HD kayıtla 200 MB (daha akıcı)
uk_ua: Хвилина відео становитиме приблизно:\n \u2022 60МБ із роздільною здатністю 720pHD із частотою 30кадрів/с (економія місця) \n\u2022 130МБ із роздільною здатністю 1080p HD із частотою 30кадрів/с (за умовчанням)\n\u2022 200МБ із роздільною здатністю 1080 HD із частотою 60кадрів/с (більш плавна)
zh_tw: 一分鐘的視頻大約為：\n\u2022 60 MB，在30fps時具有720pHD（節省空間）\n\u2022 130 MB，在30fps時具有1080p HD（默認）\n\u2022 200 MB，在60fps時具有1080 HD（更順暢）

# common.common:org_closed_msg
source: * This is a closed team. If you don\'t have an existing account or an invitation to join, please contact your team administrator.
ar_sa: * هذا فريق مغلق.إذا لم يكن لديك حساب موجود أو دعوة للانضمام، فالرجاء الاتصال بمشرف الفريق.
cs_cz: *Tento tým je uzavřený. Pokud nemáte stávající účet nebo pozvánku kpřipojení, obraťte se na administrátora týmu.
ko_kr: * 여기는 비공개 팀입니다. 기존 계정이나 초대장이 없는 경우 팀 관리자에게 문의하시기 바랍니다.
pl_pl: * To jest zamknięty zespół. Jeśli nie masz konta ani zaproszenia do przyłączenia się, skontaktuj się z administratorem zespołu.
zh_tw: * 這是一個未公開的團隊。 如果您沒有現有帳戶或沒有加入邀請，請與您的團隊管理員聯繫。

# common.common:join_live_stream_dialogue_message
source: %s is now live on Learning Experience. \n Would you like to join the stream?
ar_sa: %s مباشر الآن على Edcast. \n هل ترغب في الانضمام إلى البث؟
cs_cz: %s je nyní živě vaplikaci EdCast. \nChcete se ktomuto streamu připojit?
el_gr: %s μεταδίδεται τώρα ζωντανά στο Edcast. \n Θα θέλατε να συμμετάσχετε στη μετάδοση;
es_xl: %s está ahora en vivo en Edcast. \n ¿Quiere unirse a la transmisión?
fr_ca: %s est maintenant en direct sur Edcast. \n Voulez-vous rejoindre la diffusion?
fr_fr: %s est maintenant en direct sur Edcast. \n Souhaitez-vous joindre le flux?
hr_hr: %s trenutačno prenosi uživo na platformi EdCast. \n Želite li se pridružiti strujanju?
ja_jp: %s は現在EdCastでLiveです。ストリームに参加しますか。
ko_kr: 라이브로 %s EdCast 진행 중입니다. \n Stream에 참여하시겠습니까?
pl_pl: %s nadaje teraz na żywo w Edcast. \n Czy chcesz dołączyć do strumienia?
pt_pt: %s está agora ao vivo na Edcast. \n Gostaria de participar da transmissão?
ro_ro: %s este în direct acum pe Edcast. \n Doriți să vă alăturați fluxului?
sk_sk: %s je teraz naživo v aplikácii EdCast. \nChcete sa k tomuto prenosu pripojiť?
sv_se: %s sänder nu live på EdCast. \n Vill du delta i strömningen?
th_th: %s กำลังไลฟ์สดบน Edcast \n คุณต้องการเข้าร่วมสตรีมหรือไม่?
tr_tr: %s şimdi Edcast \'te canlı akışta. \n Akışa katılmak ister misiniz?
uk_ua: %s зараз у прямому ефірі на Edcast. \n Бажаєте приєднатися до потоку?
zh_tw: %s 現在在Edcast上直播。 \ n您想加入直播嗎？

# common.common:VideoView_error_text_invalid_progressive_playback
source: This video isn\'t valid for streaming to this device.</string
ar_sa: هذا الفيديو غير صالح للبث على هذا الجهاز.
cs_cz: Toto video není určeno pro streamování do tohoto zařízení.
ko_kr: 이 기기로 스트리밍하기에 비디오가 유효하지 않습니다.
pl_pl: Ten film nie jest prawidłowy do transmisji strumieniowej do tego urządzenia.
zh_tw: 該影片不適用在該設備上播放。

# common.common:be_the_first_one_to_like_amp_comment
source: Be the first one to like & comment
ar_sa: كن أول من يضع أعجابًا ويعلق
cs_cz: Buďte první, kdo dá To se mi líbí anapíše komentář.
el_gr: Δείξτε πρώτος την προτίμησή σας και σχολιάστε
es_xl: Sea el primero en dar Me gusta y comentar
fr_ca: Soyez le premier à aimer et à commenter
fr_fr: Soyez le premier à aimer et à faire un commentaire
hr_hr: Prvi komentirajte i označite da vam se sviđa
ko_kr: 첫 번째 좋아요 및 코멘트 작성자되기
pl_pl: Bądź pierwszym, który polubi i skomentuje
pt_pt: Seja o primeiro a gostar e comentar
sk_sk: Buďte prví, kto dá hodnotenie To sa mi páči a napíše komentár.
sv_se: Bli först med att gilla & kommentera
uk_ua: Вподобайте й напишіть коментар раніше за всіх

# common.common:podcast_record_hint
source: <b>Tip: </b>Place Your phone close to your mouth
ar_sa: <b>ملحوظة: </b>ضع هاتفك بالقرب من فمك>
cs_cz: <b>Tip: </b>Přiložte telefon kústům.
el_gr: <b>Συμβουλή: </b>Τοποθετήστε το τηλέφωνο κοντά στο στόμα σας
es_xl: <b>Consejo: </b>Coloque el teléfono cerca de su boca
fr_ca: <b>Conseil: </b>
fr_fr: <b>Conseil: </b>Placez votre téléphone près de votre bouche
hr_hr: <b>Savjet: </b>Stavite telefon blizu usta
ko_kr: <b>팁: </b>폰을 입 가까이에 놓으십시오
pl_pl: <b>Wskazówka: </b>Umieść telefon blisko ust
pt_pt: <b>Sugestão: </b>Coloque o telefone perto da boca
sk_sk: <b>Tip: </b>Priložte telefón k ústam.
sv_se: <b>Tips:</b> Håll din telefon nära din mun
uk_ua: <b>Порада. </b>Піднесіть телефон до рота

# common.common:join_group_message
source: You have joined the group <b>%s</b>.
ar_sa: لقد انضممت إلى المجموعة <b>%s</b>.
cs_cz: Připojil(a) jste se ke skupině <b>%s</b>.
el_gr: Συνδεθήκατε στην ομάδα <b>%s</b>.
es_xl: Se ha unido al grupo <b>%s</b>.
fr_ca: Vous avez rejoint le groupe
fr_fr: Vous avez joint le groupe, %s.
hr_hr: Pridružili ste se skupini <b>%s</b>.
ko_kr: \"%s\" 그룹 가입을 받아들이셨습니다.
pl_pl: Dołączyłeś do grupy <b>%s</b>.
pt_pt: Você aderiu ao grupo,
sk_sk: Pripojili ste sa k skupine <b>%s</b>.
sv_se: Du har accepterat att gå med i gruppen
uk_ua: Ви приєдналися до групи <b>%s</b>.
zh_tw: 您已同意加入群組

# common.common:decline_group_message
source: You have decline the group, <b>%s</b>.
ar_sa: لقد رفضت المجموعة، <b>%s</b>.
cs_cz: Odmítl(a) jste připojení ke skupině <b>%s</b>.
el_gr: Απορρίψατε την ομάδα, <b>%s</b>.
es_xl: Ha rechazado al grupo <b>%s</b>.
fr_ca: Vous avez décliné le groupe,
fr_fr: Vous avez rejeté le groupe, %s.
hr_hr: Odbili ste skupinu, <b>%s</b>.
ko_kr: \"%s\" 그룹을 거부하셨습니다.
pl_pl: Odrzuciłeś grupę, <b>%s</b>.
pt_pt: Você recusou o grupo,
sk_sk: Odmietli ste pripojenie k skupine <b>%s</b>.
sv_se: Du har avböjt gruppen
uk_ua: Ви відхилили групу, <b>%s</b>.
zh_tw: 您已拒絕加入群組,

# common.common:join_group_fail_message
source: There was an error joining the group, <b>%s</b>. Please check your internet connection and try again.
ar_sa: حدث خطأ أثناء الانضمام إلى المجموعة،<b>%s</b>. يرجى التحقق من اتصالك بالإنترنت وحاول مرة أخرى.
cs_cz: Při připojování ke skupině <b>%s</b> došlo kchybě. Zkontrolujte připojení kinternetu azkuste to znovu.
el_gr: Παρουσιάστηκε κάποιο πρόβλημα κατά τη σύνδεση στην ομάδα, <b>%s</b>. Ελέγξτε τη σύνδεση στο Internet και δοκιμάστε ξανά.
es_xl: Se produjo un error al unirse al grupo <b>%s</b>. Compruebe su conexión a Internet e inténtelo de nuevo.
fr_ca: Une erreur s’est produite lors de la connexion au groupe,
fr_fr: Erreur pour joindre le groupe, %s. Veuillez vérifier votre connexion Internet, puis réessayer.
hr_hr: Došlo je do pogreške prilikom pridruživanja skupini, <b>%s</b>. Provjerite internetsku vezu i pokušajte ponovno.
ko_kr: \"%s\" 그룹에 가입하는 동안 에러가 발생했습니다. 인터넷 연결을 확인하고 다시 시도하세요.
pl_pl: Wystąpił błąd podczas dołączania do grupy, <b>%s</b>. Sprawdź połączenie internetowe i spróbuj ponownie.
pt_pt: Ocorreu um erro ao aderir ao grupo,
sk_sk: Pri pripájaní k skupine <b>%s</b> došlo k chybe. Skontrolujte pripojenie na internet a skúste to znova.
sv_se: Ett fel inträffade när du skulle gå med i gruppen
uk_ua: Під час приєднання до групи сталася помилка, <b>%s</b>. Перевірте підключення до Інтернету та повторіть спробу.
zh_tw: 加入

# common.common:leave_group_fail_message
source: There was an error leaving the group, <b>%s</b>. Please check your internet connection and try again.
ar_sa: حدث خطأ أثناء مغادرة المجموعة، <b>%s</b>. يرجى التحقق من اتصالك بالإنترنت وحاول مرة أخرى.
cs_cz: Při opouštění skupiny <b>%s</b> došlo kchybě. Zkontrolujte připojení kinternetu azkuste to znovu.
el_gr: Παρουσιάστηκε κάποιο σφάλμα κατά την αποχώρηση από την ομάδα, <b>%s</b>. Ελέγξτε τη σύνδεση στο Internet και δοκιμάστε ξανά.
es_xl: Se produjo un error al dejar el grupo <b>%s</b>. Compruebe su conexión a Internet e inténtelo de nuevo.
fr_ca: Il y a eu une erreur en quittant le groupe,
fr_fr: Erreur pour quitter le groupe, %s. Veuillez vérifier votre connexion Internet, puis réessayer.
hr_hr: Došlo je do pogreške prilikom napuštanja skupine, <b>%s</b>. Provjerite internetsku vezu i pokušajte ponovno.
ko_kr: \"%s\" 그룹을 떠나는 동안 에러가 발생했습니다. 인터넷 연결을 확인하고 다시 시도하세요.
pl_pl: Wystąpił błąd podczas opuszczania grupy, <b>%s</b>. Sprawdź połączenie internetowe i spróbuj ponownie.
pt_pt: Ocorreu um erro ao deixar o grupo,
sk_sk: Pri opúšťaní skupiny <b>%s</b> došlo k chybe. Skontrolujte pripojenie na internet a skúste to znova.
sv_se: Ett fel inträffade vid lämnande av grupp
uk_ua: Під час виходу з групи сталася помилка, <b>%s</b>. Перевірте підключення до Інтернету та повторіть спробу.
zh_tw: 離開

# common.common:language_change_alert_message
source: Language for this user has been set to <b>%s</b> on other platform, Do you wish to change now?
ar_sa: تم تعيين اللغة لهذا المستخدم لتكون "%s" على منصة أخرى، هل ترغب في التغيير الآن؟
cs_cz: Jazyk tohoto uživatele je na jiné platformě nastaven na: <b>%s</b>. Chcete ho nyní změnit?
el_gr: Η γλώσσα για αυτόν τον χρήστη έχει οριστεί σε <b>%s</b> σε άλλη πλατφόρμα. Θέλετε να αλλάξετε τώρα;
es_xl: El idioma de este usuario se ha configurado en <b>%s</b> en otra plataforma. ¿Quiere cambiarlo ahora?
fr_ca: La langue de cet utilisateur a été réglée sur
fr_fr: La langue de cet utilisateur a été déterminée à <b>%s</b> sur une autre plateforme, Souhaitez-vous la modifier maintenant?
hr_hr: Jezik za ovog korisnika postavljen je na <b>%s</b> na drugoj platformi. Želite li to sada promijeniti?
ko_kr: 해당 사용자의 언어가 다른 플랫폼에서 <b>%s</b> 로 설정되었습니다. 지금 변경하시겠습니까?
pl_pl: Język dla tego użytkownika został ustawiony na <b>%s</b> na innej platformie, czy chcesz go zmienić teraz?
pt_pt: O idioma para este utilizador foi definido para <b>%s</b> noutra plataforma. Deseja mudar agora?
sk_sk: Jazyk tohto používateľa je na inej platforme nastavený na: <b>%s</b>. Chcete ho teraz zmeniť?
sv_se: Den här användarens språk har ställts in till <b>%s</b> på annan plattform. Vill du ändra det nu?
uk_ua: Для цього користувача встановлено мову <b>%s</b> на іншій платформі. Змінити зараз?
zh_tw: 在其他平台上，此用戶的語言已設置為 <b>%s</b>，您現在要更改嗎？

# common.common:unspecified
source: Unspecified</string
ar_sa: غير محدد
cs_cz: Neupřesněno
el_gr: Μη καθορισμένη
es_xl: No especificado
fr_ca: Non spécifié
fr_fr: Non indiqué
hr_hr: Nije navedeno
ko_kr: 지정되지 않음
pl_pl: Nie określono
pt_pt: Não especificado
sk_sk: Neupresnené
sv_se: Ospecificerat
uk_ua: Не вказано
zh_tw: 未指定語言

# common.common:channel_title_label
source: Title*
ar_sa: العنوان
cs_cz: Název*
el_gr: Τίτλος
es_xl: Título
fr_ca: Titre pour votre vidéo de jeu de rôle
fr_fr: Titre*
hr_hr: Naslov*
ko_kr: 제목
pl_pl: Tytuł
pt_pt: Título
sk_sk: Názov
sv_se: Titel
uk_ua: Назва
zh_tw: 標題

# common.common:leave_group_message
source: You have left the group <b>%s</b>.
ar_sa: لقد غادرت المجموعة <b>%s</b>.
cs_cz: Opustil(a) jste skupinu <b>%s</b>.
el_gr: Έχετε αποχωρήσει από την ομάδα <b>%s</b>.
es_xl: Ha salido del grupo <b>%s</b>.
fr_ca: Vous avez quitté le groupe
fr_fr: Vous avez quitté <b>%s</b>.
hr_hr: Napustili ste skupinu <b>%s</b>.
ko_kr: <b>%s</b>를 떠났습니다.
pl_pl: Opuściłeś grupę <b>%s</b>.
pt_pt: Você saiu do grupo <b>%s</b>.
sk_sk: Opustili ste skupinu <b>%s</b>.
sv_se: Du lämnade <b>%s</b>.
uk_ua: Ви залишили групу <b>%s</b>.
zh_tw: You left <b>%s</b>.

# common.common:delete_group_message
source: Are you sure you want to remove <b>%s</b> group? This can\&apos;t be undone.
ar_sa: هل أنت متأكد من أنك تريد إزالة <b>%s</b>مجموعة؟ لا يمكن التراجع عن ذلك.
cs_cz: Opravdu chcete odebrat skupinu <b>%s</b>? Tuto akci nelze vrátit zpět.
ko_kr: 정말로 <b>%s</b> 그룹을 삭제하시겠습니까? 취소할 수 없습니다.
pl_pl: Czy na pewno chcesz usunąć grupę <b>%s</b>? Nie można tego cofnąć.
zh_tw: 您確定要刪除<b>%s </b>組嗎？ 此動作無法撤消。

# common.common:coach_eddy_dyanamic_message
source: %1$s <b>%2$s</b><br/>You\&apos;ve learned <b>%3$s%%</b> of your annual goal
ar_sa: %1$s <b>%2$s</b><br/>لقد تعلمت <b>%3$s%%</b> من هدفك السنوي
cs_cz: %1$s <b>%2$s</b><br/>Dokončil(a) jste <b>%3$s%%</b> svého ročního cíle.
ko_kr: %1$s <b>%2$s</b>연간 목표의 %3$s% 학습했습니다
pl_pl: %1$s <b>%2$s</b><br/>Nauczyłeś się <b>%3$s%%</b> swojego rocznego celu w tym tygodniu
zh_tw: %1$s <b>%2$s</b><br/>您已達成您年度學習目標的<b>%3$s%%</b>

# common.common:coach_eddy_default_message
source: Welcome <b>%1$s!</b> With <b>%2$s</b>, you can continue learning on the go, anytime, anywhere.
ar_sa: مرحبًا <b>%1$s!</b> مع <b>%2$s</b>، يمكنك متابعة التعلم أثناء التنقل، في أي وقت وفي أي مكان.
cs_cz: Vítáme uživatele <b>%1$s.</b> <b>%2$s</b> vám umožní učit se na cestách, kdykoli akdekoli.
el_gr: Καλώς ήλθατε <b>%1$s!</b> Με το <b>%2$s</b>, μπορείτε να συνεχίσετε να μαθαίνετε καθ\' οδόν, οποτεδήποτε και οπουδήποτε.
es_xl: ¡Bienvenido/a, <b>%1$s!</b>Con <b>%2$s</b>, puede seguir aprendiendo mientras viaja, en cualquier momento y en cualquier lugar.
fr_ca: Bienvenu <b>%1$s!</b> avec <b>%2$s</b>, vous pouvez continuer à apprendre en déplacement, à tout moment et en tout lieu.
fr_fr: Bienvenu <b>%1$s!</b> avec <b>%2$s</b>, vous pouvez continuer à apprendre en déplacement, à tout moment et en tout lieu.
hr_hr: Dobro došli <b>%1$s!</b> Uz pomoć <b>%2$s</b> učenje možete nastaviti u hodu, bilo kad i bilo gdje.
ko_kr: 환영합니다 <b>%1$s님!</b> <b>%2$s</b>에서 언제 어디서나 이동 중에도 학습할 수 있습니다.
pl_pl: Witaj <b>%1$s!</b> Dzięki <b>%2$s</b> możesz kontynuować naukę w drodze, w dowolnym miejscu i czasie.
pt_pt: Ben-vindo/a <b>%1$s!</b> com <b>%2$s</b>, pode continuar a aprender em viagem, a qualquer hora, em qualquer lugar.
sk_sk: Vítame používateľa <b>%1$s!</b> <b>%2$s</b> vám umožní učiť sa na cestách, kedykoľvek a kdekoľvek.
sv_se: Välkommen <b>%1$s!</b> Med <b>%2$s</b> kan du fortsätta ditt lärande i farten, när som helst, var som helst.
uk_ua: Ласкаво просимо, <b>%1$s!</b> Із <b>%2$s</b> ви можете продовжувати навчання в дорозі, будь-коли та будь-де.
zh_tw: 歡迎 <b>%1$s!</b> 有了 <b>%2$s</b>, 您可以隨時隨地學習。

# common.common:group_delete_successfully
source: <b>%s</b> deleted. It will never show again.
ar_sa: <b>%s</b>تم الحذف. لن تظهر مرة أخرى.
cs_cz: Skupina <b>%s</b> byla odstraněna. Již se nebude zobrazovat.
fr_fr: <b>%s</b> supprimé. Il n’apparaîtra plus.
hr_hr: <b>%s</b> je izbrisana. Nikad se više neće prikazati.
ko_kr: <b>%s</b> 삭제되었습니다 다시 나타나지 않습니다.
pl_pl: <b>%s</b> został usunięty. Już nigdy się nie pojawi.

# common.common:channel_following_success_message
source: You are following the channel <b> %s</b>
ar_sa: أنت تتابع القناة <b> %s</b>
cs_cz: Sledujete kanál <b>%s</b>.
el_gr: Παρακολουθείτε το κανάλι <b> %s</b>
es_xl: Está siguiendo el canal <b> %s</b>
fr_ca: Vous suivez le canal
fr_fr: Vous êtes abonné à la chaîne <b>%s</b>
hr_hr: Pratite kanal <b> %s</b>
ko_kr: %s 채널을 팔로잉하고 있습니다
pl_pl: Obserwujesz kanał <b>%s</b>
pt_pt: Está a seguir o canal <b>%s</b>
sk_sk: Sledujete kanál <b> %s</b>
sv_se: Du följer kanalen %s
uk_ua: Ви стежите за каналом <b> %s</b>
zh_tw: 您正在追踪頻道 <b>%s</b>

# common.common:channel_unfollowed_success_message
source: You have unfollowed the channel <b> %s</b>
ar_sa: لقد ألغيت متابعة القناة <b> %s</b>
cs_cz: Odebral(a) jste kanál <b> %s</b> ze sledovaných.
el_gr: Έχετε διακόψει την παρακολούθηση του καναλιού <b> %s</b>
es_xl: Ha dejado de seguir el canal <b> %s</b>
fr_ca: Vous avez annulé le suivi du canal
fr_fr: Vous vous êtes désabonné de la chaîne <b>%s</b>
hr_hr: Prestali ste pratiti kanal <b> %s</b>
ko_kr: %s 채널을 언팔로우했습니다
pl_pl: Zakończono obserwację kanału <b>%s</b>
pt_pt: Deixou de seguir o canal <b>%s</b>
sk_sk: Odobrali ste kanál <b> %s</b> zo sledovaných.
sv_se: Du har avföljt kanalen %s
uk_ua: Ви припинили стежити за каналом <b> %s</b>
zh_tw: 您已取消追蹤頻道 <b>%s</b>

# common.common:channel_viewing_coming_soon_error_message
source: Channel <b> %s</b> is Coming soon channel
ar_sa: القناة <b> %s</b> ستطرح قريبًا قناة
cs_cz: Kanál <b> %s</b> bude brzy kdispozici.
el_gr: Το κανάλι <b>%s</b> είναι κανάλι που αναμένεται προσεχώς
es_xl: El canal <b> %s</b> estará disponible próximamente
fr_ca: Le canal
fr_fr: La Chaîne <b> %s</b> sera bientôt en ligne
hr_hr: Kanal <b> %s</b> spada u nadolazeće kanale
ko_kr: <b>%s</b> 채널이 곧 시작합니다
pl_pl: Channel <b> %s</b> channel już wkrótce
pt_pt: O canal <b> %s</b> vai estar disponível em breve
sk_sk: Kanál <b> %s</b> bude čoskoro k dispozícii.
sv_se: Kanalen <b> %s</b> är en Kommer snart-kanal
uk_ua: Канал <b> %s</b> незабаром з’явиться
zh_tw: 頻道 <b> %s</b> 即將來臨

# common.common:search_v3_results_found
source: <b>%d</b> results for <b>\"%s\"</b>
ar_sa: <b>%d</b> نتائج <b>\"%s\"</b>
cs_cz: Počet výsledků vyhledávání výrazu <b>„%s“</b>: <b>%d</b>
el_gr: <b>%d</b> αποτελέσματα για <b>\"%s\"</b>
es_xl: <b>%d</b> resultados de <b>\"%s\"</b>
fr_ca: <b>\"%s\"</b>
fr_fr: <b>%d</b> résultats pour <b> "%s" </b>
hr_hr: <b>%d</b> rezultata za <b>\"%s\"</b>
ko_kr: <b>%d</b> 에 대한 검색 결과 <b>\"%s\"</b>
pl_pl: <b>%d</b> wyniki dla <b>\"%s\"</b>
pt_pt: <b>%d</b> resultados para <b>\"%s\"</b>
sk_sk: Počet výsledkov vyhľadávania výrazu <b>„%s“</b>: <b>%d</b>
sv_se: <b>%d</b> результаты для <b>\"%s\"</b>
uk_ua: <b>%d</b> результ. для <b>\"%s\"</b>
zh_tw: <b>%d</b> >個結果， <b>\"%s\"</b>

# common.common:url_not_secured
source: Can not open insecure URLs. Please try links starting with \'https:
ar_sa: لا يمكن فتح عناوين URL غير الآمنة.يرجى تجربة الروابط التي تبدأ بـ \'https://\'
cs_cz: Nezabezpečené adresy URL není možné otevřít. Zkuste odkazy začínající na https://.
ko_kr: 안전하지 않은 URL을 열 수 없습니다. \'https://\' 로 시작하는 링크를 시도하십시오.
pl_pl: Nie można otworzyć niezabezpieczonych adresów URL. Wypróbuj linki zaczynające się od \'https://\'
zh_tw: 無法打開不安全的URL。請嘗試以\'https：// \'開頭的鏈接

# common.common:url_start_http
source: Inserted URL is not secure, use \'https:
ar_sa: عنوان URL الذي تم إدخاله ليس آمنًا ، استخدم \'https://\' بدلاً من \'http://\'
cs_cz: Vložená adresa URL není bezpečná, použijte https:// namísto http://.
ko_kr: 삽입 된 URL은 안전하지 않습니다. \'http://\' 대신 \'https://\' 를 사용하세요.
pl_pl: Wstawiony adres URL nie jest bezpieczny, użyj \'https://\' zamiast \'http://\'
zh_tw: 插入的網址不安全，請使用\'https：// \'代替\'http：// \'

# common.common:reject_reason_skip
source: Skip: Don\'t show again, content is relevant
ar_sa: تخطي: لا تظهره مرة أخرى، المحتوى وثيق الصلة
cs_cz: Přeskočit: Nezobrazovat znovu, obsah je relevantní.
ko_kr: 건너뛰기: 관련된 콘텐츠를 다시 표시 안 함
pl_pl: Pomiń: Nie pokazuj ponownie, treść jest odpowiednia
zh_tw: 跳过：不再显示，此内容不相关

# common.common:reject_reason_block
source: Block: Don\'t show similar content; content is not relevant
ar_sa: حظر: لا تعرض محتوى مشابه؛فالمحتوى غير ذي صلة
cs_cz: Zablokovat: Nezobrazovat podobný obsah, obsah není relevantní.
ko_kr: 차단: 관련된 콘텐츠와 유사한 콘텐츠를 다시 표시 안 함
pl_pl: Zablokuj: Nie pokazuj podobnych treści; treść nie jest odpowiednia
zh_tw: 封锁：不再显示类似内容；此内容不相关
