Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:notification_video_stream_scheduled_stream
source: You will be notified when stream starts.
ar_sa: سيتم إعلامك عند بدء البث.
bg_bg: Ще бъдете уведомени, когато потокът започне.
cs_cz: Při spuštění streamu dostanete oznámení.
de_de: Sie werden benachrichtigt, wenn der Stream startet.
el_gr: Θα ειδοποιηθείτε όταν ξεκινήσει η μετάδοση.
es_xl: Se le notificará cuando comience la transmisión.
et_ee: Teid teavitatakse, kui voog algab.
fi_fi: Saat ilmoituksen, kun suoratoisto alkaa.
fr_ca: Vous serez informé du début de la diffusion.
fr_fr: Vous serez notifié lorsque le flux commence.
hi_in: स्ट्रीम आरंभ होने पर आपको सूचित किया जाएगा।
hr_hr: Bit ćete obaviješteni kada strujanje započne.
hu_hu: Értesítést fog kapni, amikor elindul a közvetítés.
ja_jp: ストリームが開始されると通知されます。
ko_kr: Stream이 시작하면 알려드리겠습니다.
lt_lt: Kai prasidės transliacija, jums bus pranešta.
lv_lv: Kad straume sāksies, jūs saņemsit paziņojumu.
ms_my: Anda akan dimaklumkan apabila strim bermula.
nb_no: Du vil bli varslet når strømmen starter.
nl_nl: U wordt op de hoogte gebracht wanneer de stream start.
pl_pl: Otrzymasz powiadomienie, gdy strumień się rozpocznie.
pt_pt: Será notificado quando a transmissão começar.
ro_ro: Veți fi notificat când începe fluxul.
ru_ru: Когда поток начнется, вы получите уведомление.
sk_sk: Pri spustení prenosu dostanete oznámenie.
sr_rs: Бићете обавештени када стрим почне.
sv_se: Du kommer att meddelas när strömmen startar.
th_th: คุณจะได้รับแจ้งเมื่อสตรีมเริ่มต้น
tr_tr: Akış başladığında bilgilendirileceksiniz.
uk_ua: Ви отримаєте сповіщення, коли почнеться трансляція.
vi_vn: Bạn sẽ được thông báo khi buổi truyền phát bắt đầu.
zh_cn: 数据流开始时会通知你。
zh_tw: 我們將在直播開始時通知您。

# common.common:video_resource_error_message
source: Video is not available.
ar_sa: الفيديو غير متوفر.
bg_bg: Видеото не е налично.
cs_cz: Video není kdispozici.
de_de: Video ist nicht verfügbar.
el_gr: Το βίντεο δεν είναι διαθέσιμο.
es_xl: El video no está disponible.
et_ee: Video pole saadaval.
fi_fi: Video ei ole käytettävissä.
fr_ca: La vidéo n’est pas disponible.
fr_fr: La vidéo n’est pas disponible.
hi_in: वीडियो उपलब्ध नहीं है
hr_hr: Videozapis nije dostupan.
hu_hu: A videó nem érhető el.
ja_jp: ビデオは利用できません。
ko_kr: Video를 이용할 수 없습니다.
lt_lt: Vaizdo įrašas nepasiekiamas.
lv_lv: Videoklips nav pieejams.
ms_my: Video tidak tersedia.
nb_no: Video er ikke tilgjengelig.
nl_nl: Video is niet beschikbaar.
pl_pl: Wideo nie jest dostępne.
pt_pt: O vídeo não está disponível.
ro_ro: Video nu este disponibil.
ru_ru: Видео недоступно.
sk_sk: Video nie je k dispozícii.
sr_rs: Видео није доступан.
sv_se: Videon är inte tillgänglig.
th_th: วิดีโอไม่พร้อมใช้งาน
tr_tr: Video kullanılamıyor.
uk_ua: Відео недоступне.
vi_vn: Video không khả dụng.
zh_cn: 视频不可用。
zh_tw: 視頻目前無法使用。

# common.common:videostream_resource_recording_error_message
source: Please wait. Recording is being uploaded.
ar_sa: ارجوك انتظر.يتم تحميل التسجيل.
bg_bg: Моля, изчакайте. Записът се качва.
cs_cz: Počkejte prosím. Probíhá nahrávání záznamu.
de_de: Bitte warten. Aufnahme wird hochgeladen.
el_gr: Περιμένετε. Γίνεται μεταφόρτωση της εγγραφής.
es_xl: Espere. Se está cargando la grabación.
et_ee: Palun oodake. Salvestust laaditakse üles.
fi_fi: Odota. Tallennetta ladataan palvelimeen.
fr_ca: Veuillez patienter. L’enregistrement est en cours de téléchargement.
fr_fr: Veuillez patienter. L’enregistrement est en cours de téléchargement.
hi_in: कृपया प्रतीक्षा करें। रिकॉर्डिंग अपलोड की जा रही है।
hr_hr: Pričekajte. U tijeku je prijenos snimke.
hu_hu: Kérjük, várjon! A feltétel feltöltése folyamatban van.
ja_jp: しばらくお待ちくださいレコーディングをアップロード中です。
ko_kr: 기다려주십시오. Recording이 업로드 중입니다.
lt_lt: Palaukite. Įrašas nusiunčiamas.
lv_lv: Lūdzu, uzgaidiet. Notiek ierakstīšanas augšupielāde.
ms_my: Sila tunggu. Rakaman sedang dimuat naik.
nb_no: Vennligst vent. Opptaket lastes opp.
nl_nl: Wacht a.u.b. even. Opname wordt geüpload.
pl_pl: Zaczekaj. Nagranie jest przesyłane.
pt_pt: Por favor aguarde. A gravação está a ser carregada.
ro_ro: Vă rugăm să așteptați. Înregistrarea este în curs de încărcare.
ru_ru: Пожалуйста, подождите. Запись загружается.
sk_sk: Čakajte, prosím. Prebieha odovzdávanie záznamu.
sr_rs: Молимо сачекајте. Снимак се отпрема.
sv_se: Vänligen vänta. Inspelningen laddas upp.
th_th: กรุณารอซักครู่ กำลังอัปโหลดบันทึก
tr_tr: Lütfen bekleyin. Kayıt yükleniyor.
uk_ua: Зачекайте. Запис завантажується.
vi_vn: Vui lòng chờ. Bản ghi đang được tải lên.
zh_cn: 请等待。录音正在上传。
zh_tw: 請稍候。 影片正在上傳中。

# common.common:videostream_error_message
source: Video stream is not available.
ar_sa: بث الفيديو غير متوفر.
bg_bg: Видео потокът не е наличен.
cs_cz: Video stream není kdispozici.
de_de: Videostream ist nicht verfügbar.
el_gr: Η μετάδοση βίντεο δεν είναι διαθέσιμη.
es_xl: La transmisión de video no está disponible.
et_ee: Videovoog pole saadaval.
fi_fi: Suoratoisto ei ole käytettävissä.
fr_ca: La diffusion vidéo n’est pas disponible.
fr_fr: La vidéodiffusion n’est pas disponible.
hi_in: वीडियो स्ट्रीम उपलब्ध नहीं है।
hr_hr: Strujanje videozapisa nije dostupno.
hu_hu: A videó-közvetítés nem érhető el.
ja_jp: ビデオストリームは使用できません。
ko_kr: Video Stream을 이용할 수 없습니다.
lt_lt: Vaizdo įrašų srautas nepasiekiamas.
lv_lv: Video straume nav pieejama.
ms_my: Strim video tidak tersedia.
nb_no: Videostrøm er ikke tilgjengelig.
nl_nl: Videostream is niet beschikbaar.
pl_pl: Strumień wideo nie jest dostępny.
pt_pt: A transmissão de vídeo não está disponível.
ro_ro: Fluxul video nu este disponibil.
ru_ru: Видеопоток недоступен.
sk_sk: Videoprenos nie je k dispozícii.
sr_rs: Видео пренос није доступан.
sv_se: Videoströmmen är inte tillgänglig.
th_th: วิดีโอสตรีมไม่พร้อมใช้งาน
tr_tr: Video akışı kullanılamıyor.
uk_ua: Відеопотік недоступний.
vi_vn: Buổi truyền phát video không khả dụng.
zh_cn: 视频流不可用。
zh_tw: 視頻目前無法使用。

# common.common:videostream_interrupted_message
source: Video stream interrupted
ar_sa: توقف بث الفيديو
bg_bg: Видео потокът е прекъснат
cs_cz: Video stream byl přerušen.
de_de: Videostream unterbrochen
el_gr: Η μετάδοση βίντεο διακόπηκε
es_xl: La transmisión de video se interrumpió
et_ee: Videovoog katkestati
fi_fi: Suoratoisto keskeytyi
fr_ca: Diffusion de la vidéo interrompue
fr_fr: Flux vidéo interrompu
hi_in: वीडियो स्ट्रीम बाधित
hr_hr: Strujanje videozapisa je prekinuto
hu_hu: A videó-közvetítést megszakították
ja_jp: ビデオストリームが中断されました
ko_kr: 비디오 스트림 중단
lt_lt: Vaizdo įrašo srautas nutrauktas
lv_lv: Video straume pārtraukta
ms_my: Strim video terganggu
nb_no: Videostrømmen ble avbrutt
nl_nl: Videostream onderbroken
pl_pl: Przerwany strumień wideo
pt_pt: Stream de vídeo interrompido
ro_ro: Fluxul video a fost întrerupt
ru_ru: Видеопоток прерван
sk_sk: Videoprenos sa prerušil.
sr_rs: Видео пренос је прекинут
sv_se: Видеопоток прерван
th_th: สตรีมวิดีโอถูกขัดจังหวะ
tr_tr: Video akışı kesildi
uk_ua: Відеопотік перервано
vi_vn: Buổi truyền phát video bị gián đoạn
zh_cn: 视频流中断
zh_tw: 視頻流中斷

# common.common:videostream_error_empty_playbackurl
source: Videostream is not available. Please try again later!
ar_sa: بث الفيديو غير متوفر.الرجاء معاودة المحاولة في وقت لاحق!
bg_bg: Видеопотокът не е наличен. Моля, опитайте отново по-късно!
cs_cz: Video stream není kdispozici. Zkuste to znovu později.
de_de: Videostream ist nicht verfügbar. Bitte versuchen Sie es später erneut!
el_gr: Η Μετάδοσηβίντεο δεν είναι διαθέσιμη. Δοκιμάστε ξανά αργότερα!
es_xl: La transmisión de video no está disponible. Vuelva a intentarlo más adelante.
et_ee: Videovoog pole saadaval. Proovige hiljem uuesti!
fi_fi: Suoratoisto ei ole käytettävissä. Yritä myöhemmin uudelleen.
fr_ca: Le flux vidéo n’est pas disponible. Veuillez réessayer plus tard!
fr_fr: Vidéodiffusion non-disponible. Veuillez réessayer plus tard!
hi_in: वीडियोस्ट्रीम उपलब्ध नहीं है। बाद में पुन: प्रयास करें!
hr_hr: Strujanje videozapisa nije dostupno. Pokušajte ponovno kasnije!
hu_hu: A videó-közvetítés nem érhető el. Próbálja újra később!
ja_jp: ビデオストリームは使用できません。後でもう一度お試しください。
ko_kr: Video Stream을 이용할 수 없습니다. 나중에 다시 시도해주십시오!
lt_lt: Vaizdo srautas nepasiekiamas. Bandykite dar kartą vėliau!
lv_lv: Video straume nav pieejama. Vēlāk mēģiniet vēlreiz.
ms_my: Strim video tidak tersedia. Sila cuba sebentar lagi!
nb_no: Videostream er ikke tilgjengelig. Vennligst prøv igjen senere!
nl_nl: Videostream is niet beschikbaar. Probeer het later nog eens.!
pl_pl: Transmisja wideo nie jest dostępna. Spróbuj ponownie później!
pt_pt: A transmissão de vídeo não está disponível. Tente novamente mais tarde!
ro_ro: Fluxul video nu este disponibil. Vă rugăm să încercați din nou mai târziu!
ru_ru: Видеопоток недоступен. Пожалуйста, повторите попытку позже!
sk_sk: Videoprenos nie je k dispozícii. Skúste to znova neskôr.
sr_rs: Видео стреам није доступан. Покушајте поново касније!
sv_se: Videoströmmen är inte tillgänglig. Vänligen försök igen senare!
th_th: วิดีโอสตรีมไม่พร้อมใช้งาน กรุณาลองอีกครั้งภายหลัง!
tr_tr: Video akışı kullanılamıyor. Lütfen daha sonra tekrar deneyin!
uk_ua: Відеопотік недоступний. Повторіть спробу пізніше!
vi_vn: Buổi truyền phát video không khả dụng. Vui lòng thử lại sau.
zh_cn: 视频流不可用。请稍后再试!
zh_tw: 視頻目前無法使用。 請稍後再試！

# common.common:profile_picture_error_message
source: Image is not available.
bg_bg: Изображението не е налично.
de_de: Bild ist nicht verfügbar.
et_ee: Pilt pole saadaval.
fi_fi: Kuva ei ole käytettävissä.
hi_in: छवि उपलब्ध नहीं है।.
hu_hu: A kép nem érhető el.
ja_jp: 画像は使用できません。
lt_lt: Vaizdas nepasiekiamas.
lv_lv: Attēls nav pieejams.
ms_my: Imej tidak tersedia.
nb_no: Bildet er ikke tilgjengelig.
nl_nl: Afbeelding is niet beschikbaar.
ro_ro: Imaginea nu este disponibilă.
ru_ru: Изображение недоступно.
sr_rs: Слика није доступна.
th_th: ภาพไม่พร้อมใช้งาน
tr_tr: Görsel kullanılamıyor.
vi_vn: Hình ảnh không khả dụng.
zh_cn: 图片不可用。

# common.common:notification_no_message
source: You don\'t have any notifications.
ar_sa: ليس لديك أي إخطارات.
bg_bg: Нямате никакви известия.
cs_cz: Nemáte žádná oznámení.
de_de: Sie haben keine Benachrichtigungen.
et_ee: Teil ei ole ühtegi teavitust.
fi_fi: Ei ilmoituksia.
hi_in: आप के लिए कोई नोटिफिकेशन नहीं है।
hu_hu: Egyetlen értesítése sincs.
ko_kr: 알림이 없습니다.
lt_lt: Pranešimų nėra.
lv_lv: Jums nav neviena paziņojuma.
ms_my: Anda tiada sebarang pemberitahuan.
nb_no: Du har ingen varsler ennå.
nl_nl: U hebt geen meldingen.
pl_pl: Nie masz żadnych powiadomień.
ru_ru: У вас нет никаких уведомлений.
sr_rs: Немате ниједно обавештење.
vi_vn: Bạn không có bất kỳ thông báo nào.
zh_cn: 你没有任何通知。
zh_tw: 您沒有任何通知。

# common.common:notification_no_description
source: New notifications will be displayed here.
ar_sa: سيتم عرض الإشعارات الجديدة هنا.
bg_bg: Новите известия ще се показват тук.
cs_cz: Zde se zobrazí nová oznámení.
de_de: Neue Benachrichtigungen werden hier angezeigt.
el_gr: Οι νέες ειδοποιήσεις θα εμφανίζονται εδώ.
es_xl: Las notificaciones nuevas se mostrarán aquí.
et_ee: Siin kuvatakse uued teatised.
fi_fi: Uudet ilmoitukset näytetään tässä.
fr_ca: Les nouvelles notifications seront affichées ici.
fr_fr: Les nouvelles notifications seront affichées ici.
hi_in: नई नोटिफिकेशन्स यहां प्रदर्शित की जाएंगी।
hr_hr: Ovdje će se prikazati nove obavijesti.
hu_hu: Az új értesítések itt fognak megjelenni.
ja_jp: 新しい通知がここに表示されます。
ko_kr: 새 알림이 여기에 표시됩니다.
lt_lt: Čia bus rodomi nauji pranešimai.
lv_lv: Šeit tiks parādīti jauni paziņojumi.
ms_my: Pemberitahuan baharu akan dipaparkan di sini.
nb_no: Nye varsler vil bli vist her.
nl_nl: Nieuwe meldingen worden hier weergegeven.
pl_pl: Nowe powiadomienia będą wyświetlane tutaj.
pt_pt: As novas notificações serão exibidas aqui.
ro_ro: Notificările noi vor fi afișate aici.
ru_ru: Новые уведомления будут отображены здесь.
sk_sk: Tu sa zobrazia nové oznámenia.
sr_rs: Овде ће бити приказана нова обавештења.
sv_se: Nya aviseringar kommer att visas här.
th_th: ข้อความเตือนใหม่จะปรากฏที่นี่
tr_tr: Yeni bildirimler burada görüntülenecek.
uk_ua: Тут відображатимуться нові сповіщення.
vi_vn: Thông báo mới sẽ được hiển thị ở đây.
zh_cn: 新通知将展示在这里。
zh_tw: 新的通知將顯示在這裡。

# common.common:timestamp_moments
source: moments
ar_sa: لحظات
bg_bg: моменти
cs_cz: momenty
de_de: Momente
el_gr: στιγμές
es_xl: momentos
et_ee: hetked
fi_fi: hetket
fr_fr: instants
hi_in: क्षणों
hr_hr: trenutaka
hu_hu: pillanatok
ja_jp: 瞬間
ko_kr: 시점
lt_lt: akimirkos
lv_lv: mirkļi
ms_my: detik
nb_no: øyeblikk
nl_nl: zojuist
pl_pl: chwile
pt_pt: momentos
ro_ro: momente
ru_ru: моменды
sk_sk: momenty
sr_rs: моменти
sv_se: ögonblick
th_th: เหตุการณ์
tr_tr: zamanlar
uk_ua: моменти
vi_vn: khoảnh khắc
zh_cn: 时刻
zh_tw: 片刻

# common.common:timestamp_second
source: second
ar_sa: ثوانِ
bg_bg: секунда
cs_cz: sekunda
de_de: Sekunde
el_gr: δευτερόλεπτο
es_xl: segundo
et_ee: sekund
fi_fi: sekunti
fr_ca: deuxième
fr_fr: seconde
hi_in: सेकंड
hr_hr: sekunda
hu_hu: másodperc
ja_jp: 秒
ko_kr: 초
lt_lt: sek.
lv_lv: sekunde
ms_my: saat
nb_no: sekund
nl_nl: seconden
pl_pl: sekunda
pt_pt: segundo
ro_ro: secundă
ru_ru: секунда
sk_sk: s
sr_rs: секунда
sv_se: sekunder
th_th: วินาที
tr_tr: saniye
uk_ua: с
vi_vn: giây
zh_cn: 秒
zh_tw: 秒

# common.common:timestamp_minute
source: minute
ar_sa: دقيقة
bg_bg: минута
cs_cz: minuta
el_gr: λεπτό
es_xl: minuto
et_ee: minut
fi_fi: minuutti
hi_in: मिनट
hr_hr: minuta
hu_hu: perc
ja_jp: 分
ko_kr: 분
lt_lt: min.
lv_lv: minūte
ms_my: minit
nb_no: minutt
nl_nl: minuut
pl_pl: minuta
pt_pt: minuto
ro_ro: minut
ru_ru: минута
sk_sk: min
sr_rs: минут
sv_se: minut
th_th: นาที
tr_tr: dakika
uk_ua: хв
vi_vn: phút
zh_cn: 分
zh_tw: 分鐘

# common.common:timestamp_hour
source: hour
ar_sa: ساعة
bg_bg: час
cs_cz: hodina
de_de: Stunde
el_gr: ώρα
es_xl: hora
et_ee: tund
fi_fi: tunti
fr_ca: heure
fr_fr: heure
hi_in: घंटा
hr_hr: sat
hu_hu: óra
ja_jp: 時
ko_kr: 시
lt_lt: val.
lv_lv: stunda
ms_my: jam
nb_no: time
nl_nl: uur
pl_pl: godzina
pt_pt: hora
ro_ro: oră
ru_ru: час
sk_sk: hod.
sr_rs: сат
sv_se: timme
th_th: ชั่วโมง
tr_tr: saat
uk_ua: год
vi_vn: giờ
zh_cn: 时
zh_tw: 小時

# common.common:timestamp_day
source: day
ar_sa: يوم
bg_bg: ден
cs_cz: den
de_de: Tag
el_gr: ημέρα
es_xl: día
et_ee: päev
fi_fi: päivä
fr_ca: Jour
fr_fr: jour
hi_in: दिन
hr_hr: dan
hu_hu: nap
ja_jp: 日
ko_kr: 일
lt_lt: d.
lv_lv: diena
ms_my: hari
nb_no: dag
nl_nl: dag
pl_pl: dzień
pt_pt: dia
ro_ro: zi
ru_ru: день
sk_sk: deň
sr_rs: дан
sv_se: dag
th_th: วัน
tr_tr: gün
uk_ua: д.
vi_vn: ngày
zh_cn: 天
zh_tw: 天

# common.common:timestamp_week
source: week
ar_sa: أسبوع
bg_bg: седмица
cs_cz: týden
de_de: Woche
el_gr: εβδομάδα
es_xl: semana
et_ee: nädal
fi_fi: viikko
fr_ca: semaine
fr_fr: semaine
hi_in: सप्ताह
hr_hr: tjedan
hu_hu: hét
ja_jp: 週
ko_kr: 주
lt_lt: sav.
lv_lv: nedēļa
ms_my: minggu
nb_no: uke
pl_pl: tydzień
pt_pt: semana
ro_ro: săptămână
ru_ru: неделя
sk_sk: týždeň
sr_rs: недеља
sv_se: vecka
th_th: สัปดาห์
tr_tr: hafta
uk_ua: тиж.
vi_vn: tuần
zh_cn: 周
zh_tw: 週

# common.common:timestamp_month
source: month
ar_sa: شهر
bg_bg: месец
cs_cz: měsíc
de_de: Monat
el_gr: μήνας
es_xl: mes
et_ee: kuu
fi_fi: kuukauden aikana
fr_ca: mois
fr_fr: mois
hi_in: महीना
hr_hr: mjesec
hu_hu: hónap
ja_jp: 月
ko_kr: 월
lt_lt: mėnuo
lv_lv: mēnesis
ms_my: bulan
nb_no: måned
nl_nl: maand
pl_pl: miesiąc
pt_pt: mês
ro_ro: lună
ru_ru: месяц
sk_sk: mesiac
sr_rs: месец
sv_se: månad
th_th: เดือน
tr_tr: ay
uk_ua: міс.
vi_vn: tháng
zh_cn: 月
zh_tw: 月

# common.common:timestamp_year
source: year
ar_sa: سنة
bg_bg: година
cs_cz: rok
de_de: Jahr
el_gr: έτος
es_xl: año
et_ee: aasta
fi_fi: vuosi
fr_ca: Année
fr_fr: année
hi_in: साल
hr_hr: godina
hu_hu: év
ja_jp: 年
ko_kr: 년
lt_lt: m.
lv_lv: gads
ms_my: tahun
nb_no: år
nl_nl: jaar
pl_pl: rok
pt_pt: ano
ro_ro: an
ru_ru: год
sk_sk: rok
sr_rs: година
sv_se: år
th_th: ปี
tr_tr: yıl
uk_ua: р.
vi_vn: năm
zh_cn: 年
zh_tw: 年

# common.common:years_label
source: years
ar_sa: سنوات
bg_bg: години
cs_cz: r.
de_de: Jahre
el_gr: έτη
es_xl: años
et_ee: aastat
fi_fi: vuotta
fr_ca: années
fr_fr: Années
hi_in: वर्षों
hr_hr: godine
hu_hu: év
ja_jp: 年
ko_kr: 연령
lt_lt: m.
lv_lv: gadi
ms_my: tahun
nb_no: år
nl_nl: jaren
pl_pl: lat
pt_pt: Anos
ro_ro: Ani
ru_ru: Годы
sk_sk: roky/rokov
sr_rs: године
sv_se: år
th_th: ปี
tr_tr: yıl
uk_ua: рр.
vi_vn: năm
zh_cn: 年
zh_tw: 年

# common.common:months_label
source: months
ar_sa: شهور
bg_bg: месеца
cs_cz: měs.
de_de: Monate
el_gr: μήνες
es_xl: meses
et_ee: kuud
fi_fi: kuukautta
fr_ca: mois
fr_fr: Mois
hi_in: महीने
hr_hr: mjeseci
hu_hu: hónap
ja_jp: ヶ月
ko_kr: 달
lt_lt: mėn.
lv_lv: mēneši
ms_my: bulan
nb_no: måneder
nl_nl: Maanden
pl_pl: Miesięcy
pt_pt: Meses
ro_ro: Luni
ru_ru: Месяцы
sk_sk: mes.
sr_rs: месеци
sv_se: månader
th_th: เดือน
tr_tr: aylar
uk_ua: міс.
vi_vn: tháng
zh_cn: 月
zh_tw: 月

# common.common:hours_label
source: Hours
ar_sa: ساعات
bg_bg: Часове
cs_cz: Hodiny
de_de: Stunden
el_gr: Ώρες
es_xl: Horas
et_ee: Tundi
fi_fi: Tunnit
fr_ca: Heures
fr_fr: Heures
hi_in: घंटे
hr_hr: Sati
hu_hu: Óra
ja_jp: 時間
ko_kr: 시간
lt_lt: Valandos
lv_lv: Stundas
ms_my: Jam
nb_no: Timer
nl_nl: Uur
pl_pl: Godziny
pt_pt: Horas
ro_ro: Ore
ru_ru: Часы
sk_sk: hod.
sr_rs: Сати
sv_se: Timmar
th_th: ชั่วโมง
tr_tr: Saat
uk_ua: год
vi_vn: Giờ
zh_cn: 小时
zh_tw: 小時

# common.common:timestamp_moments_ago_format
source: moments ago
ar_sa: منذ لحظات
bg_bg: преди малко
cs_cz: před chvílí
de_de: Vor wenigen Momenten
el_gr: πριν από λίγες στιγμές
es_xl: momentos atrás
et_ee: Hetk tagasi
fi_fi: hetki sitten
fr_ca: il y a quelques instants
fr_fr: il y a quelques instants
hi_in: क्षणों पहले
hr_hr: trenutaka prije
hu_hu: pillanattal ezelőtt
ja_jp: 瞬間前
ko_kr: 조금 전
lt_lt: Prieš akimirkas
lv_lv: Pirms mirkļiem
ms_my: seketika tadi
nb_no: øyeblikk siden
nl_nl: zojuist
pl_pl: chwilę temu
pt_pt: há momentos
ro_ro: momente în urmă
ru_ru: несколько мгновений назад
sk_sk: pred chvíľou
sr_rs: пре неколико тренутака
sv_se: ögonblick sedan
th_th: ชั่วขณะที่แล้ว
tr_tr: geçmiş zamanlar
uk_ua: момент. тому
vi_vn: khoảnh khắc trước
zh_cn: 时刻以前
zh_tw: 片刻前

# common.common:timestamp_second_format
source: s ago
ar_sa: منذ ثانية
bg_bg: секунди по-рано
cs_cz: s.zpátky
de_de: vor ... s
el_gr: δ πριν
es_xl: segundos atrás
et_ee: s tagasi
fi_fi: s sitten
fr_ca: il y a
fr_fr: quelques secondes
hi_in: सेकंड पहले
hr_hr: s prije
hu_hu: másodperce
ja_jp: s前
ko_kr: 초 전
lt_lt: sek. (prieš)
lv_lv: : pirms šāda sekunžu skaita
ms_my: s yang lalu
nb_no: sek. siden
nl_nl: s geleden
pl_pl: s temu
pt_pt: há segundos
ro_ro: sec în urmă
ru_ru: несколько секунд назад
sk_sk: s predtým
sr_rs: сек.
sv_se: s sedan
th_th: วิ ก่อน
tr_tr: sn önce
uk_ua: с тому
vi_vn: giây trước
zh_cn: 秒以前
zh_tw: 秒前

# common.common:timestamp_minute_format
source: m ago
ar_sa: منذ دقيقة
bg_bg: минути по-рано
cs_cz: měs. zpátky
de_de: vor ... min
el_gr: λ πριν
es_xl: minutos atrás
et_ee: kuu tagasi
fi_fi: min sitten
fr_ca: Il y a X mois
fr_fr: quelques minutes
hi_in: मिनट पहले
hr_hr: m prije
hu_hu: perce
ja_jp: m前
ko_kr: 분 전
lt_lt: min. (prieš)
lv_lv: : pirms šāda minūšu skaita
ms_my: m yang lalu
nb_no: min. siden
nl_nl: m geleden
pl_pl: m temu
pt_pt: há minutos
ro_ro: m în urmă
ru_ru: несколько минут назад
sk_sk: mes. predtým
sr_rs: мин.
sv_se: m sedan
th_th: นท ก่อน
tr_tr: dk önce
uk_ua: хв тому
vi_vn: phút trước
zh_cn: 分钟以前
zh_tw: 分鐘前

# common.common:timestamp_hour_format
source: h ago
ar_sa: منذ ساعة
bg_bg: часа по-рано
cs_cz: hod. zpátky
de_de: vor ... h
el_gr: ω πριν
es_xl: horas atrás
et_ee: h tagasi
fi_fi: t sitten
fr_ca: il y a x h
fr_fr: quelques heures
hi_in: घंटा(टे) पहले
hr_hr: h prije
hu_hu: órája
ja_jp: h前
ko_kr: 시 전
lt_lt: val. (prieš)
lv_lv: : pirms šāda stundu skaita
ms_my: j yang lalu
nb_no: tim. siden
nl_nl: u geleden
pl_pl: h temu
pt_pt: há horas
ro_ro: h în urmă
ru_ru: несколько часов назад
sk_sk: hod. predtým
sr_rs: сат.
sv_se: t sedan
th_th: ชม ก่อน
tr_tr: sa önce
uk_ua: год тому
vi_vn: giờ trước
zh_cn: 小时以前
zh_tw: 小時前

# common.common:timestamp_day_format
source: d ago
ar_sa: منذ يوم
bg_bg: дни по-рано
cs_cz: d. zpátky
de_de: vor ... d
el_gr: η πριν
es_xl: días atrás
et_ee: päev tagasi
fi_fi: päivää sitten
fr_ca: il y a j
fr_fr: quelques jours
hi_in: दिन पहले
hr_hr: d prije
hu_hu: nappal ezelőtt
ja_jp: d前
ko_kr: 일 전
lt_lt: d. (prieš)
lv_lv: : pirms šāda dienu skaita
ms_my: h yang lalu
nb_no: dag siden
nl_nl: d geleden
pl_pl: d temu
pt_pt: há dias
ro_ro: z în urmă
ru_ru: несколько дней назад
sk_sk: d. predtým
sr_rs: дан/а
sv_se: d sedan
th_th: ว ก่อน
tr_tr: gün önce
uk_ua: д. тому
vi_vn: ngày trước
zh_cn: 天以前
zh_tw: 天前

# common.common:timestamp_week_format
source: w ago
ar_sa: منذ أسبوع
bg_bg: седмици по-рано
cs_cz: týd. zpátky
de_de: vor ... W
el_gr: ε πριν
es_xl: semanas atrás
et_ee: nädal tagasi
fi_fi: viikkoa sitten
fr_ca: il y a un an
fr_fr: quelques semaines
hi_in: सप्ताह पहले
hr_hr: tj prije
hu_hu: hete
ja_jp: w前
ko_kr: 주 전
lt_lt: sav. (prieš)
lv_lv: : pirms šāda nedēļu skaita
ms_my: m yang lalu
nb_no: uke siden
nl_nl: w geleden
pl_pl: tyg. temu
pt_pt: há semanas
ro_ro: s în urmă
ru_ru: несколько недель назад
sk_sk: t. predtým
sr_rs: нед.
sv_se: v sedan
th_th: สด ก่อน
tr_tr: hafta önce
uk_ua: тиж. тому
vi_vn: tuần trước
zh_cn: 周以前
zh_tw: 週前

# common.common:timestamp_month_format
source: M ago
ar_sa: منذ شهر
bg_bg: месеца по-рано
cs_cz: Před měsícem
de_de: vor ... M
el_gr: Μ πριν
es_xl: meses atrás
et_ee: Kuu tagasi
fi_fi: kk sitten
fr_ca: Il y a X mois
fr_fr: quelques mois
hi_in: महीना(ने) पहले
hr_hr: M prije
hu_hu: Perce
ja_jp: M前
ko_kr: 월 전
lt_lt: mėn. (prieš)
lv_lv: : pirms šāda mēnešu skaita
ms_my: B yang lalu
nb_no: mnd. siden
nl_nl: M geleden
pl_pl: mies. temu
pt_pt: há meses
ro_ro: L în urmă
ru_ru: несколько месяцев назад
sk_sk: Pred mesiacom
sr_rs: мес.
sv_se: M sedan
th_th: ด ก่อน
tr_tr: ay önce
uk_ua: міс. тому
vi_vn: phút trước
zh_cn: 月以前
zh_tw: 月前

# common.common:timestamp_year_format
source: Y ago
ar_sa: منذ سنة
bg_bg: години по-рано
cs_cz: Před rokem
de_de: vor ... J
el_gr: Ε πριν
es_xl: años atrás
et_ee: A tagasi
fi_fi: v sitten
fr_ca: Il y a un an
fr_fr: quelques années
hi_in: साल पहले
hr_hr: g prije
hu_hu: Éve
ja_jp: Y前
ko_kr: 년 전
lt_lt: m. (prieš)
lv_lv: : pirms šāda gadu skaita
ms_my: T yang lalu
nb_no: år siden
nl_nl: J geleden
pl_pl: lat temu
pt_pt: há anos
ro_ro: A în urmă
ru_ru: несколько лет назад
sk_sk: Pred rokom
sr_rs: год.
sv_se: Å sedan
th_th: ป ก่อน
tr_tr: yıl önce
uk_ua: р. тому
vi_vn: Năm trước
zh_cn: 年以前
zh_tw: 年前

# common.common:timestamp_ago_format
source: ago
ar_sa: منذ
bg_bg: преди
cs_cz: zpátky
de_de: zuvor
el_gr: πριν
es_xl: atrás
et_ee: tagasi
fi_fi: sitten
fr_ca: il y a
fr_fr: il y a
hi_in: पहले
hr_hr: prije
hu_hu: óta
ja_jp: 前
ko_kr: 전
lt_lt: prieš
lv_lv: pirms
ms_my: lalu
nb_no: siden
nl_nl: geleden
pl_pl: temu
pt_pt: anterior
ro_ro: în urmă
ru_ru: назад
sk_sk: predtým
sr_rs: пре
sv_se: sedan
th_th: ที่ผ่านมา
tr_tr: önce
uk_ua: тому
vi_vn: trước
zh_cn: 之前
zh_tw: 前
