Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:schedule_ama_copy_to_link
source: Copy To Link
ar_sa: نسخ للارتباط
bg_bg: Копиране към връзка
cs_cz: Kopírovat do odkazu
de_de: In Link kopieren
el_gr: Αντιγραφή σε σύνδεσμο
es_xl: Copiar al enlace
et_ee: Kopeeri link
fi_fi: Kopioi linkiksi
fr_ca: Copier vers le lien
fr_fr: Copier au lien
hi_in: लिंक पर कॉपी करें
hr_hr: Kopiraj na vezu
hu_hu: Másolás hivatkozásba
ja_jp: リンクをコピー
ko_kr: 링크 복사하기
lt_lt: Kopijuoti nuorodą
lv_lv: Kopēt uz saiti
ms_my: Salin Ke Pautan
nb_no: Kopier til kobling
nl_nl: Kopiëren naar link
pl_pl: Kopiuj do linku
pt_pt: Copiar para Link
ro_ro: Copiere la Link
ru_ru: Скопировать в Ссылку
sk_sk: Kopírovať do odkazu
sr_rs: Копирај у линк
sv_se: Kopiera länk
th_th: คัดลอกไปที่ลิงก์
tr_tr: Bağlantıyı kopyala
uk_ua: Копіювати посилання
vi_vn: Sao chép Vào Liên kết
zh_cn: 复制到链接
zh_tw: 複製到鏈接

# common.common:schedule_ama_copy_to_link_msg
source: Link copied to clipboard
ar_sa: تم نسخ الرابط إلى الحافظة
bg_bg: Връзката е копирана в клипборда
cs_cz: Odkaz byl zkopírován do schránky.
de_de: Link wurde in Zwischenablage kopiert
el_gr: Ο σύνδεσμος αντιγράφηκε στο πρόχειρο
es_xl: Enlace copiado al portapapeles
et_ee: Link on lõikelauale kopeeritud
fi_fi: Linkki kopioitu leikepöydälle
fr_ca: Lien copié dans le presse-papiers
fr_fr: Lien copié dans le presse-papiers
hi_in: लिंक को क्लिपबोर्ड पर कॉपी किया गया
hr_hr: Veza je kopirana u međuspremnik
hu_hu: A hivatkozás a vágólapra lett másolva
ja_jp: クリップボードにリンクがコピーされてあります。
ko_kr: 클립보드로 복사된 링크
lt_lt: Nuoroda nukopijuota į mainų sritį
lv_lv: Saite ir kopēta starpliktuvē
ms_my: Pautan disalin ke papan klip
nb_no: Koblingen er kopiert til utklippstavlen
nl_nl: Link gekopieerd naar klembord
pl_pl: Link skopiowany do schowka
pt_pt: Link copiado para a área de transferência
ro_ro: Link copiat pe clipboard
ru_ru: Ссылка скопирована в буфер
sk_sk: Odkaz sa skopíroval do schránky.
sr_rs: Линк је копиран у међумеморију
sv_se: Länken kopierades till urklipp
th_th: ได้คัดลอกลิงก์ไปที่คลิปบอร์ด
tr_tr: Bağlantı panoya kopyalandı
uk_ua: Посилання скопійовано до буфера обміну
vi_vn: Liên kết được sao chép vào bản ghi tạm
zh_cn: 链接复制到粘贴板
zh_tw: 鏈接已復製到剪貼板

# common.common:schedule_ama_invitation_message2
source: has invited you to their Schedule AMA. Sign in to be notified when it starts!
ar_sa: قام بدعوتك إلى جدول اسألني أي شيء (AMA) الخاص به.سجل الدخول ليتم إعلامك عند البدء!
bg_bg: ви покани за своя насрочен AMA. влезте, за да бъдете уведомени, когато започне!
cs_cz: vás pozval(a) ke své plánované relaci AMA. Přihlaste se, aby vám přišlo oznámení, jakmile začne.
de_de: hat Sie zu seinem/ihrem geplanten AMA eingeladen. Melden Sie sich an, um benachrichtigt zu werden, wenn es startet!
el_gr: σας προσκάλεσε στην προγραμματισμένη AMA. Συνδεθείτε για να ειδοποιηθείτε όταν ξεκινήσει!
es_xl: le ha invitado a su AMA programado. Inicie sesión para recibir una notificación cuando comience.
et_ee: kutsus teid oma ajakava AMA-sse. Logige sisse, et saada teada, kui see algab!
fi_fi: on kutsunut sinut osallistumaan ajoitettuun AMA-tilaisuuteensa. Saat ilmoituksen, kun tilaisuus alkaa.
fr_ca: vous a invité à sa séance de questions-réponses. Connectez-vous pour être informé du début de l’événement!
fr_fr: vous a invité à leur MPQ programmé. Connectez-vous pour recevoir une notification lorsque ça commencera!
hi_in: ने आपको उनके अनुसूचित AMA में आमंत्रित किया है। आरंभ होने पर सूचित होने के लिए साइन इन करें!
hr_hr: pozvao/la vas je na zakazani AMA. Prijavite se kako biste dobili obavijest kada počne!
hu_hu: meghívta Önt a beütemezett AMA eseményre. Jelentkezzen be, hogy értesítést kapjon, amikor elindul!
ja_jp: 〜さんにスケジュールAMAに招待されました。開始したら通知されるようにログインしておいてね！
ko_kr: AMA 일정에 초대받았습니다. 로그인하고 시작하면 알림을 받으십시오!
lt_lt: pakvietė jus į savo suplanuotą AMA sesiją. Prisijunkite, kad būtumėte informuoti, kai prasidės!
lv_lv: jūs uzaicināja uz ieplānoto AMA sesiju. Piesakieties, lai saņemtu paziņojumu, kad tas sāksies!
ms_my: telah menjemput anda ke AMA mereka yang Dijadualkan. Daftar masuk untuk dimaklumkan apabila ia bermula!
nb_no: har invitert deg til deres planlagte AMA. Logg inn for å bli varslet når det starter!
nl_nl: heeft u uitgenodigd voor hun schema AMA. Meld u aan om op de hoogte te worden gebracht wanneer het begint!
pl_pl: zaprosił(a) Cię na zaplanowaną sesję dowolnych pytań (AMA). Zaloguj się, aby otrzymywać powiadomienia o rozpoczęciu!
pt_pt: convidou-o para a programação AMA. Faça login para ser notificado quando começar!
ro_ro: v-a invitat la sesiunea sa AMA programată. Conectați-vă pentru a fi notificat atunci când începe!
ru_ru: пригласили вас в свое Запланированное AMA. Зарегистрируйтесь, чтобы получить уведомление, когда оно начнется!
sk_sk: vás pozval(-a) na svoju plánovanú reláciu AMA. Prihláste sa, aby vám prišlo oznámenie, hneď ako sa začne.
sr_rs: вас је позвао/ла на AMA распореда. пријавите се да бисте били обавештени када почне!
sv_se: har bjudit in dig till sin schemalagda frågestund. Logga in för att meddelas när den startar!
th_th: ได้เชิญคุณเข้าร่วม AMA ตามที่นัดหมาย ลงทะเบียนเพื่อรับข้อความแจ้งเมื่อเริ่ม!
tr_tr: sizi Planlanan AMA \'sına davet etti. Başladığında bildirim almak için oturum açın!
uk_ua: запросив(-ла) вас до своєї запланованої зустрічі AMA. Увійдіть у систему, щоб отримати сповіщення про початок!
vi_vn: đã mời bạn tham gia Lên lịch AMA của họ. Đăng nhập để nhận thông báo khi bắt đầu!
zh_cn: 已邀请你到他们的计划AMA。登录后在其开始时会得到通知！
zh_tw: 您已受邀參加他們的「有問必答」。 請先登入，「有問必答」要啟動時會通知您！

# common.common:org_join_message
source: Once you join, you\'ll be able to interact with peers in your organization!
bg_bg: След като се присъедините, вие \'ще можете да взаимодействате с колеги във вашата организация!
de_de: Sobald Sie beitreten, können Sie mit Kolleg:innen in Ihrer Organisation interagieren!
et_ee: Kui olete liitunud, saate oma organisatsiooni kolleegidega suhelda!
fi_fi: Liityttyäsi voit olla vuorovaikutuksessa organisaatiosi vertaisten kanssa.
hi_in: एक बार शामिल होने के बाद, आप अपने संगठन में साथियों के साथ बातचीत करने में सक्षम होंगे!
hu_hu: Miután csatlakozott, kapcsolatba léphet a szervezetbeli kollégáival!
lt_lt: Kai prisijungsite, galėsite bendrauti su kolegomis savo organizacijoje!
lv_lv: Kad pievienosities, jūs\'varēsit sazināties ar vienaudžiem savā organizācijā!
ms_my: Sebaik sahaja anda menyertai, anda akan dapat berinteraksi dengan rakan sekerja dalam organisasi anda!
nb_no: Når du blir med, kan du samhandle med medarbeidere i organisasjonen din!
nl_nl: Zodra u aangemeld bent, zult u in staat zijn om te communiceren met collega\'s in uw organisatie!
ru_ru: После присоединения вы сможете взаимодействовать с кооллегами в своей организации!
sr_rs: Када се придружите, моћи ћете да разговарате са колегама у организацији.
vi_vn: Ngay khi tham gia, bạn sẽ có thể tương tác với đồng nghiệp trong tổ chức của mình!
zh_cn: 你加入后就可以与你的组织内的同行互动！

# common.common:leaderboard_title
source: Leaderboard
bg_bg: класация
de_de: Rangliste
el_gr: Πίνακας κατάταξης κορυφαίων
es_xl: Tabla de clasificación
et_ee: Edetabel
fi_fi: Tulostaulu
fr_ca: Tableau de classement
fr_fr: Tableau de classement
hi_in: लीडरबोर्ड
ko_kr: 리더보드
lt_lt: Lyderių lentelė
lv_lv: Līderu saraksts
ms_my: Papan pendahulu
nb_no: Resultatliste
nl_nl: Scorebord
pl_pl: Tablica liderów
pt_pt: Quadro de Líderes
ro_ro: Clasament
ru_ru: Совет руководителей
sr_rs: Табела резултата
sv_se: Poängtavla
th_th: ลีดเดอร์บอร์ด
tr_tr: Lider Tablosu
uk_ua: Дошка оголошень з іменами лідерів
vi_vn: Bảng xếp hạng
zh_cn: 排行榜
zh_tw: 排行榜

# common.common:leaderboard_user_score
source: Score
ar_sa: مجموع النقاط
bg_bg: резултат
cs_cz: Výsledek
de_de: Punktzahl
el_gr: Βαθμολογία
es_xl: Puntuación
et_ee: Skoor
fi_fi: Pisteet
fr_ca: Note
hi_in: स्कोर
hr_hr: Rezultat
hu_hu: Pontszám
ja_jp: スコア
ko_kr: 점수
lt_lt: Rezultatas
lv_lv: Rezultāts
ms_my: Skor
nb_no: Resultat
pl_pl: Wynik
pt_pt: Pontuação
ro_ro: Punctaj
ru_ru: Балл
sk_sk: Skóre
sr_rs: Резултат
sv_se: Poäng
th_th: คะแนน
tr_tr: Puan
uk_ua: Бал
vi_vn: Điểm
zh_cn: 分数
zh_tw: 分數

# common.common:leaderboard_user_no_data
source: You do not have any Leaderboard data
ar_sa: ليس لديك أي بيانات Leaderboard
bg_bg: Нямате данни за класацията
cs_cz: Nemáte žádné údaje ožebříčku Leaderboard.
de_de: Sie haben keine Ranglistendaten
el_gr: Δεν έχετε οποιαδήποτε δεδομένα πίνακα κατάταξης
es_xl: No tiene ningún dato de la tabla de clasificación
et_ee: Teil pole edetabeli andmeid
fi_fi: Sinulla ei ole vielä tulostaulutietoja
fr_ca: Vous n’avez pas de données de classement
fr_fr: Vous ne disposez d\'aucune donnée de classement
hi_in: आपका कोई लीडरबोर्ड डेटा नहीं है
hr_hr: Nemate podataka o Leaderboard
hu_hu: Ön nem rendelkezik Leaderboard-adatokkal
ja_jp: Leaderboardデータがありません。
ko_kr: 리더보드 데이터가 없습니다
lt_lt: Nėra lyderių lentelės duomenų
lv_lv: Jums nav nekādu līderu saraksta datu
ms_my: Anda tidak mempunyai sebarang data Papan Pendahulu
nb_no: Du har ingen resultatlistedata
nl_nl: U heeft geen scorebordgegevens
pl_pl: Nie masz żadnych danych tablicy liderów
pt_pt: Não tem nenhum dado no Quadro de Líderes
ro_ro: Nu aveți date din Clasament
ru_ru: У вас нет никаких данных о Совете руководителей
sk_sk: Nemáte žiadne údaje o rebríčku Leaderboard.
sr_rs: Немате никакве податке са ранг листе
sv_se: Du har inte någon poängtavledata
th_th: คุณไม่มีข้อมูลตารางผู้นำ
tr_tr: Lider Tablosu verileriniz yok
uk_ua: У вас немає даних із дошки оголошень з іменами лідерів
vi_vn: Bạn không có bất kỳ dữ liệu nào về Bảng dẫn đầu
zh_cn: 你没有任何排行榜数据
zh_tw: 您沒有任何排行榜數據

# common.common:leaderboard_filtertype_week
source: Last Week
ar_sa: الأسبوع الماضي
bg_bg: Миналата седмица
cs_cz: Minulý týden
de_de: Letzte Woche
el_gr: Προηγούμενη εβδομάδα
es_xl: Última semana
et_ee: Eelmine nädal
fi_fi: Viime viikko
fr_ca: La semaine dernière
fr_fr: La semaine dernière
hi_in: पिछले सप्ताह
hr_hr: Prošli tjedan
hu_hu: Múlt hét
ja_jp: 先週
ko_kr: 지난 주
lt_lt: Praėjusią savaitę
lv_lv: Pagājušajā nedēļā
ms_my: Minggu Lepas
nb_no: Forrige uke
nl_nl: Laatste week
pl_pl: Ubiegły tydzień
pt_pt: Última Semana
ro_ro: Ultima Săptămână
ru_ru: На Прошлой Неделе
sk_sk: Minulý týždeň
sr_rs: Прошле недеље
sv_se: Förra veckan
th_th: สัปดาห์ก่อน
tr_tr: Son Hafta
uk_ua: Минулого тижня
vi_vn: Tuần Trước
zh_cn: 上周
zh_tw: 上個星期

# common.common:leaderboard_filtertype_month
source: Last Month
ar_sa: الشهر الماضي
bg_bg: Миналия месец
cs_cz: Minulý měsíc
de_de: Letzten Monat
el_gr: Προηγούμενος μήνας
es_xl: Último mes
et_ee: Eelmine kuu
fi_fi: Viime kuukausi
fr_ca: Le mois dernier
fr_fr: Le mois dernier
hi_in: पिछले महीने
hr_hr: Prošli mjesec
hu_hu: Múlt hónap
ja_jp: 先月
ko_kr: 지난 달
lt_lt: Praėjusį mėnesį
lv_lv: Pagājušais mēnesis
ms_my: Bulan Lepas
nb_no: Siste måned
nl_nl: Laatste maand
pl_pl: Ubiegły miesiąc
pt_pt: Último Mês
ro_ro: Ultima Lună
ru_ru: В Прошлом Месяце
sk_sk: Minulý mesiac
sr_rs: Прошлог месеца
sv_se: Förra månaden
th_th: เดือนก่อน
tr_tr: Son Ay
uk_ua: Минулого місяця
vi_vn: Tháng Trước
zh_cn: 上个月
zh_tw: 上個月

# common.common:leaderboard_filtertype_alltime
source: All Time
ar_sa: كل الوقت
bg_bg: За всички времена
cs_cz: Po celou dobu
de_de: Gesamte Zeit
el_gr: Συνολικά
es_xl: Todo el tiempo
et_ee: Kogu aeg
fi_fi: Kaikki ajat
fr_ca: Tout le temps
fr_fr: Tout le temps
hi_in: सभ समय
hr_hr: Sve vrijeme
hu_hu: Összes idő
ja_jp: 全ての時間
ko_kr: 항상
lt_lt: Visą laiką
lv_lv: Visu laiku
ms_my: Semua Masa
nb_no: Hele tiden
nl_nl: Altijd
pl_pl: Zawsze
pt_pt: Desde Sempre
ro_ro: Întotdeauna
ru_ru: Всегда
sk_sk: Po celý čas
sr_rs: Одувек
sv_se: All tid
th_th: ตลอดเวลา
tr_tr: Tüm Zamanlar
uk_ua: За весь час
vi_vn: Mọi lúc
zh_cn: 所有时间
zh_tw: 全部時間

# common.common:usergraph_title
source: My Learning Stats
ar_sa: إحصائيات التعلم الخاصة بي
bg_bg: Моите статистики за обучение
cs_cz: Moje studijní statistiky
de_de: Meine Lernstatistiken
el_gr: Τα στατιστικά στοιχεία της εκπαίδευσής μου
es_xl: Mis estadísticas de aprendizaje
et_ee: Minu õppimisstatistika
fi_fi: Omien opintokohteiden tilastot
fr_ca: Mes statistiques d’apprentissage
fr_fr: Mes statistiques d\'apprentissage
hi_in: मेरी सीखने के आँकड़े
hr_hr: Moja statistika učenja
hu_hu: Saját képzési statisztikám
ja_jp: 自分の学習統計
ko_kr: 내 학습 상태
lt_lt: Mano mokymosi statistika
lv_lv: Manu mācību statistika
ms_my: Statistik Pembelajaran Saya
nb_no: Statistikk for Min opplæring
nl_nl: Mijn leerstatistieken
pl_pl: Moje statystyki nauki
pt_pt: As minhas Estatísticas de Aprendizagem
ro_ro: Statisticile mele de învățare
ru_ru: Моя Статистика Обучения
sk_sk: Moje štatistiky vzdelávania
sr_rs: Моја статистика учења
sv_se: Min lärandestatistik
th_th: สถิติการเรียนรู้ของฉัน
tr_tr: Öğrenme İstatistiklerim
uk_ua: Моя статистика навчання
vi_vn: Số liệu Thống kê Học tập của Tôi
zh_cn: 我的学习统计
zh_tw: 我的學習數據

# common.common:usergraph_user_no_data
source: You do not have any User Graph data
ar_sa: ليس لديك أي بيانات رسم بياني للمستخدم
bg_bg: Нямате никакви данни за потребителска графика
cs_cz: Nemáte žádná uživatelská data pro graf.
de_de: Sie haben keine Benutzerdiagrammdaten
el_gr: Δεν έχετε οποιαδήποτε δεδομένα γραφήματος χρηστών
es_xl: No tiene ningún dato del gráfico de usuario
et_ee: Teil pole kasutajagraafiku andmeid
fi_fi: Sinulla ei ole vielä käyttäjän kaaviotietoja
fr_ca: Vous n’avez pas de données User Graph
fr_fr: Vous ne disposez d\'aucune donnée graphique d’utilisateur
hi_in: आपका कोई प्रयोक्ता ग्राफ़ डेटा नहीं है
hr_hr: Nemate podataka o grafikonu korisnika
hu_hu: Ön nem rendelkezik felhasználói grafikonadatokkal
ja_jp: ユーザーグラフデータがありません。
ko_kr: 사용자 그래프 데이터가 없습니다
lt_lt: Nėra vartotojų diagramos duomenų
lv_lv: Jums nav lietotāja diagrammas datu
ms_my: Anda tidak mempunyai sebarang data Graf Pengguna
nb_no: Du har ingen brukergrafdata
nl_nl: U hebt geen gegevens van de Gebruikersgrafiek
pl_pl: Nie masz żadnych danych wykresu użytkownika
pt_pt: Não tem nenhum dado no Gráfico do Utilizador
ro_ro: Nu aveți date din Graficul Utilizator
ru_ru: У вас нет никаких данных по Графикам Пользователей
sk_sk: Nemáte žiadne používateľské dáta pre graf.
sr_rs: Немате никакве податке графикона корисника
sv_se: Du har inte någon grafanvändardata
th_th: คุณไม่มีข้อมูลกราฟผู้ใช้
tr_tr: Herhangi bir Kullanıcı Grafiği veriniz yok
uk_ua: У вас немає даних із графіка користувача
vi_vn: Bạn không có bất kỳ dữ liệu nào về Biểu đồ Người dùng
zh_cn: 你没有任何用户图数据
zh_tw: 您沒有任何用戶數據

# common.common:usergraph_user_info
source: Below graph detail based on your last 7days progress.
ar_sa: تعتمد تفاصيل الرسم البياني أدناه على تقدمك في آخر 7 أيام.
bg_bg: Подробности за графиката по-долу въз основа на напредъка ви през последните 7 дни.
cs_cz: Níže je zobrazený graf spodrobnostmi ovašem pokroku za posledních 7dnů.
de_de: Diagrammdetails unten basieren auf Ihrem Fortschritt der letzten 7 Tage.
el_gr: Παρακάτω λεπτομέρεια γραφήματος με βάση την πρόοδό σας τις τελευταίες 7 ημέρες.
es_xl: El gráfico que tiene a continuación detalla el progreso de sus últimos 7días.
et_ee: Allpool on graafiku üksikasjad, mis põhinevad teie viimase 7 päeva arengul.
fi_fi: Alla oleva kaavio kuvaa etenemistäsi viimeisten 7 päivän aikana.
fr_ca: Le détail du graphique ci-dessous est basé sur vos progrès des 7 derniers jours.
fr_fr: Ci-dessous les détails du graphique basé sur votre progression durant les 7 derniers jours.
hi_in: नीचे दिया गया ग्राफ विवरण पिछले 7 दिनों की प्रगति के आधार पर है।
hr_hr: U nastavku se nalaze pojedinosti grafikona temeljeni na vašem napretku u proteklih 7 dana.
hu_hu: Az alábbi diagram a legutóbbi 7 nap előrehaladását jeleníti meg.
ja_jp: 過去7日間の進捗状況に基づくグラフの詳細を以下に示します。
ko_kr: 아래 그래프 세부 사항은 지난 7일 동안 진행 상황을 나타냅니다.
lt_lt: Toliau pateikiama išsami diagrama, pagrįsta jūsų pažanga per pastarąsias 7 d.
lv_lv: Zemāk ir sniegta detalizēta diagramma, pamatojoties uz jūsu pēdējo 7 dienu progresu.
ms_my: Butiran graf di bawah berdasarkan kemajuan 7 hari terakhir anda.
nb_no: Nedenfor grafdetaljer basert på fremgangen din siste 7 dager.
nl_nl: Onderstaande grafiek detail op basis van uw voortgang van de laatste 7 dagen.
pl_pl: Poniższy wykres przedstawia szczegóły na podstawie postępów w ciągu ostatnich 7 dni.
pt_pt: Abaixo, detalhe do gráfico com base no seu progresso nos últimos 7 dias.
ro_ro: Mai jos sunt detaliile graficului, pe baza progresului dvs. din ultimele 7 zile.
ru_ru: Ниже приведены данные графика на основе вашего прогресса за последние 7 дней.
sk_sk: Nižšie je zobrazený graf s podrobnosťami o vašom pokroku za posledných 7 dní.
sr_rs: Испод су детаљи графикона на основу вашег напретка у последњих 7 дана.
sv_se: Nedanstående graf är baserat på dina senaste sju dagars framsteg.
th_th: รายละเอียดกราฟด้านล่างเป็นไปตามความก้าวหน้า 7 วันที่ผ่านของคุณ
tr_tr: Aşağıdaki grafik son 7 günlük ilerlemenizi ayrıntılandırmaktadır.
uk_ua: Нижче наведено деталі графіка на основі вашого прогресу за останні 7днів.
vi_vn: Chi tiết biểu đồ dưới đây dựa trên tiến trình 7 ngày qua của bạn.
zh_cn: 下图为你过去7天的进步情况。
zh_tw: 下面的圖表和詳細資料來自您過去7天的進度。

# common.common:usergraph_label_no_connection
source: Please check your internet connection to see latest progress graph detail.
ar_sa: يرجى التحقق من اتصالك بالإنترنت للاطلاع على أحدث تفاصيل الرسم البياني للتقدم.
bg_bg: Моля, проверете връзката си с интернет, за да видите последните подробности за графиката на напредъка.
cs_cz: Zkontrolujte připojení kinternetu, aby se vgrafu průběhu zobrazily nejnovější podrobnosti.
de_de: Bitte überprüfen Sie Ihre Internetverbindung, um die neuesten Fortschrittdiagrammdetails anzuzeigen.
el_gr: Ελέγξτε τη σύνδεσή σας στο διαδίκτυο για να δείτε την πιο πρόσφατη λεπτομέρεια του γραφήματος προόδου.
es_xl: Compruebe su conexión a Internet para ver los detalles más recientes del gráfico de progreso.
et_ee: Kontrollige oma interneti-ühendust, et näha uusimaid arengugraafiku üksikasju.
fi_fi: Tarkista Internet-yhteys ja tarkastele etenemiskaaviota.
fr_ca: Veuillez vérifier votre connexion Internet pour voir le détail du dernier graphique de progression.
fr_fr: Veuillez vérifier votre connexion internet pour voir les derniers détails du graphique concernant vos progrès.
hi_in: एक बार शामिल होने के बाद, आप अपने संगठन में साथियों के साथ बातचीत करने में सक्षम होंगे!
hr_hr: Provjerite internetsku vezu kako biste vidjeli najnovije pojedinosti na grafikonu napretka.
hu_hu: Kérjük, ellenőrizze az internetkapcsolatát a legújabb előrehaladási grafikon részleteinek megtekintéséhez.
ja_jp: 最新の進行状況グラフの詳細を確認するには、インターネット接続を確認してください。
ko_kr: 인터넷 연결을 확인하고 최신 진행 상황 그래프 세부사항을 확인하십시오.
lt_lt: Patikrinkite interneto ryšį, kad būtų parodyta naujausia pažangos diagramos informacija.
lv_lv: Lūdzu, pārbaudiet savienojumu ar internetu, lai detalizēti skatītu jaunāko progresa diagrammu.
ms_my: Sila periksa sambungan internet anda untuk melihat butiran graf kemajuan terkini.
nb_no: Vennligst sjekk Internett-tilkoblingen din for å se siste fremdriftsgrafdetaljer.
nl_nl: Controleer uw internetverbinding om de meest recente voortganggrafiek detail te zien.
pl_pl: Sprawdź swoje połączenie z Internetem, aby zobaczyć najnowsze szczegóły wykresu postępu.
pt_pt: Verifique a sua ligação à internet para ver os últimos detalhes do gráfico de progresso.
ro_ro: Verificați conexiunea la internet pentru a vedea cele mai recente detalii ale graficului de progres.
ru_ru: Пожалуйста, проверьте свое подключение к Интернету, чтобы увидеть данные последнего графика прогресса.
sk_sk: Skontrolujte pripojenie na internet, aby sa v grafe priebehu zobrazili najnovšie podrobnosti.
sr_rs: Проверите своју интернет везу да бисте видели најновије детаље графикона напретка.
sv_se: Kontrollera din internetanslutning för att se grafer över dina senaste framsteg.
th_th: กรุณาตรวจสอบสัญญาณเชื่อมต่ออินเทอร์เน็ตเพื่อดูรายละเอียดกราฟความก้าวหน้าล่าสุด
tr_tr: En son ilerleme grafiği ayrıntılarını görmek için lütfen internet bağlantınızı kontrol edin.
uk_ua: Перевірте підключення до Інтернету, щоб переглянути останні відомості графіка прогресу.
vi_vn: Vui lòng kiểm tra kết nối internet của bạn để xem chi tiết biểu đồ tiến trình mới nhất.
zh_cn: 请检查你的网络连接，查看最近的进展图详情。
zh_tw: 請檢查您的網路連接以查看最新的進度圖和詳細資料。

# common.common:usergraph_skills_map_label
source: Skills Map
ar_sa: خريطة المهارات
bg_bg: Карта на уменията
cs_cz: Mapa dovedností
de_de: Kompetenzübersicht
el_gr: Χάρτης δεξιοτήτων
es_xl: Mapa de habilidades
et_ee: Oskuste kaart
fi_fi: Taitokartta
fr_ca: Carte des compétences
fr_fr: Carte des compétences
hi_in: कौशल मानचित्र
hr_hr: Mapiranje vještina
hu_hu: Készségtérkép
ja_jp: スキルマップ
ko_kr: 스킬 맵
lt_lt: Įgūdžių žemėlapis
lv_lv: Prasmju karte
ms_my: Peta Kemahiran
nb_no: Ferdighetskart
nl_nl: Vaardigheidskaart
pl_pl: Mapa umiejętności
pt_pt: Mapa de Competências
ro_ro: Harta Competenţelor
ru_ru: Карта Навыков
sk_sk: Mapa zručností
sr_rs: Мапа вештина
sv_se: Färdighetskarta
th_th: แผนที่ทักษะ
tr_tr: Beceriler Haritası
uk_ua: Мапа навичок
vi_vn: Bản đồ Kỹ năng
zh_cn: 技能地图
zh_tw: 技能圖

# common.common:people_title
source: People
ar_sa: الأشخاص
bg_bg: Хора
cs_cz: Lidé
de_de: Personen
el_gr: Άτομα
es_xl: Personas
et_ee: Inimesed
fi_fi: Henkilöt
fr_ca: Personnes
fr_fr: Personnes
hi_in: लोग
hr_hr: Osobe
hu_hu: Személyek
ja_jp: 人
ko_kr: 사람
lt_lt: Žmonės
lv_lv: Cilvēki
ms_my: Orang
nb_no: Personer
nl_nl: Personen
pl_pl: Ludzie
pt_pt: Pessoas
ro_ro: Persoane
ru_ru: Люди
sk_sk: Ľudia
sr_rs: Људи
sv_se: Personer
th_th: ผู้คน
tr_tr: Kişiler
uk_ua: Люди
vi_vn: Con người
zh_cn: 学员
zh_tw: 學員

# common.common:people_suggested_empty_view_message
source: No Suggested Users
ar_sa: لا يوجد مستخدمون مقترحون
bg_bg: Няма предложени потребители
cs_cz: Žádní navržení uživatelé
de_de: Keine vorgeschlagenen Benutzer:innen
el_gr: Δεν υπάρχουν συνιστώμενοι χρήστες
es_xl: No hay usuarios sugeridos
et_ee: Soovitatud kasutajaid pole
fi_fi: Ei ehdotettuja käyttäjiä
fr_ca: Aucun utilisateur suggéré
fr_fr: Aucun utilisateur suggéré
hi_in: कोई सुझाए गए प्रयोक्ता नहीं
hr_hr: Nema predloženih korisnika
hu_hu: Nincsenek javasolt felhasználók
ja_jp: おすすめのユーザーなし
ko_kr: 추천하는 사용자 없음
lt_lt: Siūlomų vartotojų nėra
lv_lv: Nav ieteiktu lietotāju
ms_my: Tiada Pengguna yang Dicadangkan
nb_no: Ingen foreslåtte brukere
nl_nl: Geen aanbevolen gebruikers
pl_pl: Brak sugerowanych użytkowników
pt_pt: Nenhum Utilizador Sugerido
ro_ro: Nu există utilizatori sugeraţi
ru_ru: Нет Предложенных Пользователей
sk_sk: Žiadni navrhovaní používatelia
sr_rs: Нема предложених корисника
sv_se: Inga rekommenderade användare
th_th: ไม่มีผู้ใช้ที่แนะนำ
tr_tr: Önerilen Kullanıcı Yok
uk_ua: Немає запропонованих користувачів
vi_vn: Không có Người dùng được Đề xuất
zh_cn: 没有建议的用户
zh_tw: 沒有建議的用戶

# common.common:people_following_empty_view_message
source: No Following Users
ar_sa: لا يوجد مستخدمون متابعون
bg_bg: Няма следени потребители
cs_cz: Žádní sledovaní uživatelé
de_de: Keine Benutzer:innen, die folgen
el_gr: Δεν υπάρχουν χρήστες που ακολουθούν
es_xl: No sigue a ningún usuario
et_ee: Jälgitavaid kasutajaid pole
fi_fi: Ei seurattuja käyttäjiä
fr_ca: Aucun utilisateur suivant
fr_fr: Aucun utilisateur abonné
hi_in: कोई फॉलोविंग प्रयोक्ता नहीं
hr_hr: Nitko od korisnika ne prati
hu_hu: Nem követ felhasználókat
ja_jp: フォローしているユーザーなし
ko_kr: 팔로잉한 사용자 없음
lt_lt: Nėra stebimų vartotojų
lv_lv: Nav lietotāju, kas seko
ms_my: Tiada Pengguna Mengikuti
nb_no: Ingen brukere følger
nl_nl: Geen volgende gebruikers
pl_pl: Brak obserwujących użytkowników
pt_pt: Nenhum Utilizador a Seguir
ro_ro: Nu există utilizatori care vă urmăresc
ru_ru: Нет Читающих Пользователей
sk_sk: Žiadni sledovaní používatelia
sr_rs: Нема корисника који вас прате
sv_se: Inga följda användare
th_th: ไม่มีผู้ใช้ที่ติดตาม
tr_tr: Takip Edilen Kullanıcı Yok
uk_ua: Немає підписаних користувачів
vi_vn: Không có Người dùng đang Theo dõi
zh_cn: 没有关注用户
zh_tw: 沒有追蹤的用戶
