Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:unregistration_success_toast_message
source: You are unregistered for this event.
ar_sa: أنت غير مسجل لهذه الفعالية.
bg_bg: Не сте регистрирани за това събитие.
cs_cz: Byla zrušena vaše registrace na tuto událost.
de_de: Sie sind für diese Veranstaltung abgemeldet.
el_gr: Καταργήθηκε η εγγραφή σας σε αυτή την εκδήλωση.
es_xl: Se anuló su registro para este evento.
et_ee: Te pole sellele sündmusele registreeritud.
fi_fi: Olet perunut tämän tapahtuman ilmoittautumisen.
fr_ca: Vous n’êtes pas désinscrit de cet événement.
fr_fr: Vous n’êtes pas inscrit à cet évènement.
hi_in: आप इस ईवेंट के लिए पंजीकृत नहीं हैं।
hr_hr: Niste registrirani za ovaj događaj.
hu_hu: Az eseményre történő regisztrációt visszavonták.
ja_jp: このイベントの登録が解除されました。
ko_kr: 이 이벤트에 등록되지 않았습니다.
lt_lt: Jūs išregistruoti iš šio įvykio.
lv_lv: Jūs atcēlāt reģistrēšanos šim notikumam.
ms_my: Anda tidak mendaftar untuk acara ini.
nb_no: Du er avregistrert for dette arrangementet.
nl_nl: U bent niet geregistreerd voor dit evenement.
pl_pl: Nie masz rejestracji na to wydarzenie.
pt_pt: Não se encontra registado para este evento.
ro_ro: Înregistrarea dvs. pentru acest eveniment este anulată.
ru_ru: Ваша регистрация на это мероприятие отменена.
sk_sk: Bola zrušená vaša registrácia na túto udalosť.
sr_rs: Поништена вам је регистрација за овај догађај.
sv_se: Du är avregistrerad för den här händelsen.
th_th: คุณถอนการลงทะเบียนกิจกรรมนี้แล้ว
tr_tr: Bu etkinlik için kayıtlı değilsiniz.
uk_ua: Вашу реєстрацію на цю подію скасовано.
vi_vn: Bạn đã hủy đăng ký sự kiện này.
zh_cn: 你已取消此活动的登记。
zh_tw: 您尚未註冊此活動。

# common.common:cancel_registration_msg
source: Are you sure you want to cancel registration?
ar_sa: هل أنت متأكد من رغبتك في إلغاء الدفع؟
bg_bg: Сигурни ли сте, че искате да анулирате регистрацията?
cs_cz: Opravdu chcete zrušit registraci?
de_de: Sind Sie sicher, dass Sie die Registrierung abbrechen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε αυτή την εγγραφή;
es_xl: ¿Seguro que quiere cancelar el registro?
et_ee: Kas olete kindel, et soovite registreerimise tühistada?
fi_fi: Haluatko varmasti peruuttaa ilmoittautumisen?
fr_ca: Voulez-vous vraiment annuler cette inscription?
fr_fr: Êtes-vous sûr de vouloir annuler l’inscription?
hi_in: क्या आप वाकई इस रजिस्ट्रेशन को रद्द करना चाहते हैं?
hr_hr: Jeste li sigurni da želite otkazati registraciju?
hu_hu: Biztosan törli ezt a regisztrációt?
ja_jp: 登録をキャンセルしますか?
ko_kr: 정말로 등록을 취소하시겠습니까?
lt_lt: Ar tikrai norite atšaukti registraciją?
lv_lv: Vai tiešām vēlaties atcelt reģistrāciju?
ms_my: Adakah anda pasti mahu membatalkan pendaftaran ini?
nb_no: Er du sikker på at du vil avbryt registreringen?
nl_nl: Weet u zeker dat u de registratie wilt annuleren?
pl_pl: Czy na pewno chcesz anulować rejestrację?
pt_pt: Tem a certeza que deseja cancelar o registo?
ro_ro: Sigur doriți să anulați înregistrarea?
ru_ru: Вы уверены, что хотите отменить регистрацию?
sk_sk: Naozaj chcete zrušiť registráciu?
sr_rs: Да ли сте сигурни да желите да откажете регистрацију?
sv_se: Är du säker på att du vill avbryta registreringen?
th_th: คุณต้องการยกเลิกการลงทะเบียนหรือไม่?
tr_tr: Kaydı iptal etmek istediğinizden emin misiniz?
uk_ua: Ви справді хочете скасувати реєстрацію?
vi_vn: Bạn có chắc muốn hủy đăng ký không?
zh_cn: 确定要取消登记吗？
zh_tw: 您確定要取消註冊嗎？

# common.common:unregister_msg
source: Unregister
ar_sa: إلغاء التسجيل
bg_bg: Отмяна на регистрацията
cs_cz: Zrušit registraci
de_de: Abmelden
el_gr: Κατάργηση εγγραφής
es_xl: Cancelar el registro
et_ee: Tühista registreerimine
fi_fi: Poista ilmoittautuminen
fr_ca: Se désinscrire
fr_fr: Se désinscrire
hi_in: अपंजीकृत
hr_hr: Poništi registraciju
hu_hu: Regisztráció visszavonása
ja_jp: 登録を取り消す
ko_kr: 등록 취소
lt_lt: Išregistruoti
lv_lv: Atcelt reģistrāciju
ms_my: Batalkan pendaftaran
nb_no: Avregistrer deg
nl_nl: Registratie annuleren
pl_pl: Wyrejestruj się
pt_pt: Cancelar registo
ro_ro: Anulare înregistrare
ru_ru: Отменить регистрацию
sk_sk: Zrušiť registráciu
sr_rs: Поништи регистрацију
sv_se: Avregistrera
th_th: ถอนการลงทะเบียน
tr_tr: Kaydı iptal et
uk_ua: Скасувати реєстрацію
vi_vn: Hủy đăng ký
zh_cn: 取消登记
zh_tw: 取消註冊

# common.common:vilt_label
source: VILT
ar_sa: تدريب افتراضي بقيادة معلم
ja_jp: バーチャルインストラクター主導のトレーニング (VILT)
pl_pl: Szkolenie VILT
ru_ru: Виртуальное обучение под руководством инструктора
sr_rs: VILT обука
zh_cn: 虚拟学习
zh_tw: 虛擬講師指導的培訓

# common.common:approved_label
source: Approved
ar_sa: تمت الموافقة
bg_bg: Одобрено
cs_cz: Schváleno
de_de: Genehmigt
el_gr: Εγκεκριμένη
es_xl: Aprobado
et_ee: Kinnitatud
fi_fi: Hyväksytty
fr_ca: Approuvé
fr_fr: Approuvé
hi_in: अनुमोदित किया गया
hr_hr: Odobreno
hu_hu: Jóváhagyva
ja_jp: 承認
ko_kr: 승인
lt_lt: Patvirtinta
lv_lv: Apstiprināts
ms_my: Diluluskan
nb_no: Godkjent
nl_nl: Goedgekeurd
pl_pl: Zatwierdzono
pt_pt: Aprovado
ro_ro: Aprobat
ru_ru: Утверждено
sk_sk: Schválené
sr_rs: Одобрено
sv_se: Godkänt
th_th: อนุมัติแล้ว
tr_tr: Onaylandı
uk_ua: Схвалено
vi_vn: Được phê duyệt
zh_cn: 同意
zh_tw: 已批准

# common.common:rejected_label
source: Rejected
ar_sa: مرفوض
bg_bg: Отхвърлено
cs_cz: Zamítnuto
de_de: Abgelehnt
el_gr: Απορρίφθηκε
es_xl: Rechazado
et_ee: Tagasi lükatud
fi_fi: Hylätty
fr_ca: Rejeté
fr_fr: Rejeté
hi_in: रद्द किया गया
hr_hr: Odbijeno
hu_hu: Elutasítva
ja_jp: 拒否されました
ko_kr: 거부
lt_lt: Atmesta
lv_lv: Noraidīts
ms_my: Ditolak
nb_no: Avslått
nl_nl: Afgewezen
pl_pl: Nie uwzględniono
pt_pt: Rejeitado
ro_ro: Respins
ru_ru: Отклонено
sk_sk: Odmietnuté
sr_rs: Одбијено
sv_se: Avvisad
th_th: ปฏิเสธแล้ว
tr_tr: Reddedildi
uk_ua: Відхилено
vi_vn: Bị bác bỏ
zh_cn: 拒绝
zh_tw: 已拒絕

# common.common:share_badge
source: Share Badge
ar_sa: مشاركة الشارة
bg_bg: Споделяне на значка
cs_cz: Sdílet odznak
de_de: Abzeichen teilen
el_gr: Κοινή χρήση κάρτας
es_xl: Compartir distintivo
et_ee: Jaga märki
fi_fi: Jaa merkki
fr_ca: Partager le badge
fr_fr: Partager un badge
hi_in: बैज साझा करें
hr_hr: Podijeli značku
hu_hu: Elismerőkártya megosztása
ja_jp: バッジを共有
ko_kr: 뱃지 공유하기
lt_lt: Pasidalyti ženkleliu
lv_lv: Kopīgot emblēmu
ms_my: Kongsi Lencana
nb_no: Del utmerkelse
nl_nl: Deel Badge
pl_pl: Udostępnij odznakę
pt_pt: Partilhar Distintivo
ro_ro: Partajare Ecuson
ru_ru: Передать в совместное пользование Жетон
sk_sk: Zdieľať odznak
sr_rs: Подели значку
sv_se: Dela märke
th_th: แชร์ตราสัญลักษณ์
tr_tr: Rozeti Paylaş
uk_ua: Поділитися значком
vi_vn: Chia sẻ Huy hiệu
zh_cn: 分享徽章
zh_tw: 分享徽章

# common.common:share_certificate_label
source: Share Certificate
ar_sa: شهادة المشاركة
bg_bg: Споделяне на сертификат
cs_cz: Sdílet certifikát
de_de: Zertifikat teilen
el_gr: Κοινή χρήση πιστοποιητικού
es_xl: Compartir certificado
et_ee: Jaga sertifikaati
fi_fi: Jaa todistus
fr_ca: Partager le certificat
fr_fr: Partager certificat
hi_in: सर्टिफिकेट साझा करें
hr_hr: Podijeli certifikat
hu_hu: Minősítés megosztása
ja_jp: 証明書共有
ko_kr: 자격증 공유
lt_lt: Dalintis sertifikatu
lv_lv: Koplietot sertifikātu
ms_my: Kongsi Sijil
nb_no: Del kursbevis
nl_nl: Certificaat delen
pl_pl: Udostępnij certyfikat
pt_pt: Partilhar Certificado
ro_ro: Distribuire certificat
ru_ru: Передать в совместное пользование Сертификат
sk_sk: Zdieľať certifikát
sr_rs: Подели сертификат
sv_se: Dela certifikat
th_th: แชร์ใบรับรอง
tr_tr: Sertifikayı Paylaş
uk_ua: Поділитися сертифікатом
vi_vn: Chia sẻ Chứng nhận
zh_cn: 共享证书
zh_tw: 共享證書

# common.common:pathway_draft_share_error_msg
source: You can\'t share card in draft state! Please clear sharing selections or publish the card!
ar_sa: لا يمكنك مشاركة البطاقة في حالة المسودة!يرجى مسح تحديدات المشاركة أو نشر البطاقة!
bg_bg: Не можете да споделяте картата в състояние на чернова! Моля, изчистете селекциите за споделяне или публикувайте картата!
cs_cz: Kartu ve stavu konceptu nelze sdílet. Zrušte její sdílení nebo ji publikujte.
de_de: Sie können die Karte nicht im Entwurfsstatus teilen! Bitte löschen Sie die Auswahl zum Teilen oder veröffentlichen Sie die Karte!
et_ee: Te ei saa mustandi olekus kaarti jagada! Palun tühjendage jagamisvalikud või avaldage kaart!
fi_fi: Et voi jakaa korttia, joka on luonnos. Tyhjennä jakovalinnat tai julkaise kortti.
hi_in: आप ड्राफ़्ट स्टेट में कार्ड को साझा कर सकते हैं! कृपया साझाकरण चयन साफ़ करें या कार्ड प्रकाशित करें!
hu_hu: Nem tudja meg osztani a kártyát tervezet állapotban! Törölje a megosztás jelölést, vagy tegye közzé a kártyát!
ko_kr: 초안 상태에서는 카드를 공유할 수 없습니다! 공유 선택을 취소하거나 카드를 발행하십시오!
lt_lt: Negalite dalytis kortele, kuri yra projekto būsenos! Išvalykite bendrinimo pasirinkimus arba paskelbkite kortelę!
lv_lv: Jūs nevarat kopīgot karti uzmetuma stāvoklī! Lūdzu, notīriet koplietošanas atlasi vai publicējiet karti!
ms_my: Anda tidak boleh berkongsi kad dalam keadaan draf! Sila kosongkan pilihan perkongsian atau terbitkan kad itu!
nb_no: Du kan\'ikke dele kortet i utkasttilstand! Fjern delingsvalgene eller publiser kortet!
nl_nl: U kunt geen kaart delen in de ontwerpfase! Maak de selecties voor het delen van kaarten duidelijk of publiceer de kaart!
pl_pl: Nie możesz udostępniać karty w wersji roboczej! Wyczyść opcje udostępniania lub opublikuj kartę!
ru_ru: ВЫ не можете передать карту в совместное пользование в состоянии проекта! Пожалуйста, сбросьте выбранные задачи передачи в совместное пользование или опубликуйте карту!
sr_rs: Не можете да делите картицу у стању нацрта. Обришите изборе за дељење или објавите картицу!
vi_vn: Bạn không thể chia sẻ thẻ ở trạng thái bản nháp! Vui lòng xóa các lựa chọn chia sẻ hoặc công bố thẻ!
zh_cn: 你不能在草稿状态分享卡！请清除所选内容或发布卡！
zh_tw: 您無法在草稿狀態下分享卡片！ 請清除選取的分享內容或發布卡片！

# common.common:requesting_label
source: Requesting…
ar_sa: جاري الطلب…
bg_bg: Заявяване…
cs_cz: Vytváří se žádost…
de_de: Wird angefordert...
el_gr: Αίτημα σε εξέλιξη...
es_xl: Solicitando…
et_ee: Taotlemine…
fi_fi: Lähetetään pyyntö...
fr_ca: Demande de…
fr_fr: Demande…
hi_in: की विनती कर रहे हैं…
hr_hr: Upućivanje zahtjeva…
hu_hu: Kérelem benyújtása…
ko_kr: 요청 중...
lt_lt: Pateikiama užklausa…
lv_lv: Notiek pieprasīšana…
ms_my: Meminta…
nb_no: Ber om …
nl_nl: In aanvraag…
pl_pl: Żądanie...
pt_pt: A pedir...
ru_ru: Выполняется запрос…
sk_sk: Vytvára sa žiadosť…
sr_rs: Захтева се…
sv_se: Förfrågar...
uk_ua: Надсилається запит…
vi_vn: Đang yêu cầu…
zh_cn: 申请中…
zh_tw: 正在請求…

# common.common:hi_message
source: Hi
ar_sa: أهلًا
bg_bg: Здравейте
cs_cz: Dobrý den,
el_gr: Γεια σας
es_xl: Hola,
et_ee: Tere
fi_fi: Hei
fr_ca: Bonjour
fr_fr: Salut
hi_in: नमस्कार
hr_hr: Pozdrav
hu_hu: Üdv!
ja_jp: こんにちは！
ko_kr: 안녕하세요
lt_lt: Sveiki
lv_lv: Sveiki
ms_my: Hai
nb_no: Hei
nl_nl: Hoi
pl_pl: Cześć
pt_pt: Olá
ro_ro: Salut
ru_ru: Привет
sk_sk: Dobrý deň,
sr_rs: Здраво
sv_se: Hej
th_th: สวัสดี
tr_tr: Merhaba
uk_ua: Вітаємо!
vi_vn: Xin chào
zh_cn: 嗨
zh_tw: 您好

# common.common:new_request_has_been_created_message
source: New request has been created by %s, with following details.
ar_sa: قام %s بإنشاء طلب جديد بالتفاصيل التالية.
bg_bg: Нова заявка е създадена от %s със следните подробности.
cs_cz: Uživatel %s vytvořil novou žádost snásledujícími podrobnostmi.
de_de: Eine neue Anforderung wurde von %s mit den folgenden Details erstellt.
el_gr: Δημιουργήθηκε νέο αίτημα από τον %s, με τις ακόλουθες λεπτομέρειες.
es_xl: %s ha creado una solicitud nueva con los siguientes detalles.
et_ee: %s poolt on loodud uus taotlus koos järgmiste üksikasjadega.
fi_fi: %s on luonut uuden ilmoittautumispyynnön. Tiedot:
fr_ca: Une nouvelle demande a été créée par %s, avec les détails suivants.
fr_fr: Une nouvelle demande a été créée par%s, avec les détails suivants.
hi_in: निम्नलिखित विवरणों के साथ%s द्वारा नया अनुरोध बनाया गया है।
hr_hr: Novi zahtjev stvorila je osoba %s, s pojedinostima u nastavku.
hu_hu: Új kérést hozott létre %s a következő adatokkal.
ja_jp: 新しいリクエストが %s によって作成されました。詳細は次のとおりです。
ko_kr: %s이 (가) 다음 세부 정보와 함께 새 요청을 생성했습니다.
lt_lt: %s sukūrė naują užklausą su šia išsamia informacija.
lv_lv: %s izveidoja jaunu pieprasījumu ar šādu sīkāku informāciju.
ms_my: Permintaan baharu telah dicipta oleh %s, dengan butiran berikut.
nb_no: Ny forespørsel er opprettet av %s og med følgende detaljer.
nl_nl: Er is een nieuw verzoek gemaakt door%s, met de volgende details.
pl_pl: %s utworzył nowe żądanie z następującymi szczegółami.
pt_pt: Nova solicitação foi criada por%s, com os seguintes detalhes.
ro_ro: O nouă solicitare a fost creată de%s, cu următoarele detalii.
ru_ru: %s создал новый запрос со следующей информацией.
sk_sk: Používateľ %s vytvoril novú žiadosť s nasledujúcimi podrobnosťami.
sr_rs: %s је направио/ла нови захтев са следећим детаљима.
sv_se: %s создал новый запрос со следующей информацией.
th_th: สร้างคำขอใหม่โดย%s โดยมีรายละเอียดดังต่อไปนี้
tr_tr: Aşağıdaki ayrıntılarla%s tarafından yeni istek oluşturuldu.
uk_ua: Новий запит створив %s з описаними далі відомостями.
vi_vn: Yêu cầu mới đã được tạo bởi %s, với các chi tiết sau.
zh_cn: %s 已创建新请求，并带有以下详细信息。
zh_tw: %s 已創建新請求，並帶有以下詳細信息。

# common.common:please_describe_your_issue_here_message
source: Please describe your issue here
ar_sa: يرجى وصف مشكلتك هنا
bg_bg: Моля, опишете проблема си тук
cs_cz: Zde popište svůj problém.
de_de: Bitte beschreiben Sie Ihr Problem hier
el_gr: Περιγράψτε το πρόβλημά σας εδώ
es_xl: Describa su problema aquí.
et_ee: Palun kirjeldage oma probleemi siin
fi_fi: Kirjoita ongelman kuvaus tähän
fr_ca: Veuillez décrire votre problème ici
fr_fr: Veuillez décrire votre problème ici
hi_in: कृपया यहाँ अपनी समस्या का वर्णन करें
hr_hr: Ovdje opišite svoj problem
hu_hu: Kérjük, itt részletezze a problémát
ja_jp: ここに問題を説明してください
ko_kr: 여기에 문제를 설명하세요.
lt_lt: Čia apibūdinkite savo problemą
lv_lv: Lūdzu, aprakstiet savu problēmu šeit
ms_my: Sila huraikan isu anda di sini
nb_no: Beskriv problemet ditt her
nl_nl: Beschrijf hier uw probleem
pl_pl: Opisz tutaj swój problem
pt_pt: Descreva o seu problema aqui
ro_ro: Vă rugăm să descrieți problema dvs. aici
ru_ru: Пожалуйста, опишите вашу проблему здесь
sk_sk: Tu popíšte svoj problém.
sr_rs: Опишите свој проблем овде
sv_se: Пожалуйста, опишите вашу проблему здесь
th_th: โปรดอธิบายปัญหาของคุณที่นี่
tr_tr: Lütfen sorununuzu burada açıklayın
uk_ua: Опишіть свою проблему тут
vi_vn: Vui lòng mô tả vấn đề của bạn ở đây
zh_cn: 请在这里描述您的问题
zh_tw: 請在這裡描述您的問題

# common.common:my_device_specification
source: Additional details (Please do not remove these details, as it will be helpful to us for further assistance.)
ar_sa: تفاصيل إضافية (يُرجى عدم إزالة هذه التفاصيل، حيث ستفيدنا للحصول على مزيد من المساعدة).
bg_bg: Допълнителни подробности (Моля, не премахвайте тези подробности, тъй като ще ни бъдат полезни за допълнителна помощ.)
cs_cz: Další podrobnosti (Tyto podrobnosti neodstraňujte, protože nám mohou pomoci sdalší pomocí.)
de_de: Zusätzliche Details (Bitte entfernen Sie diese Details nicht, da sie uns für weitere Unterstützung hilfreich sein werden.)
el_gr: Πρόσθετες λεπτομέρειες (Μην αφαιρέσετε αυτές τις λεπτομέρειες, καθώς θα μας βοηθήσουν να προσφέρουμε περαιτέρω βοήθεια.)
es_xl: Detalles adicionales (no elimine estos detalles, ya que nos serán útiles para obtener más ayuda).
et_ee: Täiendavad üksikasjad (palun ärge eemaldage neid üksikasju, sest need on meile abiks.)
fi_fi: Lisätiedot (älä poista tietoja; ne auttavat meitä palvelemaan paremmin)
fr_ca: Détails supplémentaires (Veuillez ne pas supprimer ces détails, car ils nous seront utiles pour une assistance ultérieure).
fr_fr: Détails supplémentaires (veuillez ne pas supprimer ces détails, car ils nous seront utiles pour obtenir de l\'aide.)
hi_in: मेरी डिवाइस विशिष्टता
hr_hr: Dodatne pojedinosti (Nemojte uklanjati ove pojedinosti jer će nam pomoći za daljnju podršku.)
hu_hu: További részletek (kérjük, ne távolítsa el ezeket a részleteket, mert hasznosak számunkra a további segítségnyújtásban.)
ja_jp: 追加の詳細（これらの詳細は削除しないでください。さらにサポートが必要になります。）
ko_kr: 내 장치 사양
lt_lt: Papildoma informacija (nepašalinkite šios informacijos, nes tai mums bus naudinga teikiant tolesnę pagalbą)
lv_lv: Papildu sīkāka informācija (lūdzu, nenoņemiet šo sīkāko informāciju, jo tā mums noderēs, lai sniegtu turpmāku palīdzību).
ms_my: Butiran tambahan (Sila jangan keluarkan butiran ini, kerana ia akan membantu kami untuk mendapatkan bantuan lanjut.)
nb_no: Flere detaljer (Ikke fjern disse detaljene, fordi de vil være nyttige for oss for å kunne gi mer hjelp.)
nl_nl: Mijn Apparaatspecificatie
pl_pl: Dodatkowe szczegóły (nie usuwaj tych informacji, ponieważ będą nam pomocne w uzyskaniu dalszej pomocy).
pt_pt: Detalhes adicionais (não remova esses detalhes, pois serão úteis para obter mais assistência).
ro_ro: Specificațiile Dispozitivului meu
ru_ru: Дополнительные сведения (пожалуйста, не удаляйте эти сведения, так как они нам помогут в дальнейшем.)
sk_sk: Ďalšie podrobnosti (Tieto podrobnosti neodstraňujte, pretože nám môžu pomôcť s ďalšou pomocou.)
sr_rs: Додатни детаљи (Молимо вас да не уклањате ове детаље, јер ће нам то бити од помоћи за даљу помоћ.)
sv_se: Min enhets specifikationer
th_th: คุณสมบัติเฉพาะของอุปกรณ์ของฉัน
tr_tr: Ek ayrıntılar (Daha fazla yardım için bize yardımcı olacağından lütfen bu ayrıntıları kaldırmayın.)
uk_ua: Додаткові відомості (не видаляйте їх, оскільки вони знадобляться нам для подальшої допомоги).
vi_vn: Chi tiết bổ sung (Vui lòng không xóa những chi tiết này, vì sẽ hữu ích để chúng tôi được hỗ trợ thêm).
zh_cn: 其他詳細信息（請不要刪除這些詳細信息，因為這將有助於我們獲得進一步的幫助。）
zh_tw: 我的設備規格

# common.common:host_url
source: Host URL:
ar_sa: عنوان URL للمضيف:
bg_bg: URL на хоста:
cs_cz: Adresa URL hostitele:
el_gr: Διεύθυνση URL κεντρικού υπολογιστή:
es_xl: Dirección URL de host:
et_ee: Hosti URL:
fi_fi: Isännän URL-osoite:
fr_ca: URL de l’hôte:
fr_fr: URL de l\'hôte:
hi_in: होस्ट URL:
hr_hr: URL glavnog računala:
hu_hu: Házigazda URL-címe:
ko_kr: 호스트 URL :
lt_lt: Vedėjo URL:
lv_lv: Saimniekdatora URL:
ms_my: URL Hos:
nb_no: Verts URL:
pl_pl: URL hosta:
pt_pt: URL do host:
ru_ru: URL-адрес хоста:
sk_sk: Adresa URL hostiteľa:
sr_rs: УРЛ хоста:
sv_se: URL-адрес хоста:
uk_ua: URL хоста:
vi_vn: URL máy chủ:
zh_cn: 主机网址：
zh_tw: 主機網址：

# common.common:app_name_label
source: App Name:
ar_sa: اسم التطبيق:
bg_bg: Име на приложението:
cs_cz: Název aplikace:
el_gr: Όνομα εφαρμογής:
es_xl: Nombre de la aplicación:
et_ee: Rakenduse nimi:
fi_fi: Sovelluksen nimi:
fr_ca: Nom de l’application:
fr_fr: Nom de l\'application:
hi_in: एप्लिकेशन का नाम:
hr_hr: Naziv aplikacije:
hu_hu: Alkalmazás neve:
ko_kr: 앱 이름 :
lt_lt: Programos pavadinimas:
lv_lv: Lietotnes nosaukums:
ms_my: Nama Aplikasi:
nb_no: App navn:
nl_nl: Applicatie naam:
pl_pl: Nazwa aplikacji:
pt_pt: Nome do aplicativo:
ru_ru: Название приложения:
sk_sk: Názov aplikácie:
sr_rs: Назив апликације:
sv_se: Название приложения:
uk_ua: Назва програми:
vi_vn: Tên Ứng dụng:
zh_cn: 应用名称：
zh_tw: 應用名稱：

# common.common:app_version
source: App Version:
ar_sa: نسخة التطبيق:
bg_bg: Версия на приложението:
cs_cz: Verze aplikace:
el_gr: Έκδοση εφαρμογής:
es_xl: Versión de la aplicación:
et_ee: Rakenduse versioon:
fi_fi: Sovellusversio:
fr_ca: Version de l’application:
fr_fr: Version de l\'application:
hi_in: एप्लिकेशन वेरीज़न:
hr_hr: Verzija aplikacije:
hu_hu: Alkalmazás verziója:
ko_kr: 앱 버전 :
lt_lt: Programos versija:
lv_lv: Lietotnes versija:
ms_my: Versi Aplikasi:
nb_no: Appversjon:
nl_nl: App versie:
pl_pl: Wersja aplikacji:
pt_pt: Versão do aplicativo:
ru_ru: Версия приложения:
sk_sk: Verzia aplikácie:
sr_rs: Верзија апликације:
sv_se: Версия приложения:
uk_ua: Версія програми:
vi_vn: Phiên bản Ứng dụng:
zh_cn: 应用版本：
zh_tw: 應用版本：

# common.common:build_no
source: Build No:
ar_sa: رقم الإنشاء:
bg_bg: Компилация №:
cs_cz: Číslo sestavení:
de_de: Build-Nr.:
el_gr: Αριθμός δομής:
es_xl: Número de compilación:
et_ee: Ehitise nr:
fi_fi: Koontiversio:
fr_ca: Numéro de version:
fr_fr: Numéro de construction:
hi_in: बिल्ड नं:
hr_hr: Broj međuverzije:
hu_hu: Build száma:
ko_kr: 빌드 번호 :
lt_lt: Komponavimo versijos Nr.:
lv_lv: Būvējuma Nr.:
ms_my: No Binaan:
nb_no: Buildnr.:
nl_nl: Bouwnummer:
pl_pl: Numer kompilacji:
ru_ru: Номер сборки:
sk_sk: Číslo zostavenia:
sr_rs: Број верзије:
sv_se: Номер сборки:
uk_ua: Номер збірки:
vi_vn: Bản dựng Số:
zh_cn: 内部版本号：
zh_tw: 內部版本號：

# common.common:device_model
source: Device Model:
ar_sa: موديل الجهاز:
bg_bg: Модел на устройството:
cs_cz: Model zařízení:
de_de: Gerätemodell:
el_gr: Μοντέλο συσκευής:
es_xl: Modelo de dispositivo:
et_ee: Seadme mudel:
fi_fi: Laite:
fr_ca: Modèle d’appareil:
fr_fr: Modèle d\'appareil:
hi_in: डिवाइस का मॉडल:
hr_hr: Model uređaja:
hu_hu: Eszköz modellje:
ko_kr: 장치 모델 :
lt_lt: Įrenginio modelis:
lv_lv: Ierīces modelis:
ms_my: Model Peranti:
nb_no: Enhetsmodell:
nl_nl: Apparaat model:
pl_pl: Model urządzenia:
pt_pt: Modelo do dispositivo:
ru_ru: Модель устройства:
sk_sk: Model zariadenia:
sr_rs: Модел уређаја:
sv_se: Модель устройства:
uk_ua: Модель пристрою:
vi_vn: Model Thiết bị:
zh_cn: 设备型号：
zh_tw: 設備型號：

# common.common:os_version
source: OS Version:
ar_sa: إصدار نظام التشغيل:
bg_bg: Версия на ОС:
cs_cz: Verze OS:
de_de: Betriebssystemversion:
el_gr: Έκδοση λειτουργικού συστήματος:
es_xl: Versión del sistema operativo:
et_ee: OS-i versioon:
fi_fi: Käyttöjärjestelmän versio:
fr_ca: Version du système d’exploitation:
hi_in: OS संस्करण:
hr_hr: Verzija OS-a:
hu_hu: Operációs rendszer verziója:
ko_kr: OS 버전:
lt_lt: OS versija:
lv_lv: OS versija:
ms_my: Versi OS:
nb_no: OS-versjon:
nl_nl: OS Versie:
pl_pl: Wersja sys. op.:
pt_pt: Versão do SO:
ru_ru: Версия ОС:
sk_sk: Verzia OS:
sr_rs: ОС верзија:
uk_ua: Версія ОС:
vi_vn: Phiên bản Hệ điều hành:
zh_cn: 操作系统版本：
zh_tw: OS 版本:
