Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:unsubscribe_all_alert_message
source: Sorry that you had to opt out of certain emails.Some emails, however, are set up by the admin, which you cannot opt out of. We will continue to be in touch.
ar_sa: نحن آسفون لأنك اضطررت إلى إلغاء الاشتراك في بعض رسائل البريد الإلكتروني. ومع ذلك، قام المشرف بإعداد بعض رسائل البريد الإلكتروني، ولا يمكنك إلغاء الاشتراك فيها.سنواصل البقاء على اتصال.
bg_bg: Съжаляваме, че трябваше да се откажете от някои имейли. Някои имейли обаче се настройват от администратора и не можете да се откажете от тях. Ще продължим да поддържаме връзка.
cs_cz: Je nám líto, že odhlašujete odběr některých e-mailů. Některé e-maily jsou však nastaveny administrátorem ajejich odběr nelze odhlásit. Budeme inadále vkontaktu.
de_de: Es tut uns leid, dass Sie sich von bestimmten E-Mails abmelden mussten. Einige E-Mails werden jedoch von der Administrator:in eingerichtet, die Sie nicht abbestellen können. Wir bleiben weiterhin in Verbindung.
el_gr: Λυπούμαστε που χρειάστηκε να επιλέξετε να μην λαμβάνετε κάποια email. Ωστόσο, μερικά email καθορίζονται από τον διαχειριστή και δεν μπορείτε να μην τα επιλέξετε. Θα μείνουμε σε επαφή.
es_xl: Lamentamos que haya tenido que cancelar la recepción de ciertos emails. Sin embargo, el administrador es quien configura algunos de estos emails y no puede cancelarlos. Seguiremos en contacto.
et_ee: Kahju, et pidite teatud emailidest loobuma. Mõned emailid on aga seadistatud administraatori poolt, millest te ei saa loobuda. Võtame teiega ühendust.
fi_fi: Olet luopunut joidenkin sähköpostien vastaanottamisesta.Tietyt sähköpostiviestit ovat hallinnoijan määrittämiä, ja ne toimitetaan sinulle edelleen. Pidetään yhteyttä.
fr_ca: Désolé que vous ayez dû refuser certains courriels. Certains courriels, cependant, sont configurés par l’administrateur et vous ne pouvez pas les refuser. Nous resterons en contact.
fr_fr: Nous sommes désolés d\'apprendre votre désinscription à certain courriels. Notez que vous ne pouvez pas vous désinscrire de certains courriels envoyés par l\'administrateur système. Nous continuerons à être en contact.
hi_in: क्षमा करें कि आपको कुछ ईमेल से ऑप्ट-आउट करना पड़ा । हालाँकि, कुछ ईमेल एडमिन द्वारा सेट की गई हैं, जिनसे आप ऑप्ट-आउट नहीं कर सकते । हम संपर्क में बने रहेंगे।
hr_hr: Žao nam je što ste odlučili odustati od primanja određene e-pošte. Međutim, neku e-poštu postavlja administrator i nije je moguće isključiti. I dalje ćemo biti u kontaktu.
hu_hu: Sajnáljuk, de le kellett iratkoztatnunk bizonyos e-mailekről. Egyes e-mailek fogadását azonban az adminisztrátor állítja be, ezekről nem lehet leiratkozni. Tartani fogjuk Önnel a kapcsolatot.
ja_jp: オプトアウトされたメールがあり残念ですが、管理者が設定したオプトアウトできないものもあります。引き続きご連絡します。
ko_kr: 귀하가 특정 이메일 수신 거부 처리를 하게 되어 유감입니다. 하지만 귀하가 설정할 수 없는 일부 이메일은 관리자가 설정하였습니다. 계속 연락을 드리겠습니다.
lt_lt: Apgailestaujame, kad turėjote atsisakyti tam tikrų el. laiškų. Tačiau kai kuriuos el. laiškus nustato administratorius ir jų atsisakyti negalite. Mes ir toliau palaikysime ryšį.
lv_lv: Atvainojiet, ka jums bija jāatsakās no noteiktiem e-pasta ziņojumiem. Tomēr dažus e-pasta ziņojumus ir iestatījis administrators, un no tiem nevarat atteikties. Mēs turpināsim sazināties.
ms_my: Maaf kerana anda terpaksa menarik diri daripada e-mel tertentu. Sesetengah e-mel, walau bagaimanapun, disediakan oleh pentadbir, yang anda tidak boleh menarik diri. Kami akan terus berhubung.
nb_no: Beklager at du måtte reservere deg mot enkelte e-postmeldinger. Noen e-postmeldinger er imidlertid klargjort av administrator, som du ikke kan reservere deg mot. Vi vil fortsette å holde kontakten.
nl_nl: Sorry dat je je voor bepaalde e-mails moest afmelden. Sommige e-mails worden echter door de beheerder ingesteld, waar je je niet voor kunt afmelden. We houden contact.
pl_pl: Przykro nam, że musiałeś zrezygnować z niektórych e-maili. Niektóre e-maile są jednak konfigurowane przez administratora, zktórych nie można zrezygnować. Będziemy nadal w kontakcie.
pt_pt: Lamentamos que você tenha cancelado o recebimento de alguns e-mails. Alguns e-mails, entretanto, são configurados pelo administrador, os quais não se pode cancelar o recebimento. Continuaremos em contato.
ro_ro: Ne pare rău că a trebuit să renunțați la anumite e-mailuri. Cu toate acestea, unele e-mailuri sunt configurate de administrator și nu puteți renunța la ele. Vom ține legătura în continuare.
ru_ru: Извините, что пришлось отказаться от некоторых электронных писем. Однако некоторые электронные письма настраиваются администратором, и вы не можете отменить эту настройку. Мы будем оставаться на связи.
sk_sk: Je nám ľúto, že odhlasujete odber niektorých e-mailov. Niektoré e-maily sú však nastavené správcom a ich odber nie je možné odhlásiť. Budeme aj naďalej v kontakte.
sr_rs: Жао нам је што сте морали да онемогућите одређене поруке електронске поште. Међутим, неке поруке електронске поште подешава админ, што не можете да онемогућите. Остаћемо у контакту.
sv_se: Vi är ledsna att du behövde avanmäla dig från viss e-post. Viss e-post hanteras däremot av admin, och de kan du inte avanmäla dig från. Vi kommer att hålla kontakten.
th_th: ขออภัยที่คุณต้องเลือกไม่รับอีเมลบางฉบับ แม้ว่า อีเมลบางฉบับได้รับการตั้งค่าโดยผู้ดูแลระบบซึ่งคุณไม่สามารถยกเลิกได้ เราจะติดต่อกลับไป
tr_tr: Belirli e-postaların dışında kalmayı tercih ettiğiniz için üzgünüz. Ancak bazı e-postalar yönetici tarafından ayarlanmıştır ve bunların dışında kalamazsınız. İrtibatta kalmaya devam edeceğiz.
uk_ua: Вибачте, що вам довелося відмовитися від певних електронних листів. Однак деякі електронні листи налаштовує адміністратор, і ви не можете відмовитися від них. Ми й надалі будемо на зв’язку.
vi_vn: Xin lỗi vì bạn phải chọn không nhận một số email nhất định. Tuy nhiên, một số email do quản trị viên thiết lập nên bạn không thể chọn không nhận. Chúng tôi sẽ tiếp tục liên hệ.
zh_cn: 很抱歉，您需要选择退出某些电子邮箱。然而，有些电子邮箱是由管理员设置的，您不能选择退出。我们会继续与您联系。
zh_tw: 很抱歉，您需要選擇退出某些電子郵箱。然而，有些電子郵箱是由管理員設置的，您不能選擇退出。我們會繼續與您聯繫。

# common.common:manage_subscription
source: Manage Subscription
ar_sa: إدارة الاشتراك
bg_bg: Управление на абонамента
cs_cz: Správa předplatného
de_de: Abonnement verwalten
el_gr: Διαχείριση προεγγραφής
es_xl: Administrar suscripción
et_ee: Tellimuse haldamine
fi_fi: Hallitse tilausta
fr_ca: Gérer l’abonnement
fr_fr: Gérer l\'abonnement
hi_in: सदस्यता मैनेज करें
hr_hr: Upravljanje pretplatom
hu_hu: Előfizetés kezelése
ja_jp: サブスクリプションの管理
ko_kr: 구독 관리
lt_lt: Tvarkyti prenumeratą
lv_lv: Pārvaldīt abonementu
ms_my: Urus Langganan
nb_no: Administrer abonnement
nl_nl: Abonnement beheren
pl_pl: Zarządzaj subskrypcją
pt_pt: Gerir a Subscrição
ro_ro: Gestionare abonament
ru_ru: Управлять Подпиской
sk_sk: Správa predplatného
sr_rs: Управљајте претплатама
sv_se: Hantera prenumeration
th_th: จัดการการสมัครสมาชิก
tr_tr: Aboneliği Yönet
uk_ua: Керувати підписками
vi_vn: Quản lý Đăng ký
zh_cn: 管理订阅
zh_tw: 管理訂閲

# common.common:custom_channel_carousel_label
source: Custom Channels Carousel
ar_sa: مكتبة القنوات المخصصة
bg_bg: Карусел на персонализирани канали
cs_cz: Karusel svlastními kanály
de_de: Benutzerdefiniertes Kanalkarussell
el_gr: Καρουζέλ προσαρμοσμένων καναλιών
es_xl: Carrusel de canales personalizado
et_ee: Kohandatud kanalite karussell
fi_fi: Mukautettujen kanavien karuselli
fr_ca: Carrousel de canaux personnalisés
fr_fr: Carrousels de Channels personnalisés
hi_in: कस्टम चैनल हिंडोला
hr_hr: Rotirajući prikazi prilagođenih kanala
hu_hu: Egyéni csatornaforgótár
ja_jp: タイトル/説明が必要です。
ko_kr: 맞춤형 Channel 슬라이드
lt_lt: Pasirinktinių kanalų karuselė
lv_lv: Pielāgotu kanālu karuselis
ms_my: Karusel Saluran Tersuai
nb_no: Karusell for egendefinerte kanaler
nl_nl: Carousels Aangepaste Kanalen
pl_pl: Kanały niestandardowe Karuzele
pt_pt: Carrosseis de Channels Personalizados
ro_ro: Carusel-uri Channels Personalizate
ru_ru: Карусели специальных Channels
sk_sk: Karusel s vlastnými kanálmi
sr_rs: Карусел прилагођених канала
sv_se: Manuellt Anpassade Kanaler Karuseller
th_th: ม้าหมุนช่องกำหนดเอง
tr_tr: Özel Channel Döngüleri
uk_ua: Карусель користувацьких каналів
vi_vn: Băng chuyền Kênh Tùy chỉnh
zh_cn: 自定义频道输送带
zh_tw: 標題/描述為必填項目

# common.common:i_am_curator_label
source: Channels I am a curator of
ar_sa: قنوات أنا أمين عليها
bg_bg: Канали, на които съм куратор
cs_cz: Kanály, kterých jsem kurátor
de_de: Kanäle, bei denen ich Kurator:in bin
el_gr: Κανάλια στα οποία είμαι επιμελητής
es_xl: Canales de los que selecciono contenido
et_ee: Kanalid, mille kuraator olen
fi_fi: Kanavat, joiden kuratoija olen
fr_ca: Canaux dont je suis le curateur
fr_fr: Les Channel dont je suis un curateur
hi_in: चैनल्स का मैं क्यूरेटर हूं
hr_hr: Kanali koje priređujem
hu_hu: Csatornák, amelyeknek a kurátora vagyok
ja_jp: Curatorとして所属するグループ
ko_kr: 내가 큐레이터인 Channel
lt_lt: Kanalai, kurių kuratorė esu
lv_lv: Kanāli, kuru kurators esmu
ms_my: Saluran yang saya ialah kurator
nb_no: Kanaler jeg er kurator for
nl_nl: Kanalen waar ik curator van ben
pl_pl: Kanały Jestem kuratorem
pt_pt: Channel Sou um curador de
ro_ro: Channels la care sunt coordonator
ru_ru: Каналы, в которых я куратор
sk_sk: Kanály, ktorých som kurátor
sr_rs: Канали чији сам уредник
sv_se: Kanaler jag är kurator i
th_th: ช่องที่ฉันเป็นผู้ดูแล
tr_tr: Seçki sorumlusu olduğum channellar
uk_ua: Канали, куратором яких я є
vi_vn: Các kênh có tôi là người sắp xếp
zh_cn: 自定义频道输送带
zh_tw: 我為經理人的頻道

# common.common:i_am_collaborator_label
source: Channels I am a collaborator of
ar_sa: قنوات أنا متعاون معها
bg_bg: Канали, на които съм сътрудник
cs_cz: Kanály, ve kterých jsem spolupracovníkem
de_de: Kanäle, bei denen ich Mitarbeiter:in bin
el_gr: Κανάλια στα οποία είμαι συνεργάτης
es_xl: Canales en los que colaboro
et_ee: Kanalid, mille kaastöötaja olen
fi_fi: Kanavat, joiden yhteistoimija olen
fr_ca: Canaux dont je suis un collaborateur
fr_fr: Les Channel dont je suis un collaborateur
hi_in: चैनल मैं का सहयोगी हूं
hr_hr: Kanali na kojima surađujem
hu_hu: Csatornák, amelyeknek a közreműködője vagyok
ja_jp: コラボレーターとして所属するChannel
ko_kr: 내가 공동 작업자인 Channel
lt_lt: Kanalai, kurių bendradarbis esu
lv_lv: Kanāli, kuros esmu līdzstrādnieks
ms_my: Saluran yang saya ialah rakan usaha sama
nb_no: Kanaler jeg er samarbeidspartner for
nl_nl: Kanalen ik ben een collaborateur van
pl_pl: Kanały Jestem współpracownikiem
pt_pt: Channel Sou um colaborador de
ro_ro: Channels la care sunt colaborator
ru_ru: Каналы, в которых я сотрудник
sk_sk: Kanály, v ktorých som spolupracovníkom
sr_rs: Канали чији сам сарадник
sv_se: Kanaler jag är medarbetare i
th_th: ช่องที่ฉันเป็นผู้ร่วมงาน
tr_tr: Ortak çalışanı olduğum channellar
uk_ua: Канали, у яких я є співавтором
vi_vn: Các kênh có tôi là người cộng tác
zh_cn: 我为协作者的频道
zh_tw: 我為協作者的頻道

# common.common:my_plan_label
source: My Plan
ar_sa: خطتي
bg_bg: Моят план
cs_cz: Můj plán
de_de: Mein Plan
el_gr: Το πλάνο μου
es_xl: Mi plan
et_ee: Minu plaan
fi_fi: Oma suunnitelma
fr_ca: Mon plan
fr_fr: Mon plan
hi_in: मेरी योजना
hr_hr: Moj plan
hu_hu: Saját terv
ja_jp: 私の計画
ko_kr: 내 계획
lt_lt: Mano planas
lv_lv: Mans plāns
ms_my: Pelan Saya
nb_no: Min plan
nl_nl: Mijn plan
pl_pl: 내 계획
pt_pt: Meu plano
ro_ro: Planul meu
ru_ru: Мой план
sk_sk: Môj plán
sr_rs: Мој план
sv_se: Min plan
th_th: แผนของฉัน
tr_tr: Planım
uk_ua: Мій план
vi_vn: Kế hoạch của Tôi
zh_cn: 我的计划
zh_tw: 我的 計畫

# common.common:organization_label
source: Organizations
ar_sa: المؤسسات
bg_bg: Организации
cs_cz: Organizace
de_de: Organisationen
el_gr: Οργανισμοί
es_xl: Organizaciones
et_ee: Organisatsioonid
fi_fi: Organisaatiot
fr_ca: Organisations
fr_fr: Organization
hi_in: संगठन
hr_hr: Organizacije
hu_hu: Szervezetek
ja_jp: 組織
ko_kr: 조직
lt_lt: Organizacijos
lv_lv: Organizācijas
ms_my: Organisasi
nb_no: Organisasjoner
nl_nl: Organisatie
pl_pl: 조직
pt_pt: Organização
ro_ro: organizații
ru_ru: Организация
sk_sk: Organizácia
sr_rs: Организације
sv_se: Organisation
th_th: องค์กร
tr_tr: Kurum
uk_ua: Організації
vi_vn: Tổ chức
zh_cn: 组织
zh_tw: 組織

# common.common:switching_into_label
source: Switching into %s
ar_sa: جارِ التحويل إلى %s
bg_bg: Превключване в %s
cs_cz: Přepínání do %s
de_de: Wechseln zu %s
el_gr: Αλλαγή σε %s
es_xl: Cambiando a %s
et_ee: Lülitumine %s
fi_fi: Vaihdetaan: %s
fr_ca: Basculement dans %s
fr_fr: Passage à %s
hi_in: %s में स्विच करना
hr_hr: Prebacivanje na %s
hu_hu: Átváltás ide: %s
ja_jp: %sに切り替えます
ko_kr: %s 로 전환
lt_lt: Perjungiama į %s
lv_lv: Pārslēgšanās uz %s
ms_my: Bertukar kepada %s
nb_no: Bytter til %s
nl_nl: Overschakelen naar %s
pl_pl: Przełączanie na %s
pt_pt: Alternando para %s
ro_ro: Se comută la %s
ru_ru: Переключение в %s
sk_sk: Prepínanie do %s
sr_rs: Пребацивање у %s
sv_se: Byter till %s
th_th: กำลังเปลี่ยนเป็น %s
tr_tr: %s geçişi yapılıyor
uk_ua: Перемикання в %s
vi_vn: Đang chuyển thành %s
zh_cn: 切换到%s
zh_tw: 切換到%s

# common.common:switched_into_label
source: Switched into %s
ar_sa: تم التحويل إلى %s
bg_bg: Превключен в %s
cs_cz: Přepnuto na %s
de_de: Gewechselt zu %s
el_gr: Έγινε αλλαγή σε %s
es_xl: Cambiado a %s
et_ee: Lülitamine %s
fi_fi: Vaihdettu: %s
fr_ca: Commuté en %s
fr_fr: Passé à %s
hi_in: %s में स्विच किया गया
hr_hr: Prebačeno u %s
hu_hu: Ide váltott: %s
ja_jp: %sに切り替えました
ko_kr: %s 로 전환됨
lt_lt: Perjungta į %s
lv_lv: Pārslēdzās uz %s
ms_my: Ditukar kepada %s
nb_no: Byttet til %s
nl_nl: Overgeschakeld naar %s
pl_pl: Przełączono na %s
pt_pt: Alternado para %s
ro_ro: Comutat la %s
ru_ru: Переключен в %s
sk_sk: Prepnuté na %s
sr_rs: Пребачено у %s
sv_se: Bytte till %s
th_th: ได้เปลี่ยนเป็น %s
tr_tr: %s geçişi yapıldı
uk_ua: Перемкнуто на %s
vi_vn: Đã chuyển thành %s
zh_cn: 切换到%s
zh_tw: 切換到%s

# common.common:failure_switch_organization
source: Failed to switch Organization
ar_sa: فشل تحويل المؤسسة
bg_bg: Неуспешно превключване на организация
cs_cz: Přepnutí organizace se nezdařilo.
de_de: Fehler beim Wechseln der Organisation
el_gr: Αποτυχία αλλαγής οργανισμού
es_xl: No se pudo cambiar de organización
et_ee: Organisatsiooni vahetamine ebaõnnestus
fi_fi: Organisaation vaihto epäonnistui
fr_ca: N’a pas réussi à changer d’organisation
fr_fr: Échec du changement d\'organisation
hi_in: संगठन स्विच करने में विफल
hr_hr: Prebacivanje organizacije nije uspjelo
hu_hu: A szervezetváltás sikertelen
ja_jp: 団体の切り替えができませんでした
ko_kr: 조직 전환 실패
lt_lt: Nepavyko pakeisti organizacijos
lv_lv: Neizdevās pārslēgt uzņēmumu
ms_my: Gagal menukar Organisasi
nb_no: Kan ikke bytte organisasjon
nl_nl: Organisatie overschakelen mislukt
pl_pl: Nie udało się przełączyć Organizacji
pt_pt: Falha ao mudar de organização
ro_ro: Comutarea Organizației nu a reușit
ru_ru: Переключить Организацию не удалось
sk_sk: Prepnutie organizácie zlyhalo.
sr_rs: Пребацивање организације није успело
sv_se: Kunde inte byta organisation
th_th: เปลี่ยนองค์กรล้มเหลว
tr_tr: Kuruluşa geçilemedi
uk_ua: Не вдалося перемикнути організацію
vi_vn: Không thể chuyển Tổ chức
zh_cn: 切换组织失败
zh_tw: 切換組織失敗

# common.common:manager_dashboard_empty_message
source: We did not find any records present for selected time period
ar_sa: لم نعثر على أي سجلات متاحة للفترة الزمنية المحددة
bg_bg: Не намерихме налични записи за избрания период от време
cs_cz: Pro vybrané časové období jsme nenašli žádné záznamy.
de_de: Für den ausgewählten Zeitraum konnten keine vorhandenen Datensätze gefunden werden
el_gr: Δεν βρήκαμε καμία εγγραφή για το επιλεγμένο χρονικό διάστημα
es_xl: No encontramos ningún registro para el período de tiempo seleccionado
et_ee: Me ei leidnud valitud ajavahemiku kohta ühtegi kirjet
fi_fi: Valitulta ajanjaksolta ei löytynyt tietueita
fr_ca: Nous n’avons pas trouvé d’enregistrements présents pour la période sélectionnée
fr_fr: Nous n\'avons trouvé aucun enregistrement pour la période sélectionnée
hi_in: हमें चयनित समयावधि के लिए कोई मौजूद रिकॉर्ड नहीं मिला
hr_hr: Nismo pronašli nijedan zapis za odabrano vremensko razdoblje
hu_hu: Nem találtunk a kiválasztott időszakra vonatkozó rekordokat
ja_jp: 選択対象の期間に関する記録が見つかりませんでした
ko_kr: 선택한 기간에 대한 어떤 기록도 찾을 수 없음
lt_lt: Neradome jokių įrašų pasirinktu laikotarpiu
lv_lv: Mēs neatradām nevienu ierakstu atlasītajā laika periodā
ms_my: Kami tidak menemui sebarang rekod yang wujud untuk tempoh masa yang dipilih
nb_no: Vi fant ingen registreringer for den valgte tidsperioden
nl_nl: We hebben geen gegevens gevonden voor de geselecteerde periode.
pl_pl: Nie znaleźliśmy żadnych rekordów obecnych w wybranym okresie czasu
pt_pt: Não encontramos nenhum registro presente para o período de tempo selecionado
ro_ro: Nu am găsit nicio înregistrare pentru perioada selectată
ru_ru: Мы не нашли ни одной записи за выбранный период времени
sk_sk: Pre vybraté časové obdobie sme nenašli žiadne záznamy.
sr_rs: Нисмо пронашли ниједан запис за одабрани временски период
sv_se: Vi kunde inte hitta några uppgifter under angiven tidsperiod
th_th: เราไม่พบข้อมูลบันทึกสำหรับช่วงเวลาที่เลือก
tr_tr: Seçilen zaman dilimi için hiç kayıt bulamadık
uk_ua: Ми не знайшли жодних записів для вибраного періоду часу
vi_vn: Chúng tôi không tìm thấy bất kỳ bản ghi nào hiện diện trong khoảng thời gian đã chọn
zh_cn: 我们没有在您预期的时间段内找到任何记录
zh_tw: 我們沒有找到所選時間段的任何記錄

# common.common:e_learning_label
source: E-Learning
ar_sa: التعلم الإلكتروني
bg_bg: Електронно обучение
el_gr: E-Learning (Ηλεκτρονική Εκπαίδευση)
et_ee: E-õpe
fi_fi: Sähköinen opiskelu
fr_ca: Formation en ligne
hi_in: ई-लर्निंग
hr_hr: E-učenje
hu_hu: Távtanulás
ja_jp: Eラーニング
ko_kr: 이러닝
lt_lt: E-mokymasis
lv_lv: E-mācības
ms_my: E-Pembelajaran
nb_no: E-læring
pl_pl: 이러닝
ru_ru: Электронное обучение
sr_rs: Електронско учење
sv_se: E-lärande
th_th: อีเลิร์นนิง
tr_tr: Uzaktan Eğitim
uk_ua: Електронне навчання
vi_vn: Học tập Trực tuyến
zh_cn: 電子學習
zh_tw: 电子学习

# common.common:course_type
source: Course Type
ar_sa: نوع الدورة
bg_bg: Тип курс
cs_cz: Typ kurzu
de_de: Kurstyp
el_gr: Τύπος μαθήματος
es_xl: Tipo de curso
et_ee: Kursuse tüüp
fi_fi: Kurssin laji
fr_ca: Saisir le cours
fr_fr: Type de cours
hi_in: कोर्स का प्रकार
hr_hr: Vrsta tečaja
hu_hu: Képzés típusa
ja_jp: コースタイプ
ko_kr: 코스 유형
lt_lt: Kurso tipas
lv_lv: Kursa veids
ms_my: Jenis Kursus
nb_no: Kurstype
nl_nl: cursus type
pl_pl: 코스 유형
pt_pt: Tipo de curso
ro_ro: Tipul cursului
ru_ru: Тип курса
sk_sk: Typ kurzu
sr_rs: Врста курса
sv_se: Kurs typ
th_th: ประเภทหลักสูตร
tr_tr: Kurs Türü
uk_ua: Тип курсу
vi_vn: Loại Khóa học
zh_cn: 课堂 种类
zh_tw: 課程類型

# common.common:notification_upload_channel_name
source: %s Upload
ar_sa: تحميل %s
bg_bg: %s Качване
cs_cz: Obsah nahraný do kanálu %s
el_gr: Μεταφόρτωση %s
es_xl: Carga %s
et_ee: %s Laadi üles
fi_fi: %s lataus palvelimeen
fr_ca: Télécharger %s
fr_fr: %s téléchargement
hi_in: %s अपलोड
hr_hr: %s Prijenos
hu_hu: %s feltöltés
ja_jp: %s アップロード
ko_kr: %s 업로드
lt_lt: %s Įkelti
lv_lv: %s Augšupielādēt
ms_my: %s Muat Naik
nb_no: %s Last opp
nl_nl: %s Uploaden
pl_pl: %s Prześlij
pt_pt: Carregar %s
ro_ro: Încărcare %s
ru_ru: Загрузка %s
sk_sk: Obsah odovzdaný do kanála %s
sr_rs: %s отпремање
sv_se: %s uppladdning
th_th: %s อัปโหลด
tr_tr: %s Yüklemesi
uk_ua: %s Завантажити
vi_vn: %s Tải lên
zh_cn: %s上传
zh_tw: %s上載

# common.common:notification_upload_channel_description
source: Upload service for %s
ar_sa: خدمة تحميل %s
bg_bg: Качване на услуга за %s
cs_cz: Služba nahrávání pro %s
de_de: Upload-Dienst für %s
el_gr: Υπηρεσία μεταφόρτωσης για %s
es_xl: Servicio de carga para %s
et_ee: Üleslaadimisteenus %s
fi_fi: Lataus palvelimeen: %s
fr_ca: Service de téléchargement pour %s
fr_fr: Service de téléchargement pour %s
hi_in: %s के लिए सेवा अपलोड करें
hr_hr: Usluga prijenosa za %s
hu_hu: Szolgáltatás feltöltése ehhez: %s
ja_jp: %s 用アップロードサービス
ko_kr: %s에 대한 서비스 업로드
lt_lt: Įkėlimo paslauga, skirta %s
lv_lv: Augšupielādēt pakalpojumu šim: %s
ms_my: Muat naik perkhidmatan untuk %s
nb_no: Opplastingstjeneste for %s
nl_nl: Dienst voor %s uploaden
pl_pl: Prześlij usługę do %s
pt_pt: Carregar serviço para %s
ro_ro: Încărcare serviciu pentru %s
ru_ru: Сервис загрузки для %s
sk_sk: Služba odovzdávania pre %s
sr_rs: Услуга отпремања за %s
sv_se: Uppladdningstjänst för %s
th_th: บริการอัปโหลดสำหรับ %s
tr_tr: %s için yükleme hizmeti
uk_ua: Завантажити службу для %s
vi_vn: Tải lên dịch vụ cho %s
zh_cn: %s上传服务
zh_tw: %s上載服務

# common.common:uploading_text
source: Uploading
ar_sa: جارِ التحميل
bg_bg: Качване
cs_cz: Probíhá nahrávání…
de_de: Wird hochgeladen
el_gr: Γίνεται μεταφόρτωση
es_xl: Cargando
et_ee: Üleslaadimine
fi_fi: Ladataan palvelimeen
fr_ca: Téléchargement de
fr_fr: En cours de téléchargement
hi_in: अपलोड हो रहा है
hr_hr: Prijenos
hu_hu: Feltöltés
ja_jp: アップロードします
ko_kr: 업로딩
lt_lt: Įkeliama
lv_lv: Notiek augšupielāde
ms_my: Memuat naik
nb_no: Laster opp
nl_nl: Uploaden
pl_pl: Przesyłanie
pt_pt: Carregando
ro_ro: Se încarcă
ru_ru: Загрузка
sk_sk: Prebieha odovzdávanie…
sr_rs: Учитавање
sv_se: Laddar upp
th_th: กำลังอัปโหลด
tr_tr: Yükleniyor
uk_ua: Завантаження
vi_vn: Đang tải lên
zh_cn: 上传
zh_tw: 上載

# common.common:uploading_failed_text
source: Uploading Failed
ar_sa: فشل التحميل
bg_bg: Неуспешно качване
cs_cz: Nahrávání se nezdařilo
de_de: Hochladen fehlgeschlagen
el_gr: Ανεπιτυχής μεταφόρτωση
es_xl: Error al cargar
et_ee: Üleslaadimine ebaõnnestus
fi_fi: Lataus palvelimeen epäonnistui
fr_ca: Échec du téléchargement
fr_fr: Échec du téléchargement
hi_in: अपलोड करना विफल
hr_hr: Prijenos nije uspio
hu_hu: A feltöltés sikertelen
ja_jp: アップロードに失敗しました
ko_kr: 업로딩 실패
lt_lt: Įkelti nepavyko
lv_lv: Augšupielāde neizdevās
ms_my: Muat naik Gagal
nb_no: Opplasting mislyktes
nl_nl: Uploaden mislukt
pl_pl: Przesyłanie nie powiodło się
pt_pt: Falha no carregamento
ro_ro: Încărcarea nu a reușit
ru_ru: Загрузка не выполнена
sk_sk: Odovzdávanie zlyhalo
sr_rs: Отпремање није успело
sv_se: Uppladdningen misslyckades
th_th: การอัปโหลดล้มเหลว
tr_tr: Yüklenemedi
uk_ua: Помилка завантаження
vi_vn: Tải lên Thất bại
zh_cn: 上传失败
zh_tw: 上載失敗

# common.common:uploading_in_progress_message
source: Uploading is in progress
ar_sa: التحميل قيد التقدم
bg_bg: Качването е в ход
cs_cz: Probíhá nahrávání.
de_de: Hochladen wird ausgeführt
el_gr: Η μεταφόρτωση βρίσκεται σε εξέλιξη
es_xl: La carga está en curso
et_ee: Üleslaadimine on pooleli
fi_fi: Lataus palvelimeen on käynnissä
fr_ca: Le téléchargement est en cours
fr_fr: Le téléchargement est en cours
hi_in: अपलोड होना प्रगति पर है
hr_hr: U tijeku je prijenos
hu_hu: A feltöltés folyamatban van
ja_jp: アップロード中です
ko_kr: 업로딩 진행 중
lt_lt: Įkėlimas vyksta
lv_lv: Notiek augšupielāde
ms_my: Muat naik sedang berjalan
nb_no: Opplasting pågår
nl_nl: Bezig met uploaden
pl_pl: Trwa przesyłanie
pt_pt: O carregamento está em andamento
ro_ro: Încărcarea este în curs
ru_ru: Загрузка выполняется
sk_sk: Prebieha odovzdávanie
sr_rs: Отпремање је у току
sv_se: Uppladdning pågår
th_th: กำลังดำเนินการอัปโหลด
tr_tr: Yükleme sürüyor
uk_ua: Виконується завантаження
vi_vn: Đang thực hiện tải lên
zh_cn: 正在上传
zh_tw: 正在上載

# common.common:dark_mode_option_on
source: On
ar_sa: تشغيل
bg_bg: включено
cs_cz: Zap.
de_de: Ein
el_gr: Ενεργοποιημένο
es_xl: El
et_ee: Sees
fi_fi: Käytössä
fr_ca: Actif
fr_fr: Activé
hi_in: ऑन
hr_hr: Uključeno
hu_hu: Be
ja_jp: オン
ko_kr: 켜짐
lt_lt: Įjungta
lv_lv: Ieslēgts
ms_my: Hidup
nb_no: På
nl_nl: Aan
pl_pl: Wł.
ro_ro: Activat
ru_ru: Включено
sk_sk: Zap.
sr_rs: Укључено
sv_se: På
th_th: เปิด
tr_tr: Açık
uk_ua: Увімк.
vi_vn: Bật
zh_cn: 开启
zh_tw: 開啟

# common.common:dark_mode_option_off
source: Off
ar_sa: إغلاق
bg_bg: Изкл
cs_cz: Vyp.
de_de: Aus
el_gr: Απενεργοποιημένο
es_xl: Apagado
et_ee: Väljas
fi_fi: Ei käytössä
fr_ca: Désactivé
fr_fr: Désactivé
hi_in: ऑफ
hr_hr: Isključeno
hu_hu: Ki
ja_jp: オフ
lt_lt: Išjungta
lv_lv: Izslēgts
ms_my: Mati
nb_no: Av
nl_nl: Uit
pl_pl: Wył.
ro_ro: Dezactivat
ru_ru: Выкл
sk_sk: Vyp.
sr_rs: Искључено
sv_se: Av
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимк.
vi_vn: Tắt
zh_cn: 关闭
zh_tw: 關
