Repository: edcast/edc-xliff-mobile
Catalog: android/android_xx-XX.xlf
Languages: xx_xx

# common.common:profile_photo
source: Profile Photo
xx_xx: 言Profile Photo語

# common.common:smartbite_image
source: Image
xx_xx: 言Image語

# common.common:smartbite_text
source: Text
xx_xx: 言Text語

# common.common:curated_by_text
source: Curated by:
xx_xx: 言Curated by:語

# common.common:curated_label
source: Curate
xx_xx: 言Curate語

# common.common:install_browser_str
source: Please install browser app to open link
xx_xx: 言Please install browser app to open link語

# common.common:browser_normal_view
source: Normal View
xx_xx: 言Normal View語

# common.common:browser_reader_view
source: Reader View
xx_xx: 言Reader View語

# common.common:novice_label
source: Novice
xx_xx: 言Novice語

# common.common:mark_as_complete_level_label
source: Level
xx_xx: 言Level語

# common.common:beginner_radio_text
source: Beginner
xx_xx: 言Beginner語

# common.common:intermediate_radio_text
source: Intermediate
xx_xx: 言Intermediate語

# common.common:advanced_radio_text
source: Advanced
xx_xx: 言Advanced語

# common.common:mark_as_complete_relevancy_label
source: Relevancy
xx_xx: 言Relevancy語

# common.common:mark_as_complete_dialog_title
source: Rate Content
xx_xx: 言Rate Content語

# common.common:search_discover_user_header
source: Users
xx_xx: 言Users語

# common.common:search_hint_label
source: Type the topic you want to learn about
xx_xx: 言Type the topic you want to learn about語

# common.common:search_discover_top_smart_bites
source: Top SmartCards
xx_xx: 言Top SmartCards語

# common.common:search_discover_channels
source: Channels
xx_xx: 言Channels語

# common.common:pathway_badges
source: Badges
xx_xx: 言Badges語

# common.common:no_badges_title
source: No Badges
xx_xx: 言No Badges語

# common.common:no_badges_message
source: Complete pathways to earn badge
xx_xx: 言Complete pathways to earn badge語

# common.common:congratulations
source: Congratulations!
xx_xx: 言Congratulations!語

# common.common:yeh_label
source: YAY!
xx_xx: 言YAY!語

# common.common:you_earned_a_badge_text
source: You\'ve earned a Badge
xx_xx: 言You\'ve earned a Badge語

# common.common:progress
source: Progress
xx_xx: 言Progress語

# common.common:profile
source: Profile
xx_xx: 言Profile語

# common.common:view_profile
source: View Profile
xx_xx: 言View Profile語

# common.common:pts_text
source: Pts
xx_xx: 言Pts語

# common.common:hour_syntax
source: hr
xx_xx: 言hr語

# common.common:mins_syntax
source: mins
xx_xx: 言mins語

# common.common:group_member_text
source: Members
xx_xx: 言Members語

# common.common:group_pending_member
source: Pending Members
xx_xx: 言Pending Members語

# common.common:group_member_role_text
source: member
xx_xx: 言member語

# common.common:unlock_badge_by_completion_of_pathway
source: Unlock badge by completion of journey and pathway
xx_xx: 言Unlock badge by completion of journey and pathway語

# common.common:rank
source: Rank
xx_xx: 言Rank語

# common.common:invite_success_msg
source: Invitation sent successfully
xx_xx: 言Invitation sent successfully語

# common.common:qr_code_title
source: QR Code
xx_xx: 言QR Code語

# common.common:qr_share_body_message
source: This is the QR code of the content:
xx_xx: 言This is the QR code of the content: 語

# common.common:share_using_title
source: Share using
xx_xx: 言Share using語

# common.common:cancel_required_permission
source: Required permissions are not granted
xx_xx: 言Required permissions are not granted語

# common.common:qr_code_not_supported
source: This QR code not supported
xx_xx: 言This QR code not supported語

# common.common:qr_from_other_organization
source: This content is not from current organization
xx_xx: 言This content is not from current organization語

# common.common:qr_code_scan_title
source: Scan QR Code
xx_xx: 言Scan QR Code語

# common.common:qr_read_meassge
source: Move your camera in front of QR code
xx_xx: 言Move your camera in front of QR code語

# common.common:view_download
source: View Download
xx_xx: 言View Download語

# common.common:digital_skills
source: Digital Skills
xx_xx: 言Digital Skills語

# common.common:wef_topic_sub_header
source: Select top one skill in the area of your interest
xx_xx: 言Select top one skill in the area of your interest語

# common.common:digital_skills_assessment
source: Digital Skills Assessment
xx_xx: 言Digital Skills Assessment語

# common.common:take_the_skills_assessment
source: Take the Skills Assessment
xx_xx: 言Take the Skills Assessment語

# common.common:add_description
source: Add description
xx_xx: 言Add description語

# common.common:new_sign_up_message
source: CREATE ACCOUNT
xx_xx: 言CREATE ACCOUNT語

# common.common:terms_and_condition_message
source: By clicking on Sign Up, you agree to the Learning Experience Terms of Use and Privacy Policy
xx_xx: 言By clicking on Sign Up, you agree to the Learning Experience Terms of Use and Privacy Policy語

# common.common:sign_up_password_validation_msg
source: Password should be at least 8 characters
xx_xx: 言Password should be at least 8 characters語

# common.common:change_password_validation_msg
source: Please enter current password
xx_xx: 言Please enter current password語

# common.common:fn_ln_allowed_character
source: abcdefghijklmnopqrstuvwxyzABCDEFGHIJKLMNOPQRSTUVWXYZ
xx_xx: 言abcdefghijklmnopqrstuvwxyzABCDEFGHIJKLMNOPQRSTUVWXYZ語

# common.common:sign_up_birthday
source: Birthday
xx_xx: 言Birthday語

# common.common:skill_assessment_welcome_massage1
source: Welcome %s, We are here to help you learn, grow and succeed
xx_xx: 言Welcome %s, We are here to help you learn, grow and succeed語

# common.common:skill_assessment_welcome_massage2
source: Learn more about your skills and personalize your learning experience!
xx_xx: 言Learn more about your skills and personalize your learning experience!語

# common.common:forgot_password_text_small
source: Forgot your password?
xx_xx: 言Forgot your password?語

# common.common:sign_in_not_have_account
source: If you don\'t have account click the button below to create your account.
xx_xx: 言If you don\'t have account click the button below to create your account.語

# common.common:login_with_third_party_msg
source: or login with
xx_xx: 言or login with語

# common.common:skill_select_level
source: Select skill level
xx_xx: 言Select skill level語

# common.common:md_skill_level
source: Skill Level
xx_xx: 言Skill Level語

# common.common:log_in_text
source: Log In
xx_xx: 言Log In語

# common.common:oops_unable_to_open_link
source: Oops! unable to open link
xx_xx: 言Oops! unable to open link語

# common.common:policy
source: policy
xx_xx: 言policy語

# common.common:signature
source: signature
xx_xx: 言signature語

# common.common:group_leaders_string
source: Leaders (%s)
xx_xx: 言Leaders (%s)語

# common.common:group_admins_string
source: Admins (%s)
xx_xx: 言Admins (%s)語

# common.common:members_title
source: Members
xx_xx: 言Members語

# common.common:assigned_card_string
source: Assigned
xx_xx: 言Assigned語

# common.common:shared_card_string
source: Shared
xx_xx: 言Shared語

# common.common:admins_label
source: Admins
xx_xx: 言Admins語

# common.common:settings_career_advisor
source: Career Advisor
xx_xx: 言Career Advisor語

# common.common:aspiring_role
source: Enter your aspiring role…
xx_xx: 言Enter your aspiring role…語

# common.common:your_aspiring_role
source: Your aspiring role…
xx_xx: 言Your aspiring role…語

# common.common:current_role
source: What\'s your current role?
xx_xx: 言What\'s your current role?語

# common.common:trending_kills
source: Trending Skills!
xx_xx: 言Trending Skills!語

# common.common:top_skills
source: Top skills
xx_xx: 言Top skills語

# common.common:trending_skill_current_role
source: Recommended learning for your current role
xx_xx: 言Recommended learning for your current role語

# common.common:trending_skill_aspiring_role
source: Recommended learning for your aspiring role
xx_xx: 言Recommended learning for your aspiring role語

# common.common:select_current_role
source: Please enter your current role
xx_xx: 言Please enter your current role語

# common.common:enter_here
source: Enter it here
xx_xx: 言Enter it here語

# common.common:your_current_role
source: Your current role…
xx_xx: 言Your current role…語

# common.common:start_learning
source: START LEARNING
xx_xx: 言START LEARNING語

# common.common:no_current_role_data
source: Current Role Not Available
xx_xx: 言Current Role Not Available語

# common.common:no_aspiring_role_data
source: Aspiring Role Not Available
xx_xx: 言Aspiring Role Not Available語

# common.common:no_top_skills
source: Top Skills Not Available
xx_xx: 言Top Skills Not Available語

# common.common:no_channel_title_group
source: No Channels Followed
xx_xx: 言No Channels Followed語

# common.common:no_channel_message_group
source: Group Channel will be shown here
xx_xx: 言Group Channel will be shown here語

# common.common:no_card_shared_title_group
source: No Cards Shared
xx_xx: 言No Cards Shared語

# common.common:no_card_shared_message_group
source: Shared cards in a group will be shown here
xx_xx: 言Shared cards in a group will be shown here語

# common.common:no_assigned_card_title_group
source: No Assigned Cards
xx_xx: 言No Assigned Cards語

# common.common:no_assigned_card_message_group
source: Assigned content will be shown here
xx_xx: 言Assigned content will be shown here語

# common.common:no_members_message_group
source: Invite Members to join the group
xx_xx: 言Invite Members to join the group語

# common.common:group_details_tab_title_content
source: Content
xx_xx: 言Content語

# common.common:group_details_tab_title_team_feed
source: Team Feed
xx_xx: 言Team Feed語

# common.common:clc_hour_text
source: hrs
xx_xx: 言hrs語

# common.common:clc_min_text
source: min
xx_xx: 言min語

# common.common:mark_completed_label
source: Mark Completed
xx_xx: 言Mark Completed語

# common.common:more
source: More
xx_xx: 言More語

# common.common:earned_badge_static_label
source: You\'ve earned a badge
xx_xx: 言You\'ve earned a badge語

# common.common:will_do_tis_later
source: Will do this later
xx_xx: 言Will do this later語

# common.common:no_Journey_title
source: No Journeys
xx_xx: 言No Journeys語

# common.common:no_shared_card_title
source: No Shared Card
xx_xx: 言No Shared Card語

# common.common:no_completed_card_title
source: No Completed card
xx_xx: 言No Completed card語

# common.common:no_private_card_title
source: No Private card
xx_xx: 言No Private card語

# common.common:journey_empty_message
source: No Journey published.
xx_xx: 言No Journey published.語

# common.common:journey_not_published
source: You should publish the Journey before completing
xx_xx: 言You should publish the Journey before completing語

# common.common:complete_pending_card_journey_message
source: Please complete all pending cards before marking the journey as complete
xx_xx: 言Please complete all pending cards before marking the journey as complete語

# common.common:journey_publish_successfully_message
source: Journey publish successfully.
xx_xx: 言Journey publish successfully.語

# common.common:journey_not_publish_successfully_message
source: Oops! Journey not publish successfully, please try again later
xx_xx: 言Oops! Journey not publish successfully, please try again later語

# common.common:journey_nocard_error_message
source: Please add at least one card before publish journey
xx_xx: 言Please add at least one card before publish journey語

# common.common:journey_delete_successfully_message
source: Journey deleted successfully.
xx_xx: 言Journey deleted successfully.語

# common.common:read_less
source: show less
xx_xx: 言show less語

# common.common:group_icon_title
source: Group
xx_xx: 言Group語

# common.common:group_feed_reply
source: REPLY
xx_xx: 言REPLY語

# common.common:group_feed_nothing_in_your_activity
source: Nothing in your activity queue yet.
xx_xx: 言Nothing in your activity queue yet.語

# common.common:group_feed_activity_will_appear_heare
source: Your team activity will appear here.
xx_xx: 言Your team activity will appear here.語

# common.common:group_list_filter_my_group
source: My Groups
xx_xx: 言My Groups語

# common.common:group_list_filter_pending_group
source: Pending Groups
xx_xx: 言Pending Groups語

# common.common:search
source: Search
xx_xx: 言Search語

# common.common:other_text_string
source: Others
xx_xx: 言Others語

# common.common:and_text_string
source: and
xx_xx: 言and語

# common.common:private_content
source: Private Content
xx_xx: 言Private Content語

# common.common:private_live_stream
source: Private Livestream
xx_xx: 言Private Livestream語

# common.common:live_stream_share_label
source: Share Setting
xx_xx: 言Share Setting語

# common.common:add_tags_label
source: Add Tags
xx_xx: 言Add Tags語

# common.common:add_tags_hint_message
source: Separate tags with commas
xx_xx: 言Separate tags with commas語

# common.common:tags_hint_message
source: Type your tag and press enter(return)
xx_xx: 言Type your tag and press enter(return)語

# common.common:private_data
source: You do not have permission to view this card.
xx_xx: 言You do not have permission to view this card.語

# common.common:pitch_uploaded_success_msg
source: Your pitch has been uploaded successfully!
xx_xx: 言Your pitch has been uploaded successfully!語

# common.common:select_script_new_script_text
source: New Script
xx_xx: 言New Script語

# common.common:select_script_sample_script_content_text
source: Hi Donald, how are you today? My name is Mickey, with Sales University. The reason I’m calling is to get some time on your calendar. I just noticed on your site that you’re hiring 10 new sales reps this quarter. Several companies in your industry are already using SalesU to help their current sales development team get more conversations started and meetings booked. They are also able to cut new rep ramp time in half.\n I thought the best place to start is to schedule a meeting to learn about your sales challenges and goals. Do you have time Wednesday or Thursday afternoon around 10 a.m.?
xx_xx: 言Hi Donald, how are you today? My name is Mickey, with Sales University. The reason I’m calling is to get some time on your calendar. I just noticed on your site that you’re hiring 10 new sales reps this quarter. Several companies in your industry are already using SalesU to help their current sales development team get more conversations started and meetings booked. They are also able to cut new rep ramp time in half.\n I thought the best place to start is to schedule a meeting to learn about your sales challenges and goals. Do you have time Wednesday or Thursday afternoon around 10 a.m.?語

# common.common:select_script_sample_script_text
source: Sample Script
xx_xx: 言Sample Script語

# common.common:select_script_title
source: Script
xx_xx: 言Script語

# common.common:pull_to_refresh_page
source: Pull to refresh page
xx_xx: 言Pull to refresh page語

# common.common:delete_comment_confirm_message
source: Do you want to delete the comment?
xx_xx: 言Do you want to delete the comment?語

# common.common:app_is_available_on_play_store_message
source: Please upgrade to the latest version of the app by clicking the below update button.
xx_xx: 言Please upgrade to the latest version of the app by clicking the below update button.語

# common.common:app_is_not_available_on_play_store_message
source: New version is available. Please upgrade to the latest version.
xx_xx: 言New version is available. Please upgrade to the latest version.語

# common.common:no_topic_data
source: No Topic Data
xx_xx: 言No Topic Data語

# common.common:virtual_lab
source: VIRTUAL LABS
xx_xx: 言VIRTUAL LABS語

# common.common:alert
source: Alert
xx_xx: 言Alert語

# common.common:version_deprection_msg
source: To give user more realistic user experience and functionality we are going to stop support for lower version device such as below api level 19 i.e (Kitkat) very soon, So please make sure run this app on higher version device.
xx_xx: 言To give user more realistic user experience and functionality we are going to stop support for lower version device such as below api level 19 i.e (Kitkat) very soon, So please make sure run this app on higher version device.語

# common.common:ama_error_message_schedule_ten_minutes_in_future
source: You must schedule your AMA at least 10 minutes in the future!
xx_xx: 言You must schedule your AMA at least 10 minutes in the future!語

# common.common:pathway_badge_description
source: On completion user will earn this badge
xx_xx: 言On completion user will earn this badge語

# common.common:pathway_badge_title
source: Add Badge
xx_xx: 言Add Badge語

# common.common:pathway_add_smartcards
source: Add Smartcards
xx_xx: 言Add Smartcards語

# common.common:pathway_zero_smartcards
source: 0 Smartcards
xx_xx: 言0 Smartcards語

# common.common:pace_text
source: Pace
xx_xx: 言Pace語

# common.common:filler_words_text
source: Filler Words
xx_xx: 言Filler Words語

# common.common:speech_clarity_text
source: Speech Clarity
xx_xx: 言Speech Clarity語

# common.common:total_filler_text
source: Total filler words: %s
xx_xx: 言Total filler words: %s語

# common.common:retry_sub_message
source: You are not yet ready for prime time
xx_xx: 言You are not yet ready for prime time語

# common.common:save_sub_message
source: You can save your recording and check back later
xx_xx: 言You can save your recording and check back later語

# common.common:publish_sub_message
source: If you are happy with your recording, then click here
xx_xx: 言If you are happy with your recording, then click here語

# common.common:delete_confirm_message
source: All associated statistics and comments will be permanently removed.
xx_xx: 言All associated statistics and comments will be permanently removed.語

# common.common:no_filler_words_message
source: Excellent, You did not say any filler words.
xx_xx: 言Excellent, You did not say any filler words.語

# common.common:clarity_a_plus
source: A+
xx_xx: 言A+語

# common.common:clarity_a
source: A
xx_xx: 言A語

# common.common:clarity_b_plus
source: B+
xx_xx: 言B+語

# common.common:clarity_b
source: B
xx_xx: 言B語

# common.common:clarity_c_plus
source: C
xx_xx: 言C語

# common.common:speech_clarity_script_not_added_label
source: Unable to get Speech Clarity. Please add script before start pitching
xx_xx: 言Unable to get Speech Clarity. Please add script before start pitching語

# common.common:speech_clarity_failed
source: Please try again. It may help to move to a quiet location.
xx_xx: 言Please try again. It may help to move to a quiet location.語

# common.common:stop_pitching_dialog_message
source: Pitching is in progress. Do you want to stop it?
xx_xx: 言Pitching is in progress. Do you want to stop it?語

# common.common:pitch_analysis_close_dialog_message
source: Are you sure you want to cancel this pitch?
xx_xx: 言Are you sure you want to cancel this pitch?語

# common.common:close_it_message
source: close it
xx_xx: 言close it語

# common.common:unable_create_pitch_error
source: Unable to create pitch. Please try after sometime
xx_xx: 言Unable to create pitch. Please try after sometime語

# common.common:pitch_pace_helper_message
source: <![CDATA[Pace is the speed at which you talk. It has a huge influence on how the audience perceives you and your speech. It’s calculated in the number of words spoken in a minute.<br><br> <b>Speech rate guidelines:</b><br> <b>Slow:</b> less than 110 wpm<br> <b>Conversational:</b> between 120 wpm and 150 wpm.<br> <b>Fast:</b> more than 160 wpm]]>
xx_xx: 言<![CDATA[Pace is the speed at which you talk. It has a huge influence on how the audience perceives you and your speech. It’s calculated in the number of words spoken in a minute.<br><br> <b>Speech rate guidelines:</b><br> <b>Slow:</b> less than 110 wpm<br> <b>Conversational:</b> between 120 wpm and 150 wpm.<br> <b>Fast:</b> more than 160 wpm]]> 語

# common.common:pitch_filler_words_helper_message
source: <![CDATA[In speech, filler words are short, meaningless words (or sounds) we use to fill the little pauses that occur while we decide what we’re going to say next. They’re the ums and uhs and ers that litter our conversations whether we like it or not.<br><br> <b>Below are the filler words, that we try to find during the filler word analysis on the speech:</b><br> Like, So, Basically, Actually]]>
xx_xx: 言 <![CDATA[In speech, filler words are short, meaningless words (or sounds) we use to fill the little pauses that occur while we decide what we’re going to say next. They’re the ums and uhs and ers that litter our conversations whether we like it or not.<br><br> <b>Below are the filler words, that we try to find during the filler word analysis on the speech:</b><br> Like, So, Basically, Actually]]> 語

# common.common:pitch_speech_clarity_helper_message
source: <![CDATA[Clarity in speech is of two kinds- verbal and vocal. Verbal clarity would mean that your content shows continuity of thought. Vocal clarity means you do not speak too fast or too slowly. You do not have a heavy accent, you do not slur or mumble your words, and you use standard pronunciation for your word.<br><br> <b>Below are the possible values for the speech clarity analysis:</b><br> A+, A, B, C]]>
xx_xx: 言 <![CDATA[Clarity in speech is of two kinds- verbal and vocal. Verbal clarity would mean that your content shows continuity of thought. Vocal clarity means you do not speak too fast or too slowly. You do not have a heavy accent, you do not slur or mumble your words, and you use standard pronunciation for your word.<br><br> <b>Below are the possible values for the speech clarity analysis:</b><br> A+, A, B, C]]> 語

# common.common:draft_pitch_text
source: Draft Pitch
xx_xx: 言Draft Pitch語

# common.common:edit_pitch_text
source: Edit Pitch
xx_xx: 言Edit Pitch語

# common.common:pitch_delete_success_message
source: Pitch deleted Successfully
xx_xx: 言Pitch deleted Successfully語

# common.common:pitch_delete_failure_message
source: Unable to delete pitch at this moment. Please try again later.
xx_xx: 言Unable to delete pitch at this moment. Please try again later.語

# common.common:unable_to_get_pitch_card_message
source: Unable to get your pitch. Please try again later
xx_xx: 言Unable to get your pitch. Please try again later語

# common.common:record_new_pitch_message
source: Record New Pitch
xx_xx: 言Record New Pitch語

# common.common:record_new_pitch_confirmation_message
source: Would you like to record new pitch without saving this?
xx_xx: 言Would you like to record new pitch without saving this?語

# common.common:retry_pitch_analysis_label
source: Retry Pitch Analysis
xx_xx: 言Retry Pitch Analysis語

# common.common:proceed_to_publish_label
source: Proceed to Publish
xx_xx: 言Proceed to Publish語

# common.common:save_draft_pitch
source: Save Draft
xx_xx: 言Save Draft語

# common.common:cancel_pitch
source: Cancel Pitch
xx_xx: 言Cancel Pitch語

# common.common:pitch_done
source: Done!
xx_xx: 言Done!語

# common.common:pitch_failure_message
source: Looks like, during generating Pitch analysis, there was some error occurred. Please try out any of the options available below
xx_xx: 言Looks like, during generating Pitch analysis, there was some error occurred. Please try out any of the options available below語

# common.common:continue_pitch_creation_message
source: for Pitch creation without analysis.
xx_xx: 言for Pitch creation without analysis.語

# common.common:oops_something_went_wrong
source: Oops something went wrong!
xx_xx: 言Oops something went wrong!語

# common.common:live_stream_tap_title_text
source: Tap to write title
xx_xx: 言Tap to write title語

# common.common:live_stream_write_title_text
source: Write your title
xx_xx: 言Write your title語

# common.common:live_stream_info_text
source: Capture and share your insights in real time. After you\'re finished, your video will be available on your profile
xx_xx: 言Capture and share your insights in real time. After you\'re finished, your video will be available on your profile語

# common.common:live_stream_initiazing_text
source: Initializing stream please wait…
xx_xx: 言Initializing stream please wait…語

# common.common:live_stream_initiazing_button_text
source: Initializing Stream
xx_xx: 言Initializing Stream語
