Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:my_learning_topics_empty
source: Add topics to become proficient
ar_sa: أضف موضوعات لتصبح بارعًا
bg_bg: Добавете теми, за да станете специалист
cs_cz: Přidejte témata, díky kterým získáte další zkušenosti.
de_de: Themen zum Üben hinzufügen
el_gr: Προσθέστε θέματα για να αποκτήσετε επάρκεια
es_xl: Agregue temas para convertirse en un experto
et_ee: Pädevaks saamiseks lisage teemasid
fi_fi: Tule taitavaksi lisäämällä aiheet
fr_ca: Ajouter des sujets de perfectionnement
fr_fr: Ajouter des sujets pour devenir compétent
hi_in: कार्यक्षम बनने के लिए विषय जोड़ें
hr_hr: Dodajte teme kako biste podigli razinu znanja
hu_hu: Adjon hozzá témaköröket, hogy jártasságot szerezzen
ja_jp: 熟練するためにトピックを追加する
ko_kr: 숙련도를 위해 주제 추가하기
lt_lt: Pridėkite temų, kad įgytumėte apie jas žinių
lv_lv: Pievienojiet tēmas, lai kļūtu par profesionāli
ms_my: Tambah topik untuk menjadi mahir
nb_no: Legg til emner for å bli dyktig
nl_nl: Onderwerpen toevoegen om vakkundig te worden
pl_pl: Dodaj tematy, aby zyskać biegłość
pt_pt: Adicione tópicos para se tornar proficiente
ro_ro: Adăugare subiecte pentru a deveni competent
ru_ru: Добавить темы, чтобы стать компетентным
sk_sk: Pridajte témy, vďaka ktorým získate ďalšie skúsenosti.
sr_rs: Додајте теме да бисте постали стручни
sv_se: Lägg till ämnen för att bli kunnig
th_th: เพิ่มหัวข้อเพื่อมีประสิทธิภาพ
tr_tr: Yetkin olmak için konular ekleyin
uk_ua: Додайте теми, щоб стати фахівцем
vi_vn: Thêm chủ đề để trở nên thành thạo
zh_cn: 添加主题以成为专家
zh_tw: 添加主題以精通

# common.common:learning_skills
source: Skills
ar_sa: المهارات
bg_bg: Умения
cs_cz: Dovednosti
de_de: Kompetenzen
el_gr: Δεξιότητες
es_xl: Habilidades
et_ee: Oskused
fi_fi: Taidot
fr_ca: Compétences
fr_fr: Compétences
hi_in: कौशल
hr_hr: Vještine
hu_hu: Készségek
ja_jp: スキル
ko_kr: 기술
lt_lt: Įgūdžiai
lv_lv: Prasmes
ms_my: Kemahiran
nb_no: Ferdigheter
nl_nl: Vaardigheden
pl_pl: Umiejętności
pt_pt: Competências
ro_ro: Aptitudini
ru_ru: Навыки
sk_sk: Zručnosti
sr_rs: Вештине
sv_se: Färdigheter
th_th: ทักษะ
tr_tr: Beceriler
uk_ua: Навички
vi_vn: kỹ năng
zh_cn: 技能
zh_tw: 技能

# common.common:file_size_bytes_label
source: %d Bytes
ar_sa: %d بايت
bg_bg: %d Байтове
cs_cz: %dbytů
et_ee: %d Baitid
fi_fi: %d tavua
fr_ca: %d bits
fr_fr: %d octets
hr_hr: Bajtova: %d
hu_hu: %d bájt
ja_jp: %d バイト
lt_lt: %d Baitai
lv_lv: %d Baiti
ms_my: %d Bait
pl_pl: %d bajtów
ro_ro: %d Octeți
ru_ru: %d Байт
sk_sk: %d bytov
sr_rs: %d бајт(ов)а
sv_se: %d Byte
th_th: %d ไบต์
tr_tr: %d Bayt
uk_ua: %d Б
vi_vn: %d Byte

# common.common:file_size_kb_label
source: %d KB
ar_sa: %d كيلو بايت
fi_fi: %d kt
fr_ca: %d Ko
fr_fr: %d Ko
ru_ru: %d КБайт
sr_rs: %d КБ
uk_ua: %d КБ

# common.common:file_size_mb_label
source: %d MB
ar_sa: %d ميجا بايت
fi_fi: %d Mt
fr_ca: %d Mo
fr_fr: %d Mo
ru_ru: %d Мбайт
sr_rs: %d МБ
uk_ua: %d МБ

# common.common:file_size_gb_label
source: %d GB
ar_sa: %d جيجابايت
fi_fi: %d Gt
fr_ca: %d Go
fr_fr: %d Go
ru_ru: %d Гбайт
sr_rs: %d ГБ
uk_ua: %d ГБ
zh_cn: %d Gb未经许可，应用程序无法使用相机。

# common.common:camera_permission_denied
source: Without the permission the app is unable to use camera.
ar_sa: لا يمكن للتطبيق استخدام الكاميرا بدون إذن.
bg_bg: Без разрешението приложението не може да използва камерата.
cs_cz: Bez oprávnění nemůže aplikace kameru používat.
de_de: Ohne Berechtigung kann die App die Kamera nicht verwenden.
el_gr: Χωρίς την άδεια η εφαρμογή δεν μπορεί να χρησιμοποιήσει την κάμερα.
es_xl: Sin el permiso, la aplicación no puede usar la cámara.
et_ee: Loa puudumisel ei saa rakendus kaamerat kasutada.
fi_fi: Ilman käyttöoikeutta sovellus ei voi käyttää kameraa.
fr_ca: Sans la permission, l’application ne peut pas utiliser la caméra.
fr_fr: Sans autorisation, l’application ne peut pas utiliser la caméra.
hi_in: अनुमति के बिना एप कैमरा का उपयोग करने के लिए अक्षम है।
hr_hr: Aplikacija ne može koristiti kameru bez dopuštenja.
hu_hu: Engedély nélkül az alkalmazás nem tudja a kamerát használni.
ja_jp: 許可がなければ、アプリはカメラを使用できません。
ko_kr: 권한이 없어 앱에서 카메라를 사용할 수 없습니다.
lt_lt: Be leidimo programa negali naudoti kameros.
lv_lv: Lietotne nevar izmantot kameru, ja nav atļaujas.
ms_my: Tanpa keizinan aplikasi tidak dapat menggunakan kamera.
nb_no: Uten tillatelse har ikke appen tilgang til å bruke kameraet.
nl_nl: Zonder de toestemming is de app niet in staat om de camera te gebruiken.
pl_pl: Bez zezwolenia aplikacja nie może korzystać z kamery.
pt_pt: Sem permissão, a aplicação não pode usar a câmera.
ro_ro: Fără permisiune aplicația nu poate utiliza camera.
ru_ru: Без разрешения это приложение не может использовать камеру.
sk_sk: Bez oprávnenia nemôže aplikácia kameru používať.
sr_rs: Апликација не може да користи камеру без дозволе.
sv_se: Utan behörighet kan inte appen använda kameran.
th_th: แอปนี้จะใช้กล้องถ่ายรูปไม่ได้หากไม่ได้รับอนุญาต
uk_ua: Без дозволу програма не може використовувати камеру.
vi_vn: Nếu không được phép, ứng dụng không thể sử dụng camera.
zh_cn: 未经许可，应用程序无法使用相机。
zh_tw: 未經許可，該應用程式無法使用相機。

# common.common:external_storage_permission_denied
source: Without permission, the app is unable to use external storage.
ar_sa: لا يمكن للتطبيق استخدام التخزين الخارجي بدون إذن.
bg_bg: Без разрешение приложението не може да използва външно хранилище.
cs_cz: Bez oprávnění nemůže aplikace používat externí úložiště.
de_de: Ohne Berechtigung kann die App den externen Speicher nicht verwenden.
el_gr: Χωρίς άδεια, η εφαρμογή δεν μπορεί να χρησιμοποιήσει τον εξωτερικό χώρο αποθήκευσης.
es_xl: Sin permiso, la aplicación no puede utilizar el almacenamiento externo.
et_ee: Loa puudumisel ei saa rakendus välist salvestusruumi kasutada.
fi_fi: Ilman käyttöoikeutta sovellus ei voi käyttää ulkoista tallennustilaa.
fr_ca: Sans autorisation, l’application ne peut pas utiliser de stockage externe.
fr_fr: Sans autorisation, l’application ne peut pas utiliser de stockage externe.
hi_in: अनुमति के बिना एप बाहरी स्टोरेज का उपयोग करने के लिए अक्षम है।
hr_hr: Aplikacija ne može koristiti vanjsku pohranu bez dopuštenja.
hu_hu: Engedély nélkül az alkalmazás nem tud külső tárhelyet használni.
ja_jp: 許可がなければ、アプリは外部ストレージを使用できません。
ko_kr: 권한이 없어 앱에서 외부 저장소를 사용할 수 없습니다.
lt_lt: Be leidimo programa negali naudoti išorinės saugyklos.
lv_lv: Lietotne nevar izmantot ārējo krātuvi, ja nav atļaujas.
ms_my: Tanpa keizinan, aplikasi tidak dapat menggunakan storan luaran.
nb_no: Uten tillatelse har ikke appen tilgang til å bruke eksternt lager.
nl_nl: Zonder toestemming kan de app geen gebruik maken van externe opslag..
pl_pl: Bez zezwolenia aplikacja nie może korzystać z zewnętrznej pamięci masowej.
pt_pt: Sem permissão, a aplicação não pode usar o armazenamento externo.
ro_ro: Fără permisiune aplicația nu poate utiliza spațiu de stocare extern.
ru_ru: Без разрешения это приложение не может использовать внешнее хранилище.
sk_sk: Bez oprávnenia nemôže aplikácia používať externé úložisko.
sr_rs: Без дозволе, апликација не може да користи спољну меморију.
sv_se: Utan behörighet kan inte appen använda den externa lagringen.
th_th: แอปนี้จะใช้ที่เก็บข้อมูลภายนอกไม่ได้หากไม่ได้รับอนุญาต
tr_tr: İzin verilmeden uygulama harici depolama aygıtını kamerayı kullanamaz.
uk_ua: Без дозволу програма не може використовувати зовнішнє сховище.
vi_vn: Nếu không được phép, ứng dụng không thể sử dụng bộ nhớ ngoài.
zh_cn: 未经许可，应用程序无法使用外部储存。
zh_tw: 未經許可，該應用程式將無法使用外部存儲空間。

# common.common:record_audio_permission_denied
source: Without permission, the app is unable to record audio.
ar_sa: لا يمكن للتطبيق تسجيل الصوت بدون إذن.
bg_bg: Без разрешение приложението не може да записва аудио.
cs_cz: Bez oprávnění nemůže aplikace zaznamenávat zvuk.
de_de: Ohne Berechtigung kann die App Audio nicht aufnehmen.
el_gr: Χωρίς άδεια, η εφαρμογή δεν μπορεί να κάνει εγγραφή ήχου.
es_xl: Sin permiso, la aplicación no puede grabar audio.
et_ee: Loa puudumisel ei saa rakendus heli salvestada.
fi_fi: Ilman käyttöoikeutta sovellus ei voi tallentaa ääntä.
fr_ca: Sans autorisation, l’application est incapable d’enregistrer de l’audio.
fr_fr: Sans autorisation, l’application ne peut pas réaliser d’enregistrement audio.
hi_in: अनुमति के बिना एप ऑडियो रिकॉर्ड करने के लिए अक्षम है।
hr_hr: Aplikacija ne može snimati zvuk bez dopuštenja.
hu_hu: Engedély nélkül az alkalmazás nem tud hangot rögzíteni.
ja_jp: 許可がなければ、アプリはオーディオを録音できません。
ko_kr: 권한이 없어 앱에서 오디오를 녹음할 수 없습니다.
lt_lt: Be leidimo programa negali įrašyti garso.
lv_lv: Lietotne nevar ierakstīt audio, ja nav atļaujas.
ms_my: Tanpa keizinan, aplikasi tidak dapat merakam audio.
nb_no: Uten tillatelse har ikke appen tilgang til å ta opp lyd.
nl_nl: Zonder toestemming is de app niet in staat om audio op te nemen..
pl_pl: Bez zezwolenia aplikacja nie może nagrywać dźwięku.
pt_pt: Sem permissão, a aplicação não consegue gravar áudio.
ro_ro: Fără permisiune aplicația nu poate efectua înregistrare audio.
ru_ru: Без разрешения это приложение не может использовать записать аудио.
sk_sk: Bez oprávnenia nemôže aplikácia zaznamenávať zvuk.
sr_rs: Без дозволе, апликација не може да снима звук.
sv_se: Utan behörighet kan inte appen spela in ljud.
th_th: แอปนี้จะใช้การบันทึกไม่ได้หากไม่ได้รับการอนุญาต
tr_tr: İzin verilmeden uygulama ses kaydı yapamaz
uk_ua: Без дозволу програма не може записувати аудіо.
vi_vn: Nếu không được phép, ứng dụng không thể ghi âm thanh.
zh_cn: 未经许可，应用程序无法录制音频。
zh_tw: 未經許可，該應用程式無法錄製音頻。

# common.common:result_found_for
source: %1$s results found for %2$s
ar_sa: تم العثور على %1$s نتيجة لـ %2$s
bg_bg: %1$s намерени резултати за %2$s
cs_cz: Počet výsledků vyhledávání výrazu „%2$s“: %1$s
de_de: %1$s Ergebnisse gefunden für %2$s
el_gr: Βρέθηκαν %1$s αποτελέσματα για %2$s
es_xl: Se encontraron %1$s resultados para %2$s
et_ee: %1$s tulemust leiti üksusele %2$s
fi_fi: %1$s tulosta kohteelle %2$s
fr_ca: %1$s résultats trouvés pour %2$s
fr_fr: %1$s résultats trouvés pour %2$s
hi_in: %1$s परिणाम %2$s के लिए मिले
hr_hr: %1$s rezultata pronađeno za %2$s
hu_hu: %1$s találat erre: %2$s
ja_jp: %2$s の %1$s の結果が見つかりました。
ko_kr: %2$s에 대한 %1$s 결과를 찾았습니다
lt_lt: Rasta %1$s rezult. pagal „%2$s“
lv_lv: %1$s atrasti rezultāti vaicājumam %2$s
ms_my: %1$s hasil ditemui untuk %2$s
nb_no: %1$s resultater funnet for %2$s
nl_nl: %1$s resultaten gevonden voor %2$s
pl_pl: %1$s wyników znalezionych dla %2$s
pt_pt: %1$s resultados encontrados para %2$s
ro_ro: %1$s rezultate găsite pentru %2$s
ru_ru: Найдено %1$s результатов для %2$s
sk_sk: Počet výsledkov vyhľadávania výrazu „%1$s“: %2$s
sr_rs: %1$s резултата је пронађено за %2$s
sv_se: %1$s resultat hittades för %2$s
th_th: พบ %1$s ผลลัพธ์สำหรับ %2$s
tr_tr: %2$s için %1$s sonuç bulundu
uk_ua: Знайдено результатів для %2$s: %1$s
vi_vn: Đã tìm thấy %1$s kết quả trong %2$s
zh_cn: %2$s 有 %1$s 个结果
zh_tw: 找到 %1$s 的 %2$s 結果

# common.common:Oh_label
source: Oh!
ar_sa: للأسف!
bg_bg: Ох!
cs_cz: Ach!
de_de: Oje!
el_gr: Ω!
fi_fi: Voi!
fr_fr: Holà!
hi_in: ओह!
hu_hu: Ó!
ja_jp: エラーです!
ko_kr: 앗!
lt_lt: O!
lv_lv: Ak!
nb_no: Åh!
pl_pl: Ojej!
ru_ru: О!
sk_sk: Ach!
sr_rs: Ох!
sv_se: Åh!
th_th: อุ้ย!
tr_tr: Ah!
uk_ua: О!
vi_vn: Ồ!
zh_cn: 噢!
zh_tw: 哦!

# common.common:my_team
source: My Team
ar_sa: فريقي
bg_bg: Моят екип
cs_cz: Můj tým
de_de: Mein Team
el_gr: Η ομάδα Μου
es_xl: Mi equipo
et_ee: Minu meeskond
fi_fi: Oma tiimi
fr_ca: Mon équipe
fr_fr: Mon équipe
hi_in: मेरी टीम
hr_hr: Moj tim
hu_hu: Saját csoport
ja_jp: 自分のチーム
ko_kr: 내 팀
lt_lt: Mano komanda
lv_lv: Mana mācību grupa
ms_my: Pasukan Saya
nb_no: Mitt team
nl_nl: Mijn Team
pl_pl: Mój zespół
pt_pt: A minha Equipa
ro_ro: Echipa mea
ru_ru: Моя Команда
sk_sk: Môj tím
sr_rs: Мој тим
sv_se: Mitt lag
th_th: ทีมของฉัน
tr_tr: Ekibim
uk_ua: Моя команда
vi_vn: Nhóm của Tôi
zh_cn: 我的团队
zh_tw: 我的團隊

# common.common:curate_for_channel
source: Curate For Channel
ar_sa: أمين للقناة
bg_bg: Курирайте за канала
cs_cz: Spravovat pro kanál
de_de: Für Kanal kuratieren
el_gr: Επιμέλεια για το κανάλι
es_xl: Seleccionar para el canal
et_ee: Kureeri kanali jaoks
fi_fi: Kuratoi kanavaa
fr_ca: Traiter pour le canal
fr_fr: Éditer pour une chaîne
hi_in: चैनल के लिए क्यूरेट करें
hr_hr: Priredi za kanal
hu_hu: Tartalmak válogatása a csatorna számára
ja_jp: チャンネル用監督する
ko_kr: 채널 큐레이션하기
lt_lt: Kuruoti kanalui
lv_lv: Veikt pārziņu kanālam
ms_my: Pilih Susun Untuk Saluran
nb_no: Kurater for kanal
nl_nl: Curate voor kanaal
pl_pl: Opiekuj się kanałem
pt_pt: Moderação para o Canal
ro_ro: Coordonați pentru Channel
ru_ru: Крировать Для Channel
sk_sk: Spravovať pre kanál
sr_rs: Уреди за канал
sv_se: Kurera för kanal
th_th: ดูแลช่อง
tr_tr: Kanal İçin Küratörlük
uk_ua: Куратор каналу
vi_vn: Sắp xếp Kênh
zh_cn: 频道策展
zh_tw: 為頻道策劃

# common.common:no_content_to_curate
source: No content to curate
ar_sa: لا يوجد محتوى للتنظيم
bg_bg: Няма съдържание за куриране
cs_cz: Žádný obsah, který by bylo možné spravovat
de_de: Kein Inhalt zu kuratieren
el_gr: Δεν υπάρχει περιεχόμενο για επιμέλεια
es_xl: No hay contenido para seleccionar
et_ee: Pole kureeritavat sisu
fi_fi: Ei kuratoitavaa sisältöä
fr_ca: Aucun contenu à traiter
fr_fr: Aucun contenu à éditer
hi_in: क्यूरेट करने के लिए कोई विषय वस्तु नहीं है
hr_hr: Nema sadržaja za priređivanje
hu_hu: Nincs válogatható tartalom
ja_jp: キュレーションするコンテンツがありません。
ko_kr: 큐레이션할 콘텐츠 없음
lt_lt: Nėra kuruojamo turinio
lv_lv: Nav satura, ko atlasīt
ms_my: Tiada kandungan untuk dipilih susun
nb_no: Ikke noe innhold å kuratere
nl_nl: Geen inhoud om te controleren
pl_pl: Brak treści do objęcia opieką
pt_pt: Nenhum conteúdo para moderar
ro_ro: Nu există conținut de coordonat
ru_ru: Нет контента для курирования
sk_sk: Žiadny obsah, ktorý by bolo možné spravovať
sr_rs: Нема садржаја за курирање
sv_se: Inget innehåll att kurera
th_th: ไม่มีเนื้อหาให้ดูแล
tr_tr: Küratörlüğü yapılacak içerik yok
uk_ua: Немає вмісту для курирування
vi_vn: Không có nội dung cần sắp xếp
zh_cn: 没有展出内容
zh_tw: 沒有內容可策劃

# common.common:when_user_post_content_you_will_see_label
source: When user post content you will see
ar_sa: عندما يقوم المستخدم بنشر المحتوى سوف ترى
bg_bg: Когато потребителят публикува съдържание, ще видите
cs_cz: Když uživatel publikuje obsah, uvidíte
de_de: Sie werden sehen, wenn Benutzer:innen Inhalte veröffentlichen
el_gr: Όταν ο χρήστης δημοσιεύει περιεχόμενο θα δείτε
es_xl: Cuando el usuario publique contenido, verá
et_ee: Kui kasutaja postitab sisu, näete te seda
fi_fi: Kun käyttäjä julkaisee sisältöä, näet
fr_ca: Lorsque l’utilisateur publie du contenu, vous verrez
fr_fr: Lorsqu’un utilisateur publie un contenu vous verrez
hi_in: जब प्रयोक्ता विषयवस्तु पोस्ट करता है, तो आप उसे देख पाएंगे
hr_hr: Kada korisnik objavi sadržaj vidjet ćete
hu_hu: Ha a felhasználó tartalmat tesz közzé, akkor jelenik meg
ja_jp: ユーザーがコンテンツを投稿すると、表示されます。
ko_kr: 사용자가 콘텐츠를 게시하면 볼 수 있습니다
lt_lt: Kai vartotojas paskelbs turinį, matysite
lv_lv: Kad lietotājs publicēs saturu, jūs to redzēsit
ms_my: Apabila pengguna menyiarkan kandungan, anda akan melihat
nb_no: Når brukeren legger ut innhold vil du se
nl_nl: Wanneer de gebruiker inhoud plaatst, ziet u
pl_pl: Kiedy użytkownik opublikuje treść, zobaczysz
pt_pt: Quando o utilizador publicar conteúdo, vai poder ver
ro_ro: Când utilizatorii postează conținut veți vedea
ru_ru: Когда пользователь опубликует контент, вы увидите
sk_sk: Keď používateľ publikuje obsah, uvidíte
sr_rs: Када корисник објави садржај, видећете
sv_se: När användare postar innehåll kommer du att se
th_th: เมื่อผู้ใช้โพสต์เนื้อหาคุณจะเห็น
tr_tr: Kullanıcı içeriği yayınladığında göreceksiniz
uk_ua: Коли користувач опублікує вміст, ви побачите
vi_vn: Khi người dùng đăng nội dung, bạn sẽ thấy
zh_cn: 用户发布内容时你会看到
zh_tw: 當用戶發佈內容時，您將看到

# common.common:published_content_success_msg
source: Content published successfully
ar_sa: تم نشر المحتوى بنجاح
bg_bg: Съдържанието е публикувано успешно
cs_cz: Obsah byl úspěšně publikován.
de_de: Inhalt erfolgreich veröffentlicht
el_gr: Επιτυχής δημοσίευση περιεχομένου
es_xl: El contenido se publicó correctamente
et_ee: Sisu edukalt avaldatud
fi_fi: Sisältö on julkaistu
fr_ca: Contenu publié avec succès
fr_fr: Contenu publié avec succès
hi_in: विषय वस्तु सफलतापूर्वक प्रकाशित हुई
hr_hr: Sadržaj je uspješno objavljen
hu_hu: A tartalom közzététele sikeres volt
ja_jp: コンテンツが正常に公開されました。
ko_kr: 콘텐츠를 성공적으로 발행하였습니다
lt_lt: Turinys sėkmingai paskelbtas
lv_lv: Saturs ir veiksmīgi publicēts
ms_my: Kandungan berjaya diterbitkan
nb_no: Innholdet er publisert
nl_nl: Inhoud succesvol gepubliceerd
pl_pl: Treści pomyślnie opublikowane
pt_pt: Conteúdo publicado com sucesso
ro_ro: Conținut publicat cu succes
ru_ru: Контент успешно опубликован
sk_sk: Obsah bol úspešne publikovaný.
sr_rs: садржај је успешно објављен
sv_se: Innehåll publicerades
th_th: เผยแพร่เนื้อหาสำเร็จ
tr_tr: İçerik başarıyla yayınlandı
uk_ua: Вміст успішно опубліковано
vi_vn: Nội dung được công bố thành công
zh_cn: 内容发布成功
zh_tw: 內容發佈成功

# common.common:rejected_content_msg
source: Content Rejected
ar_sa: المحتوى مرفوض
bg_bg: Съдържанието е отхвърлено
cs_cz: Zamítnutý obsah
de_de: Inhalt abgelehnt
el_gr: Το περιεχόμενο απορρίφθηκε
es_xl: Contenido rechazado
et_ee: Sisu tagasi lükatud
fi_fi: Hylätty sisältö
fr_ca: Contenu rejeté
fr_fr: Contenu rejeté
hi_in: विषय वस्तु रद्द किया गया
hr_hr: Sadržaj je odbijen
hu_hu: Tartalom elutasítva
ja_jp: コンテンツが拒否されました
ko_kr: 콘텐츠 거부
lt_lt: Turinys atmestas
lv_lv: Saturs noraidīts
ms_my: Kandungan Ditolak
nb_no: Innhold avslått
nl_nl: Inhoud geweigerd
pl_pl: Treść odrzucona
pt_pt: Conteúdo Rejeitado
ro_ro: Conținut Respins
ru_ru: Контент Отклонен
sk_sk: Zamietnutý obsah
sr_rs: Садржај је одбијен
sv_se: Innehåll avvisades
th_th: เนื้อหาถูกปฏิเสธ
tr_tr: İçerik Reddedildi
uk_ua: Вміст відхилено
vi_vn: Nội dung bị Bác bỏ
zh_cn: 内容被拒绝
zh_tw: 內容已被拒絕

# common.common:rejected_content_alert_msg
source: Do you really want to reject this content?
ar_sa: هل تريد حقًا رفض هذا المحتوى؟
bg_bg: Наистина ли искате да отхвърлите това съдържание?
cs_cz: Opravdu chcete tento obsah zamítnout?
de_de: Möchten Sie diesen Inhalt wirklich ablehnen?
el_gr: Θέλετε πραγματικά να απορρίψετε αυτό το περιεχόμενο;
es_xl: ¿Seguro que quiere rechazar este contenido?
et_ee: Kas soovite tõesti selle sisu tagasi lükata?
fi_fi: Haluatko varmasti hylätä tämän sisällön?
fr_ca: Voulez-vous vraiment rejeter ce contenu?
fr_fr: Voulez-vous vraiment rejeter ce contenu?
hi_in: क्या आप सच में इस विषयवस्तु को रद्द करना चाहते हैं?
hr_hr: Doista želite odbiti ovaj sadržaj?
hu_hu: Biztosan elutasítja ezt a tartalmat?
ko_kr: 이 콘텐츠를 거부하시겠습니까?
lt_lt: Ar tikrai norite atmesti šį turinį?
lv_lv: Vai tiešām vēlaties noraidīt šo saturu?
ms_my: Adakah anda benar-benar mahu menolak kandungan ini?
nb_no: Vil du virkelig avvise dette innholdet?
nl_nl: Wilt u deze inhoud echt afwijzen?
pl_pl: Czy na pewno chcesz odrzuć tę treść?
pt_pt: Quer mesmo rejeitar este conteúdo?
ru_ru: Вы действительно хотите отклонить этот контент?
sk_sk: Naozaj chcete tento obsah zamietnuť?
sr_rs: Да ли заиста желите да одбијете овај садржај?
sv_se: Vill du verkligen avvisa det här innehållet?
uk_ua: Ви дійсно хочете відхилити цей вміст?
vi_vn: Bạn có thực sự muốn bác bỏ nội dung này không?
zh_cn: 真的要拒绝此内容吗？
zh_tw: 您真的要拒絕此內容嗎？

# common.common:failed_to_publish_error_msg
source: Failed to publish. Please try again.
ar_sa: فشل النشر.حاول مرة اخرى.
bg_bg: Неуспешно публикуване. Моля, опитайте отново.
cs_cz: Publikování se nezdařilo. Zkuste to znovu.
de_de: Fehler beim Veröffentlichen. Bitte versuchen Sie es erneut.
el_gr: Η δημοσίευση απέτυχε. Δοκιμάστε ξανά.
es_xl: No se pudo publicar. Vuelva a intentarlo.
et_ee: Avaldamine ebaõnnestus. Palun proovi uuesti.
fi_fi: Julkaiseminen epäonnistui. Yritä uudelleen.
fr_ca: Échec de publication. Veuillez réessayer.
fr_fr: Publication échouée. Veuillez réessayer.
hi_in: प्रकाशित करना असफल रहा। कृपया पुनः प्रयास करें।
hr_hr: Objavljivanje nije uspjelo. Pokušajte ponovno.
hu_hu: A közzététel nem sikerült. Próbálja meg újra.
ko_kr: 발행 실패. 다시 시도해주십시오.
lt_lt: Nepavyko paskelbti. Bandykite dar kartą.
lv_lv: Neizdevās publicēt. Lūdzu, mēģiniet vēlreiz.
ms_my: Gagal menerbitkan. Sila cuba sekali lagi.
nb_no: Kunne ikke publisere. Vennligst prøv igjen.
nl_nl: Mislukt om te publiceren. Probeer het later nogmaals.
pl_pl: Nie udało się opublikować. Spróbuj jeszcze raz.
pt_pt: Falha ao publicar. Por favor, tente novamente.
ru_ru: Не Опубликован. Пожалуйста, повторите попытку.
sk_sk: Publikovanie zlyhalo. Skúste to znova.
sr_rs: Објављивање није успело. Покушајте поново.
sv_se: Kunde inte publicera. Vänligen försök igen.
uk_ua: Не вдалось опублікувати. Повторіть спробу.
vi_vn: Không thể công bố. Vui lòng thử lại.
zh_cn: 未能发布。请再试一次。
zh_tw: 發布失敗。 請再試一次。

# common.common:failed_to_reject_error_msg
source: Failed to Reject. Please try again.
ar_sa: إخفاق الرفض.حاول مرة اخرى.
bg_bg: Неуспешно отхвърляне. Моля, опитайте отново.
cs_cz: Zamítnutí se nezdařilo. Zkuste to znovu.
de_de: Fehler beim Ablehnen. Bitte versuchen Sie es erneut.
el_gr: Ανεπιτυχής απόρριψη. Δοκιμάστε ξανά.
es_xl: No se pudo rechazar. Vuelva a intentarlo.
et_ee: Tagasilükkamine ebaõnnestus. Palun proovi uuesti.
fi_fi: Hylkäys epäonnistui. Yritä uudelleen.
fr_ca: Échec du rejet. Veuillez réessayer.
fr_fr: Rejet échoué. Veuillez réessayer.
hi_in: रद्द करने में असफल। कृपया पुनः प्रयास करें।
hr_hr: Odbijanje nije uspjelo. Pokušajte ponovno.
hu_hu: Sikertelen az elutasítás. Próbálja meg újra.
ko_kr: 거부 실패. 다시 시도해주십시오.
lt_lt: Nepavyko atmesti. Bandykite dar kartą.
lv_lv: Neizdevās noraidīt. Lūdzu, mēģiniet vēlreiz.
ms_my: Gagal Menolak. Sila cuba sekali lagi.
nb_no: Kunne ikke avvise. Vennligst prøv igjen.
nl_nl: Weigeren mislukt. Probeer het later nogmaals.
pl_pl: Nie udało się odrzucić. Spróbuj jeszcze raz.
pt_pt: Falha ao rejeitar. Por favor, tente novamente.
ru_ru: Не Отклонен. Пожалуйста, повторите попытку.
sk_sk: Zamietnutie zlyhalo. Skúste to znova.
sr_rs: Одбијање није успело. Покушајте поново.
sv_se: Kunde inte avvisa. Vänligen försök igen.
uk_ua: Не вдалося відхилити. Повторіть спробу.
vi_vn: Không thể Bác bỏ. Vui lòng thử lại.
zh_cn: 未能拒绝。请再试一次。
zh_tw: 拒絕失敗。 請再試一次。

# common.common:all_smartcards_label
source: All SmartCards
ar_sa: جميع SmartCards
bg_bg: Всички SmartCards
cs_cz: Všechny karty SmartCard
de_de: Alle SmartCards
el_gr: Όλες οι ΈξυπνεςΚάρτες
es_xl: Todas las SmartCards
et_ee: Kõik SmartCardid
fi_fi: Kaikki SmartCardit
fr_ca: Toutes les Cartes de contenu
fr_fr: Toutes les SmartCards
hi_in: सभी SmartCard
hr_hr: Sve SmartCards
hu_hu: Összes SmartCard
ja_jp: すべての SmartCards
ko_kr: 모든 SmartCard
lt_lt: Visos išmaniosios kortelės
lv_lv: Visas SmartCards
ms_my: Semua KadPintar
nb_no: Alle SmartCards
nl_nl: Alle SmartCards
pl_pl: Wszystkie karty SmartCard
pt_pt: Todos os SmartCards
ro_ro: Toate SmartCard-urile
ru_ru: Все карты SmartCard
sk_sk: Všetky karty SmartCard
sr_rs: Све SmartCards
sv_se: Alla SmartCard:s
th_th: SmartCard ทั้งหมด
tr_tr: Tüm SmartCard\'lar
uk_ua: Усі смарткартки
vi_vn: Tất cả SmartCard
zh_cn: 所有 SmartCard
zh_tw: 所有 SmartCard

# common.common:curate_tab_all_label
source: All
ar_sa: الجميع
bg_bg: Всички
cs_cz: Vše
de_de: Alle
el_gr: Όλες
es_xl: Todas
et_ee: Kõik
fi_fi: Kaikki
fr_ca: Tout
fr_fr: Tous
hi_in: सभ
hr_hr: Sve
hu_hu: Mind
ja_jp: 全ての
ko_kr: 모두
lt_lt: Visi
lv_lv: Visi
ms_my: Semua
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystko
pt_pt: Tudo
ro_ro: Toate
ru_ru: Все
sk_sk: Všetko
sr_rs: Све
sv_se: Alla
th_th: ทั้งหมด
tr_tr: Tümü
uk_ua: Усі
vi_vn: Tất cả
zh_cn: 所有
zh_tw: 全部
