Repository: edcast/edc-xliff-mobile
Catalog: android/android_*.xlf
Languages: ar_sa, bg_bg, cs_cz, de_de, el_gr, es_xl, et_ee, fi_fi, fr_ca, fr_fr, hi_in, hr_hr, hu_hu, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# common.common:pathway_description_hint_label
source: Please provide a description for your pathway
ar_sa: يرجى تقديم وصف لمسارك
bg_bg: Предоставете описание на вашия Pathway
cs_cz: Zadejte popis modulu Pathway.
de_de: Bitte geben Sie eine Beschreibung für Ihren Lernpfad an
el_gr: Δώστε μια περιγραφή για το μονοπάτι σας
es_xl: Proporcione una descripción de su pathway
et_ee: Esitage oma üksuse pathway kohta kirjeldus
fi_fi: Anna kuvaus Pathwaystasi
fr_ca: Fournissez une description pour votre séquence
fr_fr: Veuillez fournir une description pour votre pathway
hi_in: कृपया अपने पाथवे के लिए विवरण प्रदान करें
hr_hr: Navedite opis za pathway
hu_hu: Kérjük, adja meg az útvonal leírását
ja_jp: パスウェイの詳細を入力してください
ko_kr: Pathway에 대한 설명을 추가해 주십시오
lt_lt: Pateikite „Pathway“ aprašą
lv_lv: Lūdzu, sniedziet aprakstu par savu Pathway
ms_my: Sila berikan penerangan untuk laluan anda
nb_no: Skriv inn en beskrivelse for Pathway
nl_nl: Geef een beschrijving van uw traject
pl_pl: Podaj opis swojej ścieżki
pt_pt: Forneça uma descrição para o seu percurso
ro_ro: Furnizați o descriere pentru Pathway
ru_ru: Предоставьте описание своего Pathway
sk_sk: Zadajte opis svojho modulu Pathway.
sr_rs: Наведите опис за путању
sv_se: Ange en beskrivning av stigen
th_th: โปรดระบุคำอธิบายสำหรับ Pathways ของคุณ
tr_tr: Lütfen yolunuz için bir açıklama girin
uk_ua: Надайте опис свого шляху
vi_vn: Vui lòng cung cấp mô tả cho Pathway của bạn
zh_cn: 请提供您的Pathway描述
zh_tw: 請提供您的 Pathway 描述

# common.common:pathway_desription_error_hint_label
source: Please provide the contents for your SmartCard
ar_sa: يرجى تقديم محتويات بطاقتك الذكية
bg_bg: Посочете съдържанието за вашата SmartCard
cs_cz: Zadejte obsah své karty SmartCard.
de_de: Bitte geben Sie den Inhalt Ihrer SmartCard an
el_gr: Δώστε τα περιεχόμενα για την ΈξυπνηΚάρτα σας
es_xl: Proporcione el contenido de su SmartCard
et_ee: Esitage oma SmartCardi sisu
fi_fi: Anna SmartCardin sisältö
fr_ca: Veuillez indiquer le contenu de votre carte de contenu.
fr_fr: Veuillez fournir le contenu de votre SmartCard
hi_in: कृपया अपने स्मार्ट कार्ड के लिए विषय वस्तु प्रदान करें
hr_hr: Navedite sadržaj svoje SmartCard
hu_hu: Adja meg a SmartCard tartalmát
ja_jp: スマートカードにコンテンツを追加してください
ko_kr: SmartCard에 콘텐츠를 제공해 주십시오
lt_lt: Pateikite savo „SmartCard“ turinį
lv_lv: Lūdzu, norādiet savas SmartCard saturu
ms_my: Sila berikan kandungan untuk KadPintar anda
nb_no: Angi innholdet for SmartCard
nl_nl: Geef de inhoud van je SmartCard
pl_pl: Podaj treść swojej karty SmartCard
pt_pt: Por favor forneça o conteúdo do seu SmartCard
ro_ro: Furnizați conținut pentru SmartCard-ul dvs.
ru_ru: Пожалуйста, предоставьте контент для своей SmartCard
sk_sk: Uveďte obsah svojej karty SmartCard
sr_rs: Наведите садржај за картицу SmartCard
sv_se: Ange innehåll för ditt SmartCard
th_th: โปรดระบุเนื้อหาสำหรับ SmartCard ของคุณ
tr_tr: Lütfen SmartCard\'ınızın içeriklerini sunun
uk_ua: Надайте вміст для вашої смарткартки
vi_vn: Vui lòng cung cấp nội dung cho Thẻ Thông minh của bạn
zh_cn: 请为您的SmartCard提供内容
zh_tw: 請提供 SmartCard 的内容

# common.common:mark_as_complete_description
source: Please specify how this Pathway will be marked as complete upon completion of its content
ar_sa: يرجى تحديد كيفية وضع علامة على هذا Pathway على أنه مكتمل عند استكمال محتواه
bg_bg: Моля, посочете как този Pathway ще бъде маркиран като завършен след приключване на съдържанието му
cs_cz: Určete, jak má být tento modul Pathway po dokončení jeho obsahu označen jako dokončený.
de_de: Bitte geben Sie an, wie dieser Pathway nach Abschluss seines Inhalts als abgeschlossen markiert werden soll
el_gr: Προσδιορίστε πώς θα επισημαίνεται αυτό το μονοπάτι ως ολοκληρωμένο μόλις ολοκληρωθεί το αντίστοιχο περιεχόμενο
es_xl: Especifique cómo se marcará esta Pathway como completada una vez finalizado su contenido
et_ee: Täpsustage, kuidas see Pathway pärast sisu valmimist lõpetatud märgitakse
fi_fi: Määritä, miten tämä Pathway merkitään valmiiksi sen sisällön suorittamisen jälkeen
fr_ca: Veuillez préciser comment cette séquence sera considérée comme terminée une fois son contenu achevé.
fr_fr: Veuillez préciser comment ce pathway sera marqué comme terminé une fois son contenu achevé
hi_in: कृपया निर्दिष्ट करें कि इस पाथवे को इसकी विषय वस्तु के पूरा होने पर कैसे पूरा किया जाएगा
hr_hr: Navedite kako će ovaj Pathway biti označen kao dovršen po dovršetku njegovog sadržaja
hu_hu: Kérjük, adja meg, hogy ez a Pathway hogyan lesz megjelölve teljesítettként a tartalom teljesítése után.
ja_jp: このパスウェイはコンテンツが完成された時に、完了として採点される条件を設定してください
ko_kr: 콘텐츠를 완료하면 해당 Pathway를 완료로 표시할 방법을 정하십시오
lt_lt: Nurodykite, kaip šis „Pathway“ bus pažymėtas kaip užbaigtas užbaigus jo turinį
lv_lv: Norādiet, kā šis Pathway pēc tā satura pabeigšanas tiks atzīmēts kā izpildīts
ms_my: Sila nyatakan cara Laluan ini akan ditandakan sebagai lengkap setelah kandungannya selesai
nb_no: Angi hvordan Pathway vil bli merket som fullført når innholdet er fullført
nl_nl: Geef aan hoe dit traject als voltooid moet worden gemarkeerd nadat de inhoud is voltooid
pl_pl: Określ, w jaki sposób ta ścieżka zostanie oznaczona jako ukończona po zrealizowaniu jej zawartości
pt_pt: Especifique como este percurso será marcado como concluído após a conclusão do respetivo conteúdo
ro_ro: Specificați cum va fi marcat acest Pathway ca finalizat în momentul finalizării conținutului său
ru_ru: Укажите способ, с помощью которого можно отметить этот Pathway как завершенный после выполнения его содержимого
sk_sk: Určite, ako má byť tento modul Pathway po dokončení jeho obsahu označený ako dokončený.
sr_rs: Наведите како ће овај Pathway означити као завршен по завршетку његовог садржаја
sv_se: Ange hur denna stig markeras som slutförd när dess innehåll slutförs
th_th: โปรดระบุว่า Pathway นี้จะถูกทำเครื่องหมายว่าสมบูรณ์อย่างไรเมื่อเนื้อหาเสร็จสิ้น
tr_tr: Lütfen içeriği tamamlandıktan sonra bu yolun nasıl tamamlandı olarak işaretleneceğini belirtin
uk_ua: Укажіть, як цей шлях буде позначено як завершений після проходження його вмісту
vi_vn: Vui lòng nêu rõ cách Pathway này sẽ được đánh dấu là hoàn thành sau khi hoàn thành nội dung của Pathway
zh_cn: 请指定该Pathway内容完成后如何标记Pathway为完成
zh_tw: 請指定此 Pathway 的內容完成時，要如何標記此 Pathway 為完成

# common.common:badge_completing_pathway
source: Upon completing this pathway the assignee will get a badge
ar_sa: عند إكمال هذا المسار، سيحصل المُكلف على شارة
bg_bg: След завършване на този Pathway изпълнителят ще получи значка
cs_cz: Po dokončení tohoto modulu Pathway získá uživatel, kterému byl zadán, odznak.
de_de: Nach Abschluss dieses Pathways erhält die Teilnehmer:in ein Abzeichen
el_gr: Μόλις ολοκληρωθεί αυτό το μονοπάτι, ο ανάδοχος θα αποκτήσει μια κάρτα
es_xl: Después de completar esta pathway, el usuario asignado obtendrá un distintivo
et_ee: Selle pathway läbimisel saab kohusetäitja märgi
fi_fi: Kun tämä pathway on suoritettu, toimeksi saaja saa merkin
fr_ca: Après avoir terminé cette séquence, le destinataire recevra un badge.
fr_fr: En terminant ce pathway, l\’assigné recevra un badge.
hi_in: इस पाथवे को पूरा करने पर असाइनी को बैज मिलेगा
hr_hr: Po završetku ove Pathway upućenik će dobiti značku
hu_hu: Ha befejezte ezt az útvonalat, a hozzárendelt személy kap egy elismerőkártyát
ja_jp: このパスウェイを完了したら、担当者がバッジを得ます
ko_kr: Pathway를 완료하면 할당받은 사람은 뱃지를 받게 됩니다
lt_lt: Baigęs šį „Pathway“ asmuo, kuriam priskirta, gaus ženklelį
lv_lv: Pabeidzot šo Pathway, uzdevuma saņēmējs saņems emblēmu
ms_my: Selepas melengkapkan laluan ini penerima tugasan akan mendapat lencana
nb_no: Etter å ha fullført Pathway, vil tilordnet person motta en utmerkelse
nl_nl: Na voltooiing van dit traject krijgt de ontvanger een badge
pl_pl: Po zakończeniu tej Pathway osoba przypisana otrzyma odznakę
pt_pt: Ao completar este Pathway, o proprietário receberá um distintivo
ro_ro: La finalizarea acestui Pathway, responsabilul va primi un ecuson
ru_ru: По завершении этого pathway получатель задания получит идентификационную карточку
sk_sk: Po dokončení tohto modulu Pathway získa používateľ, ktorému bol zadaný, odznak.
sr_rs: Када прималац заврши овај Pathway, добиће значку
sv_se: Den tilldelade kommer att få ett märke när hen slutför denna pathway
th_th: เมื่อเสร็จสิ้น Pathway นี้ ผู้ได้รับมอบหมายจะได้รับป้ายสัญลักษณ์การเรียนรู้
tr_tr: Bu pathway\'i tamamladıktan sonra atanan kişi bir rozet alacak
uk_ua: Після завершення цього шляху цільова особа отримає значок
vi_vn: Sau khi hoàn thành lộ trình này, người được giao nhiệm vụ sẽ nhận được huy hiệu
zh_cn: 完成此Pathway后，被分配人将获得徽章
zh_tw: 完成此 pathway 后，被分配者將獲得徽章

# common.common:badge_unlock_after_quiz
source: Unlock the badge after Quiz is passed successfully
ar_sa: فتح الشارة بعد اجتياز الاختبار بنجاح
bg_bg: Отключете значката след успешно преминаване на теста
cs_cz: Za úspěšné dokončení kvízu se vám odemkne odznak.
de_de: Schalten Sie das Abzeichen frei, nachdem Sie das Quiz erfolgreich bestanden haben.
el_gr: Ξεκλειδώστε την κάρτα μετά την επιτυχή ολοκλήρωση του κουίζ
es_xl: Desbloquear el distintivo después de aprobar correctamente el cuestionario
et_ee: Ava märk, kui viktoriin on sooritatud
fi_fi: Avaa merkin lukitus, kun visailu on läpäisty
fr_ca: Déverrouillez le badge une fois le questionnaire réussi
fr_fr: Déverrouillez le badge une fois le questionnaire réussi
hi_in: प्रश्नोत्तरी सफलतापूर्वक पास करने के बाद बैज अनलॉक करें
hr_hr: Otključajte značku nakon uspješnog rješavanja kviza
hu_hu: Az elismerőkártya feloldása a teszt sikeres teljesítését követően
ja_jp: クイズを成功に解決できたら、バッジのロックが解除されます。
ko_kr: 퀴즈의 답을 성공적으로 맞추면 뱃지가 잠금 해제됩니다
lt_lt: Gaukite ženklelį sėkmingai išlaikę testą
lv_lv: Atbloķējiet emblēmu pēc sekmīgas viktorīnas nokārtošanas
ms_my: Buka kunci lencana selepas berjaya lulus Kuiz
nb_no: Lås opp merket etter at Quiz er bestått
nl_nl: Ontgrendel de badge nadat de quiz met succes is doorstaan
pl_pl: Odblokuj odznakę po pomyślnym zaliczeniu Quizu
pt_pt: Desbloqueie o distintivo após o Questionário ter sido respondido com sucesso
ro_ro: Deblocaţi ecusonul după ce Testul este efectuat cu succes
ru_ru: Разблокировать идентификационную карточку после правильного ответа на Контрольный вопрос
sk_sk: Za úspešné dokončenie kvízu sa vám odomkne odznak.
sr_rs: Откључајте значку након што је квиз успешно положен
sv_se: Lås upp märket efter att quizzet har avklarats
th_th: ปลดล็อคป้ายสัญลักษณ์การเรียนรู้หลังทำแบบทดสอบสำเร็จ
tr_tr: Test başarıyla geçildikten sonra rozetin kilidini aç
uk_ua: Розблокуйте значок після успішного проходження вікторини
vi_vn: Mở khóa huy hiệu sau khi vượt qua Bài kiểm tra thành công
zh_cn: 在成功通过测验后解锁徽章
zh_tw: 成功通過測驗后解鎖徽章

# common.common:badge_title_hint_label
source: Enter here the badge title
ar_sa: أدخل هنا عنوان الشارة
bg_bg: Въведете тук заглавието на значката
cs_cz: Zde zadejte název odznaku.
de_de: Geben Sie hier den Abzeichentitel ein
el_gr: Εισαγάγετε εδώ τον τίτλο της κάρτας
es_xl: Escriba el título del distintivo aquí
et_ee: Sisestage siia märgi pealkiri
fi_fi: Syötä merkin otsikko tähän
fr_ca: Saisissez ici le titre du badge.
fr_fr: Entrez ici le titre du badge
hi_in: यहां बैज शीर्षक दर्ज करें
hr_hr: Ovdje upišite naziv značke
hu_hu: Ide írja be az elismerőkártya címét
ja_jp: バッジのタイトルをこちらで入力してください
ko_kr: 여기에 뱃지 이름을 입력하십시오
lt_lt: Įveskite čia ženklelio pavadinimą
lv_lv: Ievadiet šeit emblēmas nosaukumu
ms_my: Masukkan tajuk lencana di sini
nb_no: Skriv inn merkets tittel her
nl_nl: Vul hier de titel van de badge in
pl_pl: Wpisz tutaj tytuł odznaki
pt_pt: Introduza aqui o título do distintivo
ro_ro: Introduceți aici titlul ecusonului
ru_ru: Ввести здесь заголовок идентификационной карточки
sk_sk: Tu zadajte názov odznaku.
sr_rs: Овде унесите назив значке
sv_se: Ange märkestitel här
th_th: ชื่อป้ายสัญลักษณ์การเรียนรู้ป้อนที่นี่
tr_tr: Rozet başlığını buraya girin
uk_ua: Введіть тут назву значка
vi_vn: Nhập tiêu đề huy hiệu ở đây
zh_cn: 在此处输入徽章名称
zh_tw: 在此處輸入徽章標題

# common.common:badge_title_label
source: Badge Title *
ar_sa: عنوان الشارة *
bg_bg: Заглавие на значката *
cs_cz: Název odznaku *
de_de: Abzeichentitel *
el_gr: Τίτλος κάρτας *
es_xl: Título del distintivo *
et_ee: Märgi pealkiri *
fi_fi: Merkin otsikko *
fr_ca: Titre du badge*
fr_fr: Titre du badge*
hi_in: बैज शीर्षक *
hr_hr: Naziv značke *
hu_hu: Elismerőkártya címe *
ja_jp: バッジのタイトル *
ko_kr: 뱃지 이름 *
lt_lt: Ženklelio pavadinimas*
lv_lv: Emblēmas nosaukums*
ms_my: Tajuk Lencana *
nb_no: Merketittel *
nl_nl: Badgetitel *
pl_pl: Tytuł odznaki *
pt_pt: Título do Distintivo *
ro_ro: Titlu ecuson *
ru_ru: Название Идентификационной Карточки *
sk_sk: Názov odznaku *
sr_rs: Назив значке*
sv_se: Märkestitel *
th_th: ชื่อป้ายสัญลักษณ์การเรียนรู้ *
tr_tr: Rozet Başlığı *
uk_ua: Назва значка*
vi_vn: Tiêu đề Huy hiệu *
zh_cn: 徽章标题 *
zh_tw: 徽章標題 *

# common.common:badge_icon_label
source: Select badge icon
ar_sa: تحديد أيقونة الشارة
bg_bg: Изберете икона на значка
cs_cz: Vyberte ikonu odznaku.
de_de: Abzeichensymbol auswählen
el_gr: Επιλογή εικονιδίου κάρτας
es_xl: Seleccionar el icono del distintivo
et_ee: Valige märgi ikoon
fi_fi: Valitse merkin kuvake
fr_ca: Sélectionner une icône de badge
fr_fr: Sélectionner une icône de badge
hi_in: बैज आइकन चुनें
hr_hr: Odaberi ikonu značke
hu_hu: Válassza ki az elismerőkártya ikonját
ja_jp: バッジのアイコンを選択
ko_kr: 뱃지 아이콘 선택
lt_lt: Pasirinkite ženklelio piktogramą
lv_lv: Atlasiet emblēmas ikonu
ms_my: Pilih ikon lencana
nb_no: Velg merkeikon
nl_nl: Selecteer badge icoon
pl_pl: Wybierz ikonę odznaki
pt_pt: Selecione o ícone do distintivo
ro_ro: Selectați pictogramă ecuson
ru_ru: Выбрать пиктограмму идентификационной карточки
sk_sk: Vyberte ikonu odznaku.
sr_rs: Изаберите икону значке
sv_se: Välj märkesikon
th_th: เลือกไอคอนป้ายสัญลักษณ์การเรียนรู้
tr_tr: Rozet simgesi seçin
uk_ua: Виберіть піктограму значка
vi_vn: Chọn biểu tượng huy hiệu *
zh_cn: 选择徽章图标
zh_tw: 選擇徽章圖標

# common.common:select_a_credly_badge
source: Select a Credly Badge
ar_sa: تحديد شارة Credly
bg_bg: Изберете значка Credly
cs_cz: Vyberte odznak Credly.
de_de: Ein Credly-Abzeichen auswählen
el_gr: Επιλογή κάρτας Credly
es_xl: Seleccionar un distintivo Credly
et_ee: Valige Credly märk
fi_fi: Valitse Credly-merkki
fr_ca: Sélectionner un badge Credly
fr_fr: Sélectionner un badge Credly
hi_in: क्रेडली बैज चुनें
hr_hr: Odaberite značku Credly
hu_hu: Credly elismerőkártya kiválasztása
ja_jp: Credly バッジを選択
ko_kr: Credly 배지 선택
lt_lt: Pasirinkite Credly ženklelį
lv_lv: Izvēlieties Credly emblēmu
ms_my: Pilih Lencana Credly
nb_no: Velg et Credly-emblem
nl_nl: Credly-badge selecteren
pl_pl: Wybierz odznakę Credly
pt_pt: Selecionar um distintivo Credly
ro_ro: Selectați o emblemă Credly
ru_ru: Выбрать значок Credly
sk_sk: Vyberte odznak Credly.
sr_rs: Изаберите значку Цредли
sv_se: Välj en Credly-badge
th_th: เลือกป้าย Credly
tr_tr: Credly Rozeti seç
uk_ua: Виберіть значок Credly
vi_vn: Chọn huy hiệu Credly
zh_cn: 选择 Credly 奖章
zh_tw: 選取 Credly 徽章

# common.common:badge_preview_label
source: Badge Preview
ar_sa: معاينة الشارة
bg_bg: Визуализация на значката
cs_cz: Náhled odznaku
de_de: Abzeichenvorschau
el_gr: Προεπισκόπηση κάρτας
es_xl: Vista previa del distintivo
et_ee: Märgi eelvaade
fi_fi: Merkin esikatselu
fr_ca: Aperçu du badge
fr_fr: Aperçu du badge
hi_in: बैज प्रीव्यू
hr_hr: Pretpregled značke
hu_hu: Elismerőkártya előnézete
ja_jp: バッジをプレビュー
ko_kr: 뱃지 미리보기
lt_lt: Ženklelio peržiūra
lv_lv: Emblēmas priekšskatījums
ms_my: Pratonton Lencana
nb_no: Forhåndsvisning av merke
nl_nl: Badgevoorbeeld
pl_pl: Podgląd odznaki
pt_pt: Pré-visualização do Distintivo
ro_ro: Previzualizare ecuson
ru_ru: Предварительный просмотр Идентификационной Карточки
sk_sk: Náhľad odznaku
sr_rs: Преглед значке
sv_se: Förhandsgranskning av märke
th_th: ตัวอย่างป้ายสัญลักษณ์การเรียนรู้
tr_tr: Rozet Ön İzleme
uk_ua: Попередній перегляд значка
vi_vn: Xem trước Huy hiệu
zh_cn: 徽章预览
zh_tw: 徽章預覽

# common.common:pathway_add_smartcard
source: Add SmartCard
ar_sa: أضف البطاقة الذكية
bg_bg: Добавяне на SmartCard
cs_cz: Přidat SmartCard
de_de: SmartCard hinzufügen
el_gr: Προσθήκη ΈξυπνηςΚάρτας
es_xl: Agregar SmartCard
et_ee: Lisage SmartCard
fi_fi: Lisää SmartCard
fr_ca: Ajouter une carte de contenu
fr_fr: Ajouter une SmartCard
hi_in: स्मार्टकार्ड जोड़ें
hr_hr: Dodaj SmartCard
hu_hu: SmartCard hozzáadása
ja_jp: スマートカードを追加
ko_kr: SmartCard 추가
lt_lt: Pridėti „SmartCard“
lv_lv: Pievienojiet SmartCard
ms_my: Tambah KadPintar
nb_no: Legg til SmartCard
nl_nl: SmartCard toevoegen
pl_pl: Dodaj SmartCard
pt_pt: Adicione SmartCard
ro_ro: Adăugare SmartCard
ru_ru: Добавить SmartCard
sk_sk: Pridať kartu SmartCard
sr_rs: Додајте СмартЦард
sv_se: Lägg till SmartCard
th_th: เพิ่ม SmartCard
tr_tr: SmartCard Ekle
uk_ua: Додати смарткартку
vi_vn: Thêm thẻ Thông minh
zh_cn: 添加SmartCard
zh_tw: 添加 SmartCard

# common.common:pathway_title_hint_v2_label
source: Enter here the pathway title
ar_sa: أدخل هنا عنوان Pathway
bg_bg: Въведете тук заглавието на Pathway
cs_cz: Zde zadejte název modulu Pathway.
de_de: Geben Sie hier den Titel des Lernpfades ein
el_gr: Εισαγάγετε εδώ τον τίτλο του μονοπατιού
es_xl: Escriba el título de la pathway aquí
et_ee: Sisestage pathway pealkiri siia
fi_fi: Kirjoita Pathwayn otsikko tähän
fr_ca: Saisissez ici le titre de la séquence.
fr_fr: Entrez ici le titre du pathway
hi_in: यहाँ पाथवे शीर्षक दर्ज करें
hr_hr: Ovdje upišite naziv Pathway
hu_hu: Ide írja be az útvonal címét
ja_jp: パスウェイのタイトルをこちらで入力してください
ko_kr: 여기에 Pathway 이름을 입력하십시오
lt_lt: Įveskite čia kelio pavadinimą
lv_lv: Ievadiet šeit Pathway nosaukumu
ms_my: Masukkan tajuk laluan di sini
nb_no: Skriv inn tittelen på Pathway
nl_nl: Vul hier de titel van het traject in
pl_pl: Wpisz tutaj nazwę ścieżki
pt_pt: Introduza aqui o título do percurso
ro_ro: Introduceți aici titlul Pathway-ului
ru_ru: Введите здесь заголовок Pathway
sk_sk: Tu zadajte názov modulu Pathway.
sr_rs: Овде унесите наслов путање
sv_se: Ange en titel för denna stig här
th_th: ป้อนที่นี่ชื่อ Pathway
tr_tr: Yol başlığını buraya girin
uk_ua: Введіть тут назву шляху
vi_vn: Nhập tiêu đề Pathway ở đây
zh_cn: 在此处输入Pathway标题
zh_tw: 在此輸入 Pathway 標題

# common.common:pathway_add_smartcard_empty_title_msg
source: No SmartCards added
ar_sa: لم تتم إضافة بطاقات ذكية
bg_bg: Няма добавени SmartCards
cs_cz: Nebyly přidány žádné karty SmartCard.
de_de: Keine SmartCards hinzugefügt
el_gr: Δεν προστέθηκε καμία ΈξυπνηΚάρτα
es_xl: No se agregaron SmartCards
et_ee: SmartCards pole lisatud
fi_fi: Ei lisättyjä SmartCardeja
fr_ca: Pas de cartes de contenu ajoutées
fr_fr: Aucunes SmartCards ajoutées
hi_in: कोई SmartCards जोड़े नहीं गए
hr_hr: Nema dodanih SmartCards
hu_hu: Nincsenek hozzáadott SmartCardok
ja_jp: 追加されたスマートカードはありません
ko_kr: 추가한 SmartCard가 없습니다
lt_lt: Nepridėta „SmartCards“
lv_lv: Nav pievienota neviena SmartCards
ms_my: Tiada KadPintar ditambahkan
nb_no: Ingen SmartCards lagt til
nl_nl: Geen SmartCards toegevoegd
pl_pl: Nie dodano żadnych kart SmartCards
pt_pt: Nenhum SmartCard adicionado
ro_ro: Nu au fost adăugate SmartCard-uri
ru_ru: SmartCards не добавлены
sk_sk: Neboli pridané žiadne karty SmartCard.
sr_rs: Нема додатих SmartCards
sv_se: Inga SmartCard har lagts till
th_th: ไม่มี SmartCard เพิ่ม
tr_tr: Hiç SmartCard eklenmedi
uk_ua: Немає доданих смарткарток
vi_vn: Không thêm Thẻ thông minh
zh_cn: 未添加SmartCards
zh_tw: 未添加 SmartCard

# common.common:pathway_add_smartcard_empty_desc_msg
source: SmartCards will be displayed here when you add them.
ar_sa: سيتم عرض البطاقات الذكية هنا عند إضافتها.
bg_bg: SmartCards ще се показват тук, когато ги добавите.
cs_cz: Karty SmartCard se po přidání zobrazí zde.
de_de: SmartCards werden hier angezeigt, nachdem Sie sie hinzugefügt haben.
el_gr: Οι ΈξυπνεςΚάρτες θα εμφανίζονται εδώ όταν τις προσθέσετε.
es_xl: Las SmartCards se mostrarán aquí cuando las agregue.
et_ee: SmartCards kuvatakse siin nende lisamisel.
fi_fi: Lisäämäsi SmartCardit näkyvät tässä.
fr_ca: Les cartes de contenu seront affichées ici lorsque vous les ajouterez.
fr_fr: Les SmartCards seront affichées ici lorsque vous les aurez ajoutées.
hi_in: जब आप उन्हें जोड़ेंगे तो SmartCards यहां प्रदर्शित किए जाएंगे ।
hr_hr: SmartCards će se prikazati ovdje kada ih dodate.
hu_hu: A SmartCardok itt fognak megjelenni, miután hozzáadja őket.
ja_jp: 追加したスマートカードはこちらで表示されます。
ko_kr: SmartCard를 추가하면 여기에 나타납니다.
lt_lt: „SmartCards“ bus rodomos čia, kai jas pridėsite.
lv_lv: SmartCards tiks parādītas šeit, kad tās pievienosit.
ms_my: KadPintar akan dipaparkan di sini apabila anda menambahkannya.
nb_no: SmartCards vil vises her når du legger dem til.
nl_nl: SmartCards worden hier weergegeven wanneer je ze toevoegt.
pl_pl: SmartCards będą wyświetlane w tym miejscu po ich dodaniu.
pt_pt: Os SmartCards serão exibidos aqui quando os adicionar.
ro_ro: SmartCard-urile vor fi afișate aici atunci când le adăugați.
ru_ru: SmartCards будут отображаться здесь, когда вы их добавите.
sk_sk: Po pridaní kariet SmartCard sa zobrazí tu.
sr_rs: Овде ће се приказивати SmartCards када их додате.
sv_se: SmartCard kommer att visas här när du lägger till dem.
th_th: SmartCard จะแสดงที่นี่เมื่อคุณเพิ่ม
tr_tr: SmartCard\'lar eklediğinizde burada gösterilir.
uk_ua: Смарткартки відображатимуться тут, коли ви їх додасте.
vi_vn: Thẻ thông minh sẽ được hiển thị ở đây khi bạn thêm chúng.
zh_cn: 当您添加SmartCards时，将在此处显示。
zh_tw: 添加 SmartCard 時，其將顯示在此處。

# common.common:total_smartcards_selected_text
source: SmartCards selected: %s
ar_sa: البطاقات الذكية المحددة: %s
bg_bg: Избрани SmartCards: %s
cs_cz: Vybrané karty SmartCard: %s
de_de: Ausgewählte SmartCards: %s
el_gr: ΈξυπνεςΚάρτες που επιλέχθηκαν: %s
es_xl: SmartCards seleccionadas: %s
et_ee: Valitud SmartCardsid: %s
fi_fi: Valitut SmartCardit: %s
fr_ca: Cartes de contenu sélectionnées: %s
fr_fr: SmartCards sélectionnées : %s
hi_in: SmartCards चयनित: %s
hr_hr: Odabrano: SmartCards %s
hu_hu: Kiválasztott SmartCardok: %s
ja_jp: 選択されたスマートカード: %s
ko_kr: 선택한 SmartCard: %s
lt_lt: Pasirinktos „SmartCards“: %s
lv_lv: Atlasītas SmartCards: %s
ms_my: KadPintar dipilih: %s
nb_no: SmartCards valgt: %s
nl_nl: SmartCards geselecteerd: %s
pl_pl: Wybrane SmartCards: %s
pt_pt: SmartCards selecionados: %s
ro_ro: SmartCard-uri selectate: %s
ru_ru: Выбранные SmartCards: %s
sk_sk: Vybraté karty SmartCard: %s
sr_rs: Изабране SmartCards: %s
sv_se: Markerade SmartCard: %s
th_th: SmartCard ที่เลือก: %s
tr_tr: Seçilen SmartCard\'lar: %s
uk_ua: Вибрані смарткартки: %s
vi_vn: Thẻ thông minh đã chọn: %s
zh_cn: 已选择的SmartCards：%s
zh_tw: 選定的 SmartCard：%s
