Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Likecomma__Socomma__Basicallycomma__Actually
source: Like, So, Basically, Actually
he_il: כאילו, אז, כלומר, בעצם
hi_in: जैसे, सो, असल में, वास्तव में
in_id: Seperti, Jadi, Pada dasarnya, Sebenarnya
ko_kr: 그래서, 기본적으로, 실제로
ro_ro: Ca, Deci, Practic, De fapt
tr_tr: Gibi, Yani, Temelde, Aslında

# common.common:Liked
source: Liked
he_il: אוהב
hi_in: लाइक किया
in_id: Disukai
ko_kr: 좋아요 표시
ro_ro: Apreciat
tr_tr: beğendi

# common.common:liked
source: liked
he_il: אוהב
hi_in: लाइक किया
in_id: Disukai
ko_kr: 좋아요 표시
ro_ro: Apreciat
tr_tr: beğendi

# common.common:Likes
source: Likes
he_il: אוהב
hi_in: को यह पसंद है
in_id: suka
ko_kr: 좋아요
ro_ro: aprecieri
tr_tr: beğeniler

# common.common:likes
source: likes
he_il: אוהב
hi_in: को यह पसंद है
in_id: suka
ko_kr: 좋아요
ro_ro: aprecieri
tr_tr: beğeniler

# common.common:link
source: link
he_il: קישור
hi_in: संपर्क
in_id: tautan
ko_kr: 링크
tr_tr: bağlantı

# common.common:Link_title_star_
source: Link title *
he_il: כותרת הקישור *
hi_in: लिंक शीर्षक *
in_id: Judul tautan *
ko_kr: 링크 이름 *
ro_ro: Titlul linkului *
tr_tr: Bağlantı başlığı *

# common.common:Linknot_
source: Link!
he_il: קישור!
hi_in: संपर्क!
in_id: Tautan!
ko_kr: 링크!
ro_ro: Legătură!
tr_tr: Bağlantı!

source: List shows only public pathways/journeys while the count includes both public and private assets
he_il: הרשימה מציגה רק נתיבים/מסעות ציבוריים אך הספירה כוללת נכסים ציבוריים ופרטיים כאחד
hi_in: लिस्ट केवल सार्वजनिक पाथवे/जर्नी दिखाती है जबकि गिनती में सार्वजनिक और निजी एसेट्स दोनों शामिल हैं
in_id: Daftar hanya menunjukkan pathway/journey publik sementara hitungannya mencakup aset publik dan pribadi
ko_kr: 목록에는 공개된 Pathways/Journey만 표시되며 공개 및 비공개 자산은 숫자로만 나타납니다
ro_ro: Lista arată doar căi/călătorii publice, în timp ce numărul include atât active publice, cât și private
tr_tr: Liste yalnızca kamu yollarını/yolculukları gösterirken, sayı hem kamu hem de özel varlıkları içerir

# common.common:live
source: live
he_il: שידור חי
hi_in: लाइव
ko_kr: 라이브
ro_ro: ÎN DIRECT
tr_tr: CANLI

# common.common:LIVE
source: LIVE
he_il: שידור חי
hi_in: लाइव
ko_kr: 라이브
ro_ro: ÎN DIRECT
tr_tr: CANLI

# common.common:Live
source: Live
he_il: שידור חי
hi_in: लाइव
ko_kr: 라이브
ro_ro: ÎN DIRECT
tr_tr: CANLI

# common.common:Live_Chat
source: Live Chat
he_il: צ'אט חי
hi_in: लाइव चैट
in_id: Obrolan Langsung
ko_kr: 라이브 채팅
ro_ro: Chat live
tr_tr: Canlı Sohbet

# common.common:Live_Event
source: Live Event
he_il: אירוע חי
hi_in: लाइव इवेंट
in_id: Acara Live
ko_kr: 라이브 이벤트
ro_ro: Eveniment live
tr_tr: Canlı Etkinlik

# common.common:Live_Event_Title_star_
source: Live Event Title *
he_il: כותרת האירוע החי *
hi_in: लाइव इवेंट शीर्षक *
in_id: Judul Acara Langsung *
ko_kr: 라이브 이벤트 이름 *
ro_ro: Titlul evenimentului live *
tr_tr: Canlı Etkinlik Başlığı *

# common.common:Live_Stream
source: Live Stream
he_il: שידור חי
hi_in: लाइव स्ट्रीम
in_id: Siaran langsung
ko_kr: 라이브 스트림
ro_ro: Transmisiune în direct
tr_tr: Canlı yayın

# common.common:Livestream
source: Livestream
he_il: שידור חי
hi_in: लाइवस्ट्रीम
in_id: Streaming Langsung
ko_kr: 라이브스트림
ro_ro: Transmisiune în direct
tr_tr: Canlı akış

# common.common:Livestream_Ended
source: Livestream Ended
he_il: השידור החי הסתיים
hi_in: लाइवस्ट्रीम समाप्त हुआ
in_id: Siaran langsung Berakhir
ko_kr: 라이브스트림 종료됨
ro_ro: Transmisiunea în direct s-a încheiat
tr_tr: Canlı Akış Sona Erdi

# common.common:Livestreams
source: Livestreams
he_il: שידורים חיים
hi_in: लाइवस्ट्रीम
in_id: Siaran langsung
ro_ro: Transmisiuni în direct
tr_tr: CANLI YAYINLAR

# common.common:Load_more_comments
source: Load more comments
he_il: טען עוד הערות
hi_in: अधिक टिप्पणियों लोड करें
in_id: Muat lebih banyak komentar
ko_kr: 더 많은 댓글 로드
ro_ro: Încărcați mai multe comentarii
tr_tr: Daha fazla yorum yükle

# common.common:Loadingdt1_
source: Loading...
he_il: טוען...
hi_in: लोड हो रहा है...
in_id: Memuat...
ko_kr: 로드하는 중...
ro_ro: Se încarcă...
tr_tr: Yükleniyor...

# common.common:Location
source: Location
he_il: מיקום
hi_in: स्थान
in_id: Lokasi
ko_kr: 장소
ro_ro: Locație
tr_tr: Konum

# common.common:Locations
source: Locations
he_il: מיקומים
hi_in: स्थान
in_id: Lokasi
ko_kr: 장소
ro_ro: Locații
tr_tr: Yerler

# common.common:Log_In
source: Log In
he_il: כניסה
hi_in: लॉग इन करें
in_id: Masuk
ko_kr: 로그인
ro_ro: Conectare
tr_tr: Giriş Yap

# common.common:Log_Level
source: Log Level
he_il: רמת יומן
hi_in: लॉग स्तर
in_id: Tingkat Catatan
ko_kr: 로그 수준
ro_ro: Nivel jurnal
tr_tr: Günlük Düzeyi

# common.common:Log_Out
source: Log Out
he_il: יציאה
hi_in: लॉग आउट करें
in_id: Keluar
ko_kr: 로그아웃
ro_ro: Deconectare
tr_tr: Çıkış Yap

# common.common:Login_with_Enterprise_SSO
source: Login with Enterprise SSO
he_il: התחבר עם Enterprise SSO
hi_in: एंटरप्राइज एसएसओ के साथ लॉगिन करें
in_id: Masuk dengan SSO Perusahaan
ko_kr: Enterprise SSO로 로그인
ro_ro: Conectare cu Enterprise SSO
tr_tr: Kurumsal TOA ile giriş

source: Looks like, during generating Pitch analysis, there was some error occurred. Please try out any of the options available below
he_il: נראה שבמהלך יצירת ניתוח ההגשה, אירעה שגיאה כלשהי. נסה כל אחת מהאפשרויות הזמינות להלן
hi_in: लगता है, पिच विश्लेषण उत्पन्न करने के दौरान, कुछ त्रुटि हुई थी। पिच निर्माण करने के लिए कृपया नीचे दिए गए विकल्पों में उपलब्ध किन्हीं विकल्पों को आज़माएं
in_id: Sepertinya, selama membuat analisis Pitch, terjadi semacam error. Silakan coba salah satu opsi yang tersedia di bawah
ko_kr: 이처럼 Ptich 분석 생성 동안 몇 가지 문제가 발생합니다. 아래에서 분석 없이 Pitch를 생성하기 위해 사용 가능한 옵션 중 하나를 시도해보십시오.
ro_ro: Se pare că, în timpul ;generării analizei tonalității, a apărut o eroare. Încercați oricare dintre opțiunile disponibile mai jos
tr_tr: Görünüşe göre, Pitch analizi oluşturulurken bazı hatalar meydana geldi. Lütfen aşağıdaki mevcut seçeneklerden herhangi birini deneyin

# common.common:Low_on_Space
source: Low on Space
he_il: שטח אחסון קטן
hi_in: कम स्टोरेज स्थान
in_id: Ruang Kurang
ko_kr: 공간 부족
ro_ro: Spațiu de stocare redus
tr_tr: Yetersiz alan

# common.common:Machine_Recommended_Contents
source: Machine Recommended Contents
he_il: תוכן שהומלץ על ידי מכונה
hi_in: मशीन अनुशंसित विषय वस्तु
in_id: Isi yang Direkomendasikan Mesin
ko_kr: 머신 추천 콘텐츠
ro_ro: Conținut recomandat automat
tr_tr: Makine Tarafından Önerilen İçerikler

# common.common:Make_sure_to_enter_some_text_to_spread_your_knowledgenot_
source: Make sure to enter some text to spread your knowledge!
he_il: הקפד להזין טקסט כדי להפיץ את הידע שלך!
hi_in: अपना ज्ञान फैलाने के लिए कुछ पाठ दर्ज करना सुनिश्चित करें!
in_id: Pastikan untuk memasukkan beberapa teks untuk menyebarkan pengetahuan Anda!
ko_kr: 지식을 전파하기 위해 텍스트를 입력하십시오!
ro_ro: Asigurați-vă că introduceți un text pentru a vă răspândi cunoștințele!
tr_tr: Bilginizi yaymak için biraz metin girdiğinizden emin olun!

# common.common:Male
source: Male
he_il: זכר
hi_in: पुरुष
in_id: Pria
ko_kr: 남성
ro_ro: Masculin
tr_tr: Erkek

# common.common:Manage_subscription
source: Manage subscription
he_il: ניהול מינוי
hi_in: सदस्यता मैनेज करें
in_id: Kelola langganan
ko_kr: 구독 관리
ro_ro: Gestionați abonamentul
tr_tr: Aboneliği Yönetin

# common.common:Manage_Team
source: Manage Team
he_il: נהל את הצוות
hi_in: टीम प्रबंधित करें
in_id: Kelola Tim
ko_kr: 팀 관리
ro_ro: Gestionare echipă
tr_tr: Takımı Yönet

# common.common:Manager_Dashboard
source: Manager Dashboard
he_il: לוח בקרה של מנהל
hi_in: मैनेजर डैशबोर्ड
in_id: Dasbor Manajer
ko_kr: 관리자 대시보드
ro_ro: Manager tablou de bord
tr_tr: Yönetici Panosu

# common.common:Mandatory
source: Mandatory
he_il: חובה
hi_in: अनिवार्य
in_id: Wajib
ko_kr: 필수 사항
ro_ro: Obligatoriu
tr_tr: Zorunlu

# common.common:Mandatory_Fields
source: Mandatory Fields
he_il: שדות חובה
hi_in: अनिवार्य क्षेत्र
in_id: Bidang Wajib
ko_kr: 필수 필드
ro_ro: Câmpuri obligatorii
tr_tr: Zorunlu Alanlar

# common.common:Mandatory_Group
source: Mandatory Group
he_il: קבוצת חובה
hi_in: अनिवार्य ग्रुप
in_id: Grup wajib
ko_kr: 필수 그룹
ro_ro: Grup obligatoriu
tr_tr: Zorunlu grup

# common.common:Mandatory_Policy
source: Mandatory Policy
he_il: מדיניות חובה
hi_in: अनिवार्य नीति
in_id: Kebijakan Wajib
ko_kr: 필수 정책
ro_ro: Politica obligatorie
tr_tr: Zorunlu politika

# common.common:Manually
source: Manually
he_il: באופן ידני
hi_in: मैन्युअल
in_id: Secara manual
ko_kr: 수동으로
ro_ro: Manual
tr_tr: Manuel olarak

# common.common:Mark_as_complete
source: Mark as complete
he_il: סמן כהושלם
hi_in: पूर्ण रूप में चिह्नित करें
in_id: TANDAI SELESAI
ko_kr: 완료로 표시
ro_ro: Marcare ca finalizat
tr_tr: Tamamlandı olarak işaretle

# common.common:Mark_as_complete_star_
source: Mark as complete *
he_il: סמן כהושלם *
hi_in: पूर्ण के रूप में चिह्नित करें *
in_id: Tandai sebagai selesai *
ko_kr: 완료로 표시하기 *
ro_ro: Marcare ca finalizat*
tr_tr: Tamamlandı olarak işaretle *

# common.common:Mark_as_Incomplete
source: Mark as Incomplete
he_il: סמן כלא הושלם
hi_in: अपूर्ण के रूप में चिह्नित करें
in_id: Tandai Belum Selesai
ko_kr: 미완료로 표시
ro_ro: Marcare ca Nefinalizat
tr_tr: Tamamlanmadı olarak işaretle

# common.common:Mark_Journey_as_Complete
source: Mark Journey as Complete
he_il: סמן את המסע כהושלם
hi_in: जर्नी को पूर्ण के रूप में चिह्नित करें
in_id: Tandai Journey sebagai Lengkap
ko_kr: Journey를 완료로 표시하기
ro_ro: Marchează călătoria la fel de completă
tr_tr: Yolculuğu tam olarak işaretleyin

# common.common:Mark_Pathway_as_Complete
source: Mark Pathway as Complete
he_il: סמן את הנתיב כהושלם
hi_in: पाथवे को पूर्ण के रूप में चिह्नित करें
in_id: Tandai Pathway sebagai Lengkap
ko_kr: Pathway를 완료로 표시하기
ro_ro: Marcați calea ca fiind completă
tr_tr: Yolu tam olarak işaretleyin

# common.common:Mark_when_did_you_obtain_this_skill
source: Mark when did you obtain this skill
he_il: ציין מתי רכשת מיומנות זו
hi_in: जब आपने यह कौशल प्राप्त किया, उसे मार्क करें
in_id: Tandai kapan Anda mendapatkan keterampilan ini
ko_kr: 기술 습득 날짜 표시
ro_ro: Marcați când ați obținut această abilitate
tr_tr: Bu beceriyi ne zaman aldın

source: Marking the card as incomplete will not change the Continuous Learning hour or the score associated with it.
he_il: סימון הכרטיס כלא הושלם לא ישנה את שעת הלימוד הרציפה או את הציון המשויך אליה.
hi_in: कार्ड को अपूर्ण रूप में चिह्नित करना पर निरंतर सीखने के घंटे या उससे जुड़े स्कोर नहीं बदलेगा।
in_id: Menandai kartu belum selesai tidak akan merubah jam Belajar Berkelanjutan atau skor terkait.
ko_kr: 카드를 미완료로 표시하는 것은 연속 학습 시간 또는 그와 관련된 점수를 변경하지 않습니다.
ro_ro: Marcarea cardului ca nefinalizat nu va schimba numărul de ore de Învățare continuă sau scorul asociat cu acesta.
tr_tr: Kartın eksik olarak işaretlenmesi, Sürekli Öğrenme saatini veya onunla ilişkili puanı değiştirmez.

# common.common:Max_Number_of_Recommendations
source: Max Number of Recommendations
he_il: מספר מרבי של המלצות
hi_in: सुझावों की अधिकतम संख्या
in_id: Jumlah Rekomendasi Maks.
ko_kr: 최대 권장 항목 수
ro_ro: Numărul maxim de recomandări
tr_tr: Maksimum Öneri Sayısı

# common.common:Maximum_pat__Allowed
source: Maximum %@ Allowed
he_il: מותר %@ לכל היותר
hi_in: अधिकतम%@ अनुमति है
in_id: Maksimum%@ Diizinkan
ko_kr: 허용되는 최대 %@
ro_ro: Maxim%@ Permis
tr_tr: Maksimum%@ İzin verilir

# common.common:Maximum_pat__characters_allowed_in_the_Title
source: Maximum %@ characters allowed in the Title
he_il: %@ תווים לכל היותר מותרים בכותרת
hi_in: शीर्षक में अधिकतम % @ वर्ण अनुमत
in_id: Maksimum %@ karakter diperbolehkan pada Judul
ko_kr: 이름에 최대 %@자까지 허용됩니다
ro_ro: Maximum %@ caractere permise în titlu
tr_tr: Başlıkta izin verilen maksimum %@ karakter

# common.common:Maximum_150_characters_allowed_in_the_Description
source: Maximum 150 characters allowed in the Description
he_il: ניתן לכלול בתיאור 150 תווים לכל היותר
hi_in: विवरण में अधिकतम 150 वर्णों की अनुमति है
in_id: Maksimum 150 karakter diperbolehkan dalam Deskripsi
ko_kr: 설명에 최대 150자 허용됨
ro_ro: În descriere sunt permise maximum 150 de caractere
tr_tr: Açıklamada maksimum 150 karaktere izin verilir

# common.common:Maximum_200_characters_allowed_in_the_Description
source: Maximum 200 characters allowed in the Description
he_il: ניתן לכלול בתיאור 200 תווים לכל היותר
hi_in: विवरण में अधिकतम 200 वर्ण अनुमत
in_id: Maksimum 200 karakter diperbolehkan pada Deskripsi
ko_kr: 설명에 최대 200자까지 허용됩니다
ro_ro: Maxim 200 de caractere permise în descriere
tr_tr: Açıklamada izin verilen maksimum 200 karakter

# common.common:Maximum_200_characters_allowed_in_the_Title
source: Maximum 200 characters allowed in the Title
he_il: 200 תווים לכל היותר מותרים בכותרת
hi_in: शीर्षक में अधिकतम 200 वर्ण अनुमत
in_id: Maksimum 200 karakter diperbolehkan pada Judul
ko_kr: 이름에 최대 200자까지 허용됩니다
ro_ro: Maxim 200 de caractere permise în titlu
tr_tr: Başlıkta izin verilen maksimum 200 karakter

# common.common:Maximum_2000_characters_allowed_in_the_Description
source: Maximum 2000 characters allowed in the Description
he_il: ניתן לכלול בתיאור 2000 תווים לכל היותר
hi_in: विवरण में अधिकतम 2000 वर्णों की अनुमति है
in_id: Maksimum 2000 karakter diperbolehkan dalam Deskripsi
ko_kr: 설명에 최대 2000자 허용됨
ro_ro: În descriere sunt permise maximum 2000 de caractere
tr_tr: Açıklamada maksimum 2000 karaktere izin verilir

# common.common:Maximum_file_size_allowed_is_10GBdot_
source: Maximum file size allowed is 10GB.
he_il: גודל הקובץ המרבי המותר הוא 10GB.
hi_in: अधिकतम फ़ाइल आकार की अनुमति 10GB है।
in_id: Ukuran file maksimum yang diizinkan adalah 10GB.
ko_kr: 파일 사이즈는 최대 10GB까지 허용됩니다.
ro_ro: Dimensiunea maximă a fișierului permis este de 10 GB.
tr_tr: İzin verilen maksimum dosya boyutu 10 GB'dır.

# common.common:Maximum_file_size_allowed_is_2MBdot_
source: Maximum file size allowed is 2MB.
he_il: גודל הקובץ המרבי המותר הוא 2MB.
hi_in: अधिकतम फ़ाइल आकार 2MB है।
in_id: Ukuran file maksimum yang diperbolehkan adalah 2MB.
ko_kr: 허용되는 최대 파일 크기는 2MB입니다.
ro_ro: Dimensiunea maximă permisă a fișierului este de 2 MB.
tr_tr: İzin verilen maksimum dosya boyutu 2MB'dir.

source: Maximum file size allowed is 2MB.Only jpeg and png files allowed
he_il: גודל הקובץ המרבי המותר הוא 2MB. מותרים רק קובצי jpeg ו-png
hi_in: अधिकतम फ़ाइल आकार की अनुमति 2 एमबी है। केवल जेपीईजी और पीएनजी फाइलें अनुमत हैं
in_id: Ukuran file maksimum yang diperbolehkan adalah 2MB. Hanya file jpeg dan png yang diperbolehkan
ko_kr: 허용되는 최대 파일 크기는 2MB이며 jpeg 및 png 파일 만 허용됩니다.
ro_ro: Dimensiunea maximă permisă a fișierului este de 2 MB. Sunt permise doar fișierele jpeg și png
tr_tr: İzin verilen maksimum dosya boyutu 2 MB'dir. Yalnızca jpeg ve png dosyalarına izin verilir

# common.common:Maximum_limit_reached
source: Maximum limit reached
he_il: הגעת למגבלה המרבית
hi_in: अधिकतम सीमा तक पहुँच गया
in_id: Batas maksimum tercapai
ko_kr: 최대 한도에 도달했습니다.
ro_ro: Limita maximă atinsă
tr_tr: Maksimum sınıra ulaşıldı

# common.common:Maximum_Users
source: Maximum Users
he_il: מספר מרבי של משתמשים
hi_in: अधिकतम उपयोगकर्ता
in_id: Pengguna Maksimum
ko_kr: 최대 인원
ro_ro: Număr maxim de utilizatori
tr_tr: Maksimum Kullanıcı

# common.common:Meeting_Details_star_
source: Meeting Details *
he_il: פרטי הפגישה *
hi_in: मीटिंग विवरण खाली नहीं हो सकता
in_id: Detail rapat tidak boleh kosong
ko_kr: 회의 세부 정보는 비워 둘 수 없습니다.
ro_ro: Detaliile întâlnirii nu pot fi goale
tr_tr: Toplantı ayrıntıları boş olamaz

# common.common:member
source: member
he_il: חבר
hi_in: सदस्य
in_id: anggota
ko_kr: 멤버
ro_ro: membru
tr_tr: üye

# common.common:Members
source: Members
he_il: חברים
hi_in: सदस्य
in_id: Anggota
ko_kr: 멤버
ro_ro: Membri
tr_tr: Üye

# common.common:Members_pat_
source: Members %@
he_il: חברים %@
hi_in: सदस्य%@
in_id: Anggota%@
ko_kr: 회원 %@
ro_ro: Membri%@
tr_tr: Üye %@

# common.common:Members_obkt_pd_cbkt_
source: Members (%d)
he_il: חברים (%d)
hi_in: सदस्य (%d)
in_id: Anggota (%d)
ko_kr: 멤버(%d)
ro_ro: Membri (%d)
tr_tr: Üye (%d)

# common.common:Members_can_share_content_to_this_groupdot_
source: Members can share content to this group.
he_il: חברים יכולים לשתף תוכן בקבוצה זו.
hi_in: सदस्य इस ग्रुप में सामग्री साझा कर सकते हैं.
in_id: Anggota dapat membagikan konten ke grup ini.
ko_kr: 멤버는 이 그룹에 콘텐츠를 공유할 수 있습니다.
ro_ro: Membrii pot distribui conținut în acest grup
tr_tr: Üyeler bu grupta içerik paylaşabilir.

# common.common:Memberscln_
source: Members:
he_il: חברים:
hi_in: सदस्य:
in_id: Anggota:
ko_kr: 멤버:
ro_ro: Membri:
tr_tr: Üye:

# common.common:message
source: message
he_il: הודעה
hi_in: संदेश
in_id: Pesan
ko_kr: 메시지
ro_ro: Mesaj
tr_tr: Mesaj

# common.common:Message
source: Message
he_il: הודעה
hi_in: संदेश
in_id: Pesan
ko_kr: 메시지
ro_ro: Mesaj
tr_tr: Mesaj

# common.common:Message_is_empty
source: Message is empty
he_il: ההודעה ריקה
hi_in: संदेश खाली है
in_id: Pesan kosong
ko_kr: 메시지가 비어 있습니다
ro_ro: Mesajul este gol
tr_tr: Mesaj boş

# common.common:Mic
source: Mic
he_il: מיקרופון
hi_in: माइक
in_id: Mikrofon
ko_kr: 마이크
tr_tr: Mikrofon

# common.common:Microphone_Permission_Required
source: Microphone Permission Required
he_il: נדרשת הרשאה למיקרופון
hi_in: माइक्रोफोन की अनुमति आवश्यक है
in_id: Izin Mikrofon Diperlukan
ko_kr: 마이크 권한 필요
ro_ro: Permisiunea microfonului necesară
tr_tr: Mikrofon izni gerekli

# common.common:Microphone_Permissions_Required
source: Microphone Permissions Required
he_il: נדרשות הרשאות למיקרופון
hi_in: माइक्रोफोन की अनुमतियाँ आवश्यक हैं
in_id: Izin Mikrofon Diperlukan
ko_kr: 마이크 사용 권한 필요
ro_ro: Permisiuni Microfon Necesare
tr_tr: Mikrofon İzinleri Gerekli

# common.common:min
source: min
he_il: דקה
hi_in: मिनट
in_id: men
ko_kr: 분
ro_ro: minut
tr_tr: dk

# common.common:mins
source: mins
he_il: דקות
hi_in: मिनट
in_id: men
ko_kr: 분
ro_ro: minute
tr_tr: dk

# common.common:minute
source: minute
he_il: דקה
hi_in: मिनट
in_id: menit
ko_kr: 분
ro_ro: minut
tr_tr: dakika

# common.common:minutes
source: minutes
he_il: דקות
hi_in: मिनट
in_id: menit
ko_kr: 의사록
ro_ro: minute
tr_tr: dakika

# common.common:Mobile
source: Mobile
he_il: נייד
hi_in: मोबाइल
in_id: Seluler
ko_kr: 모바일
ro_ro: Mobil
tr_tr: Cep Telefonu

# common.common:Mobile_as_per_Aadhaar
source: Mobile as per Aadhaar
he_il: נייד לפי Aadhaar
hi_in: आधार के अनुसार मोबाइल
in_id: Seluler sesuai Aadhaar
ko_kr: Aadhaar에 따른 모바일
ro_ro: Mobil conform Aadhaar
tr_tr: Aadhaar'a göre mobil

# common.common:Mobilestar_
source: Mobile*
he_il: נייד
hi_in: आधार के अनुसार मोबाइल
in_id: Seluler
ko_kr: 모바일
ro_ro: Mobil
tr_tr: Cep Telefonu

# common.common:Months
source: Months
he_il: חודשים
hi_in: महीने
in_id: Bulan
ko_kr: 개월
ro_ro: Luni
tr_tr: Ay

# common.common:MORE
source: MORE
he_il: יותר
hi_in: अधिक
in_id: LEBIH
ko_kr: 더
ro_ro: MAI MULT
tr_tr: DAHA FAZLA

# common.common:more_than_160_wpmdot_
source: more than 160 wpm.
he_il: יותר מ-160 מילים לדקה.
hi_in: 160 से अधिक wpm।
in_id: lebih dari 160 wpm.
ko_kr: 160wpm 이상.
ro_ro: mai mult de 160 wpm.
tr_tr: 160 wpm'den fazla.

# common.common:More_than_500_Days_at__2hrsbs_day
source: More than 500 Days @ 2hrs/day
he_il: יותר מ-500 ימים לפי שעתיים ליום
hi_in: 500 से अधिक दिन @ 2 घंटे / दिन
in_id: Lebih dari 500 Hari @ 2jam / hari
ko_kr: 500 일 이상 @ 2 시간 / 일
ro_ro: Mai mult de 500 de zile @ 2 ore / zi
tr_tr: 500 Günden fazla @ 2 saat / gün

# common.common:Most_Popular
source: Most Popular
he_il: הפופולריים ביותר
hi_in: सबसे लोकप्रिय
in_id: Paling Populer
ko_kr: 가장 인기 있음
ro_ro: Cele mai populare
tr_tr: En Popüler

# common.common:Motherapt_s_name_star_
source: Mother's name *
he_il: שם האם *
in_id: Nama ibu *
ko_kr: 보호자 이름 *
ro_ro: Numele mamei *
tr_tr: Annenin Adı *

# common.common:MS_Teams
source: MS Teams
he_il: צוותי MS
hi_in: एमएस टीमें
in_id: Tim MS
ko_kr: MS 팀
ro_ro: Echipe MS
tr_tr: MS Takımları

# common.common:My_Activity
source: My Activity
he_il: הפעילות שלי
hi_in: मेरी गतिविधि
in_id: Aktivitas Saya
ko_kr: 내 활동
ro_ro: Activitatea mea
tr_tr: Etkinliğim

# common.common:My_Assignments
source: My Assignments
he_il: המטלות שלי
hi_in: मेरे असाइनमेंट
in_id: Tugas Saya
ko_kr: 내 할당
ro_ro: Sarcinile mele
tr_tr: Atamalarım

# common.common:My_Badges
source: My Badges
he_il: התגים שלי
hi_in: मेरे बैज
in_id: Lencana Saya
ko_kr: 내 배지
ro_ro: Ecusoanele mele
tr_tr: Rozetlerim

# common.common:My_Bookmarks
source: My Bookmarks
he_il: הסימניות שלי
hi_in: मेरे बुकमार्क्स
in_id: Penanda Saya
ko_kr: 내 책갈피
ro_ro: Marcajele mele
tr_tr: Yer İmlerim

# common.common:My_Channels
source: My Channels
he_il: הערוצים שלי
hi_in: मेरे चैनल्स
in_id: Saluran Saya
ko_kr: 나의 채널
tr_tr: Kanallarım

# common.common:My_Courses
source: My Courses
he_il: הקורסים שלי
hi_in: मेरे कोर्स
in_id: Kursus Saya
ko_kr: 내 코스
ro_ro: Cursurile mele
tr_tr: Kurslarım

# common.common:My_Downloads
source: My Downloads
he_il: ההורדות שלי
hi_in: मेरे डाउनलोड
in_id: Unduhan Saya
ko_kr: 나의 다운로드
ro_ro: Descărcările mele
tr_tr: İndirmelerim

# common.common:My_Groups
source: My Groups
he_il: הקבוצות שלי
hi_in: मेरे ग्रुप
in_id: Grup Saya
ko_kr: 내 그룹
ro_ro: Grupurile mele
tr_tr: Gruplarım

# common.common:My_InProgress_Cards
source: My InProgress Cards
he_il: הכרטיסים שלי שמתבצעים
hi_in: मेरे इनप्रोग्रेस कार्ड
in_id: Kartu Sedang Dalam Pengerjaan Saya
ko_kr: 내 진행 중인 카드
ro_ro: Cardurile mele în curs de desfășurare
tr_tr: Devam Eden Kartlarım

# common.common:My_Learning_Plan
source: My Learning Plan
he_il: תכנית הלימוד שלי
hi_in: मेरी सीखने की योजना
in_id: Rencana Pembelajaran Saya
ko_kr: 내 학습 계획
ro_ro: Planul meu de învățare
tr_tr: Öğrenme Planım

# common.common:My_Ledger
source: My Ledger
he_il: הספר שלי
hi_in: मेरा खाता
in_id: Buku Besar Saya
ko_kr: 내 등록부
ro_ro: Registrul meu
tr_tr: Kayıt Defterim

# common.common:My_Organization
source: My Organization
he_il: הארגון שלי
hi_in: मेरा संगठन
in_id: Organisasi saya
ko_kr: 내 조직
ro_ro: Organizația mea
tr_tr: Organizasyonum

# common.common:My_Pending_Requests
source: My Pending Requests
he_il: הבקשות הממתינות שלי
hi_in: मेरे लंबित अनुरोध
in_id: Permintaan Tertunda Saya
ko_kr: 보류중인 요청
ro_ro: Cererile mele în așteptare
tr_tr: Bekleyen İsteklerim

# common.common:My_Plan
source: My Plan
he_il: התכנית שלי
hi_in: मेरा प्लान
in_id: Rencana saya
ko_kr: 내 계획
ro_ro: Planul meu
tr_tr: Planım

# common.common:My_Resultscln__
source: My Results:
he_il: התוצאות שלי:
hi_in: मेरे परिणाम:
in_id: Hasil Saya:
ko_kr: 나의 결과:
ro_ro: Rezultatele mele:
tr_tr: Sonuçlarım:

# common.common:My_Skills
source: My Skills
he_il: המיומנויות שלי
hi_in: मेरे कौशल
in_id: Kemampuan saya
ko_kr: 내 스킬
ro_ro: Competențele mele
tr_tr: Benim yeteneklerim

# common.common:My_Skills_Assessment
source: My Skills Assessment
he_il: הערכת המיומנויות שלי
hi_in: मेरी कुशलताओं का आंकलन
in_id: Penilaian Keterampilan Saya
ko_kr: 내 기술 평가
ro_ro: Evaluarea aptitudinilor mele
tr_tr: Beceri Değerlendirmem

# common.common:My_Subscription
source: My Subscription
he_il: המינוי שלי
hi_in: मेरी सदस्यता
in_id: Langganan Saya
ko_kr: 내 구독
ro_ro: Abonamentul meu
tr_tr: Aboneliğim

# common.common:My_Subscriptions
source: My Subscriptions
he_il: המינויים שלי
hi_in: मेरी सदस्यताएँ
in_id: Langganan Saya
ko_kr: 내 구독
ro_ro: Abonamentele mele
tr_tr: Aboneliklerim

# common.common:My_Team
source: My Team
he_il: הצוות שלי
hi_in: मेरी टीम
in_id: Tim Saya
ko_kr: 내 팀
ro_ro: Echipa mea
tr_tr: Ekibim

# common.common:My_Team_Skills
source: My Team Skills
he_il: מיומנויות הצוות שלי
hi_in: मेरी टीम की कुशलताएं
in_id: Keterampilan Tim Saya
ko_kr: 내 팀 스킬
ro_ro: Aptitudinile echipei mele
tr_tr: Takımımın Becerileri

# common.common:My_Teams_Assigned_Learning
source: My Teams Assigned Learning
he_il: לימוד שהוקצה לצוותים שלי
hi_in: मेरी टीमों को असाइन किया गया शिक्षण
in_id: Pembelajaran yang Ditugaskan kepada Tim Saya
ko_kr: 내 팀에 할당된 학습
ro_ro: Învățare atribuită echipelor mele
tr_tr: Takımımın Atanmış Eğitimi

# common.common:My_Wallet
source: My Wallet
he_il: הארנק שלי
hi_in: मेरा वॉलेट
in_id: Dompet Saya
ko_kr: 내 지갑
ro_ro: Portofelul meu
tr_tr: Cüzdanım

# common.common:Nbs_A
source: N/A
he_il: לא זמין
hi_in: लागू नहीं
in_id: Tidak Tersedia
ro_ro: Nu se aplică
tr_tr: Yok

# common.common:Nbs_A_Level_Achieved
source: N/A Level Achieved
he_il: לא רלוונטי, הרמה הושגה
hi_in: N/A स्तर हासिल किया गया
in_id: T/A Tingkat Tercapai
ko_kr: N/A 달성한 수준
ro_ro: Nu se aplică Nivel atins
tr_tr: Ulaşılan Düzey Yok

# common.common:Name
source: Name
he_il: שם
hi_in: नाम
in_id: Nama
ko_kr: 이름
ro_ro: Nume
tr_tr: Ad
