Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Group_Channel_will_be_shown_here
source: Group Channel will be shown here
he_il: הערוץ הקבוצתי יוצג כאן
hi_in: ग्रुप चैनल यहां दिखाया जाएगा
in_id: Saluran Grup akan ditampilkan di sini
ko_kr: 그룹 채널은 여기에 표시됩니다
ro_ro: Channel de grup va fi afișat aici
tr_tr: Grup Kanalı burada gösterilecek

# common.common:Group_Created
source: Group Created
he_il: הקבוצה נוצרה
hi_in: समूह बनाया गया
in_id: Grup Dibuat
ko_kr: 그룹 생성됨
ro_ro: Grup creat
tr_tr: Grup Oluşturuldu

# common.common:Group_has_been_created_successfully
source: Group has been created successfully
he_il: הקבוצה נוצרה בהצלחה
hi_in: समूह सफलतापूर्वक बनाया गया
in_id: Grup berhasil dibuat
ko_kr: 그룹이 성공적으로 생성되었습니다.
ro_ro: Grupul a fost creat cu succes
tr_tr: Grup başarıyla oluşturuldu

# common.common:Group_has_been_updated_successfully
source: Group has been updated successfully
he_il: הקבוצה עודכנה בהצלחה
hi_in: समूह सफलतापूर्वक अपडेट किया गया
in_id: Grup berhasil diperbarui
ko_kr: 그룹이 성공적으로 업데이트되었습니다.
ro_ro: Grupul a fost actualizat cu succes
tr_tr: Grup başarıyla güncellendi

# common.common:Group_Image
source: Group Image
he_il: תמונה הקבוצה
hi_in: ग्रुप की छवि
in_id: Gambar Grup
ko_kr: 그룹 이미지
ro_ro: Imagine grup
tr_tr: Grup Resmi

# common.common:Group_Leaders
source: Group Leaders
he_il: מובילי קבוצות
hi_in: ग्रुप लीडर्स
in_id: Pemimpin Grup
ko_kr: 그룹 리더
ro_ro: Lideri de Grup
tr_tr: Grup Liderleri

# common.common:Group_Leaders_obkt_pd_cbkt_
source: Group Leaders (%d)
he_il: מובילי קבוצות (%d)
hi_in: समूह के लीडर (%d)
in_id: Pemimpin Grup (%d)
ko_kr: 그룹 리더(%d)
ro_ro: Lideri de grup (%d)
tr_tr: Grup Liderleri (%d)

# common.common:Group_Members
source: Group Members
he_il: חברי הקבוצה
hi_in: समूह सदस्य
in_id: Anggota Grup
ko_kr: 그룹 멤버
ro_ro: Membri grup
tr_tr: Grup Üyeleri

# common.common:Group_members_will_be_auto_maintained_based_on_provided_criteria
source: Group members will be auto maintained based on provided criteria
he_il: חברי הקבוצה יתבססו אוטומטית על הקריטריונים שסופקו
hi_in: ग्रुप के सदस्यों को प्रदान मानदंडों के आधार पर स्वचालित रूप से बनाए रखा जाएगा
in_id: Anggota grup akan dikelola secara otomatis berdasarkan kriteria yang tersedia
ko_kr: 그룹 멤버는 제공된 조건에 따라 자동 유지 관리됩니다
ro_ro: Membrii de grup vor fi gestionați automat în funcție de criteriile furnizate
tr_tr: Grup üyeleri sağlanan kriterlere göre otomatik olarak korunur

# common.common:Group_Name_star_
source: Group Name *
he_il: שם הקבוצה *
hi_in: ग्रुप का नाम *
in_id: Nama Grup *
ko_kr: 그룹 이름 *
ro_ro: Nume grup *
tr_tr: Grup Adı*

# common.common:Group_Settings
source: Group Settings
he_il: הגדרות הקבוצה
hi_in: ग्रुप की सेटिंग
in_id: Pengaturan Grup
ko_kr: 그룹 설정
ro_ro: Setări grup
tr_tr: Grup Ayarları

# common.common:Group_Updated
source: Group Updated
he_il: הקבוצה עודכנה
hi_in: समूह अपडेट किया गया
in_id: Grup Diperbarui
ko_kr: 그룹 업데이트됨
ro_ro: Grup actualizat
tr_tr: Grup Güncellendi

# common.common:Groups
source: Groups
he_il: קבוצות
hi_in: ग्रुप
in_id: Grup
ko_kr: 그룹
ro_ro: Grupuri
tr_tr: Gruplar

# common.common:groups
source: groups
he_il: קבוצות
hi_in: ग्रुप
in_id: Grup
ko_kr: 그룹
ro_ro: Grupuri
tr_tr: Gruplar

# common.common:Groups_I_am_a_leader_of
source: Groups I am a leader of
he_il: קבוצות שאני מוביל בהן
hi_in: जिन समूहों का मैं नेता हूं
in_id: Grup saya sebagai pemimpin
ko_kr: 내가 리더인 그룹
ro_ro: Grupuri în care sunt lider
tr_tr: Lideri olduğum gruplar

# common.common:Groups_I_am_a_member_of
source: Groups I am a member of
he_il: קבוצות שאני חבר בהן
hi_in: जिन समूहों का मैं सदस्य हूं
in_id: Grup saya sebagai anggota
ko_kr: 내가 멤버인 그룹
ro_ro: Grupuri în care sunt membru
tr_tr: Üyesi olduğum gruplar

# common.common:Groups_I_am_an_admin_of
source: Groups I am an admin of
he_il: קבוצות שאני מנהל שלהן
hi_in: वे समूह जिनका मैं व्यवस्थापक हूं
in_id: Grup saya sebagai admin
ko_kr: 내가 관리자인 그룹
ro_ro: Grupuri în care sunt administrator
tr_tr: Yöneticisi olduğum gruplar

# common.common:GST_Code
source: GST Code
he_il: GST קוד
hi_in: जीएसटी कोड
in_id: Kode GST
ko_kr: GST 코드
ro_ro: Cod GST
tr_tr: GST Kodu

# common.common:Handle
source: Handle
he_il: כינוי
hi_in: संभालें
in_id: Tangani
ko_kr: 취급
ro_ro: Identificator
tr_tr: Kullanıcı adı

# common.common:Happy_Learningnot__Watch_this_space_for_moredot_
source: Happy Learning! Watch this space for more.
he_il: לימוד מהנה! חזור למקטע זה למידע נוסף.
hi_in: हैप्पी लर्निंग! अधिक जानकारी के लिए यह स्थान देखते रहें।
in_id: Selamat Belajar! Simak area ini untuk lebih lanjutnya.
ko_kr: 즐거운 학습 되세요! 자세한 내용은 여기를 확인하세요.
ro_ro: Învățare fericită! Urmăriți acest spațiu pentru mai multe.
tr_tr: Mutlu öğrenme! Daha fazla bilgi için bu alanı izleyin.

# common.common:has_not_created_any_SmartCards
source: has not created any SmartCards
he_il: לא יצר כרטיסים חכמים
hi_in: ने कोई स्मार्टकार्ड नहीं बनाया हैं
in_id: belum dibuat SmartCard apa pun
ko_kr: 아직 스마트카드를 만들지 않았습니다
ro_ro: nu a creat niciun SmartCard
tr_tr: herhangi bir SmartCard oluşturmadı

# common.common:Hello_pat_dot__Tell_me_what_you_want_to_learnnot_
source: Hello %@. Tell me what you want to learn!
he_il: שלום %@. ספר לי מה אתה רוצה ללמוד!
hi_in: हैलो %@. मुझे बताओ कि तुम क्या सीखना चाहते हो!
in_id: Halo %@. Beri tahu apa yang ingin Anda pelajari!
ko_kr: 안녕하세요, %@ 님. 배우고 싶은 것을 말해 보세요!
ro_ro: Salut %@. Spuneți-mi ce doriți să învățați!
tr_tr: Merhaba %@. Bana ne öğrenmek istediğini söyle!

source: Hello, my name is %@, and I am your learning assistant from EdCast. I can help you to achieve your learning goal. To see what I can do for you, you can always say or type "menu". Please try it.
he_il: שלום, שמי %@, ואני מסייע הלמידה שלך מ-EdCast. אני יכול לעזור לך להשיג את יעד הלימוד שלך. כדי לראות מה אני יכול לעשות בשבילך, אתה תמיד יכול לומר או להקליד "תפריט". נסה את זה.
in_id: Halo, nama saya %@, dan saya asisten belajar Anda dari EdCast. Saya dapat membantu Anda mencapai tujuan pembelajaran Anda. Untuk melihat apa yang dapat saya lakukan untuk Anda, Anda selalu dapat mengucapkan atau mengetik "menu". Silakan coba.
ro_ro: Bună ziua, numele meu este %@ și sunt asistentul tău de învățare de la EdCast. Vă pot ajuta să vă atingeți obiectivul de învățare. Pentru a afla cum vă pot ajuta, puteți oricând să spuneți sau să tastați "meniu". Vă rugăm să încercați această metodă.
tr_tr: Merhaba, adım %@ ve ben EdCast'teki öğrenme asistanınızım. Eğitim hedefinize ulaşmanıza yardımcı olabilirim. Sizin için neler yapabileceğimi görmek için konuşabilir veya "menü" yazabilirsiniz. Lütfen deneyin.

# common.common:Help_us_understand_the_issuestar_
source: Help us understand the issue*
he_il: עזור לנו להבין את הבעיה
hi_in: मुद्दे को समझने में हमारी मदद करें
in_id: Bantu kami memahami masalah
ko_kr: 아래 내용 중 신고 사유 선택
ro_ro: Ajutați-ne să înțelegem problema
tr_tr: Sorunu anlamamıza yardımcı olun

# common.common:here
source: here
he_il: כאן
hi_in: यहाँ
in_id: di sini
ko_kr: 여기
ro_ro: aici
tr_tr: buraya

# common.common:Hey_theredot__What_would_you_like_to_learn_todayqmark_
source: Hey there. What would you like to learn today?
he_il: שלום. מה תרצה ללמוד היום?
hi_in: अरे, आज आप क्या सीखना चाहेंगे?
in_id: Hai di sana. Apa yang ingin Anda pelajari hari ini?
ko_kr: 안녕하세요. 오늘 무엇을 배우고 싶으세요?
ro_ro: Salut. Ce doriți să învățați astăzi?
tr_tr: Selam. Bugün ne öğrenmek istersin?

# common.common:Heynot__Are_you_excited_to_get_startedqmark_
source: Hey! Are you excited to get started?
he_il: היי! האם אתה מתרגש להתחיל?
hi_in: अरे! आप शुरू करने के लिए उत्साहित हैं?
in_id: Hai! Apakah Anda bersemangat untuk memulai?
ko_kr: 안녕하시죠! 신나게 시작해 볼까요?
ro_ro: Salut! Sunteți nerăbdător să începeți?
tr_tr: Hey! Başlamak için heyecanlı mısın?

# common.common:Hi_pat_comma__Welcomenot_
source: Hi %@, Welcome!
he_il: היי %@, ברוך הבא!
hi_in: नमस्ते %@, स्वागत!
in_id: Hai %@, Selamat datang!
ko_kr: %@ 님 안녕하세요, 환영합니다!
ro_ro: Bună, %@! Bine ați venit!
tr_tr: Merhaba %@, hoş geldiniz!

source: Hi Donald, how are you today? My name is Mickey, with Sales University. The reason I’m calling is to get some time on your calendar. I just noticed on your site that you’re hiring 10 new sales reps this quarter. Several companies in your industry are already using SalesU to help their current sales development team get more conversations started and meetings booked. They are also able to cut new rep ramp time in half. I thought the best place to start is to schedule a meeting to learn about your sales challenges and goals. Do you have time Wednesday or Thursday afternoon around 10 a.m.?
he_il: היי דונלד, מה שלומך היום? שמי מיקי, מאוניברסיטת Sales. אני מתקשר כדי למצוא זמן פנוי בלוח השנה שלך. הרגע ראיתי באתר שלך שאתה מגייס 10 נציגי מכירות חדשים ברבעון הזה. מספר חברות בענף שלך כבר משתמשות ב-SalesU כדי לעזור לצוות פיתוח המכירות הקיים שלהן ליזום יותר שיחות ולתאם יותר פגישות. הן יכולות גם לקצר את זמן ההתמצאות של נציגים חדשים בחצי. חשבתי שהמקום הטוב ביותר להתחיל בו הוא לקבוע פגישה כדי ללמוד על אתגרי המכירות והיעדים שלך. יש לך זמן ביום רביעי או חמישי אחר הצהריים בסביבות 10 בבוקר?
in_id: Hai Donald, apa kabar hari ini? Nama saya Mickey, dari Sales University. Saya menelepon untuk mendapatkan slot waktu di agenda Anda. Saya baru saja melihat di situs Anda bahwa Anda sedang merekrut 10 tenaga penjualan baru pada kuartal ini. Beberapa perusahaan di industri Anda sudah menggunakan SalesU untuk membantu tim pengembangan penjualan mereka saat ini memulai lebih banyak berdialog dan merencanakan pertemuan. Mereka juga dapat mengurangi waktu adaptasi tenaga penjualan baru menjadi setengahnya. Saya pikir tempat terbaik untuk memulai adalah menjadwalkan rapat untuk mempelajari tantangan dan tujuan penjualan Anda. Apakah Anda punya waktu pada hari Rabu atau Kamis sekitar pukul 10.00?
ro_ro: Bună Donald, ce mai faci astăzi? Numele meu este Mickey, de la Universitatea de Vânzări. Motivul pentru care vă sun este pentru a stabili o întâlnire cu dvs. Tocmai am observat pe site-ul dvs. că angajați 10 noi reprezentanți de vânzări în acest trimestru. Mai multe companii din industria dvs. folosesc deja SalesU pentru a-și ajuta echipa actuală de dezvoltare a vânzărilor să înceapă mai multe conversații și să rezerve întâlniri. De asemenea, acestea pot să reducă la jumătate timpul de acomodare al noilor reprezentanți. M-am gândit că cel mai bun prim pas de început este să programez o întâlnire pentru a afla detalii despre provocările și obiectivele dvs. de vânzări. Aveți timp miercuri în jurul orei 10 sau joi după-masă?
tr_tr: Merhaba Donald, bugün nasılsın? Benim adım Mickey, Satış Üniversitesi'ndeyim. Aramamın sebebi takviminizden biraz zaman ayırmanızı istemek. Sitenizde bu çeyrekte 10 yeni satış temsilcisini işe aldığınızı gördüm. Sektörünüzdeki birçok şirket, mevcut satış geliştirme ekiplerinin daha fazla görüşme başlatmasına ve toplantı planlamasına yardımcı olmak için SalesU'yu kullanıyor. Ayrıca yeni satış temsilcisinin tam verimli hale gelme süresini yarıya indirebilirler. Başlamak için en iyi yerin, satış zorluklarınızı ve hedeflerinizi öğrenmek için bir toplantı planlamak olduğunu düşündüm. Çarşamba veya perşembe sabahı saat 10.00 civarında vaktiniz var mı?

# common.common:Hicomma__pat_not__How_are_you_todayqmark_
source: Hi, %@! How are you today?
he_il: היי, %@! מה שלומך היום?
hi_in: हाय आप आज कैसे हैं?
in_id: Hai, %@! Apa kabar Anda hari ini?
ko_kr: %@ 님, 안녕하세요! 오늘 기분이 어떠세요?
ro_ro: Salut, %@! Ce mai faceți?
tr_tr: Merhaba, %@! Bugün nasılsın?

# common.common:Hide
source: Hide
he_il: הסתר
hi_in: छिपाएँ
in_id: Sembunyikan
ko_kr: 숨김
ro_ro: Ascundere
tr_tr: Gizle

# common.common:Home
source: Home
he_il: דף הבית
hi_in: होम
in_id: Beranda
ko_kr: 홈
ro_ro: Pagină de pornire
tr_tr: Giriş sayfası

# common.common:hour
source: hour
he_il: שעה
hi_in: इस घंटे
in_id: jam
ko_kr: 시
ro_ro: ora
tr_tr: saat

# common.common:hours
source: hours
he_il: שעות
hi_in: घंटे
in_id: jam
ko_kr: 시간
ro_ro: ore
tr_tr: Saat

# common.common:Hours
source: Hours
he_il: שעות
hi_in: घंटे
in_id: jam
ko_kr: 시간
ro_ro: ore
tr_tr: Saat

# common.common:House_Nocomma__Building
source: House No, Building
he_il: מספר בית, בניין
hi_in: हाउस नं।, बिल्डिंग
in_id: No Rumah, Gedung
ko_kr: 하우스 번호, 건물
ro_ro: Nr. imobil, clădire
tr_tr: Ev No, Bina

# common.common:hr
source: hr
he_il: שעה
hi_in: घंटे
in_id: jam
ko_kr: 시간
ro_ro: oră
tr_tr: sa

# common.common:hrs
source: hrs
he_il: שעות
hi_in: बजे
in_id: jam
ko_kr: 시간
ro_ro: ore
tr_tr: saat

source: I acknowledge and accept that I have read the terms and conditions of FutureSkills Prime scheme of MeitY GoI.
he_il: אני מאשר ומסכים שקראתי את התנאים וההגבלות של FutureSkills Prime בתוכנית של MeitY GoI.
hi_in: मैं स्वीकार करता हूं और स्वीकार करता हूं कि मैंने MeitY GoI की FutureSkills प्राइम स्कीम के नियमों और शर्तों को पढ़ा है।
in_id: Saya mengakui dan menerima bahwa saya telah membaca syarat dan ketentuan skema FutureSkills Prime dari MeitY GoI.
ko_kr: MeitY GoI의 FutureSkills Prime 계획의 이용 약관을 읽었 음을 인정하고 동의합니다.
ro_ro: Recunosc și accept că am citit termenii și condițiile schemei FutureSkills Prime a MeitY GoI.
tr_tr: MeitY GoI'nin FutureSkills Prime planının hüküm ve koşullarını okuduğumu onaylıyor ve kabul ediyorum.

source: I cannot find your learning toipics. Please set your learning topics first.
he_il: איני מוצא את נושאי הלימוד שלך. הגדר תחילה את נושאי הלימוד שלך.
hi_in: मुझे अपने सीखने के विषय नहीं मिल रहें है कृपया अपने सीखने के विषयों को पहले निर्धारित करें।
in_id: Saya tidak dapat menemukan topik belajar Anda. Silakan atur topik belajar Anda terlebih dahulu.
ko_kr: 학습 토픽을 찾을 수 없습니다. 학습 토픽을 먼저 설정해 주십시오.
ro_ro: Nu pot găsi subiecte de învățare. Vă rugăm să setați mai întâi subiectele de învățare.
tr_tr: Öğrenme konularını bulamıyorum. Lütfen önce öğrenme konularınızı ayarlayın.

source: I certify that the information provided by me is true and accept that these details will be used for subsequent Aadhaar or other appropriate verification process. In case any
he_il: אני מאשר שהמידע שסיפקתי נכון ומסכים שפרטים אלה ישמשו לתהליך האימות של Aadhaar או לתהליך אימות מתאים אחר. בכל מקרה
hi_in: मैं प्रमाणित करता हूं कि मेरे द्वारा दी गई जानकारी सत्य है और स्वीकार करते हैं कि इन विवरणों का उपयोग आधार या अन्य उपयुक्त सत्यापन प्रक्रिया के लिए किया जाएगा। किसी भी मामले में
in_id: Saya menyatakan bahwa informasi yang saya berikan adalah benar dan menerima bahwa detail ini akan digunakan untuk Aadhaar berikutnya atau proses verifikasi lain yang sesuai. Jika ada
ko_kr: 본인이 제공 한 정보가 사실임을 확인하고 이러한 세부 정보가 후속 Aadhaar 또는 기타 적절한 확인 프로세스에 사용될 것임을 동의합니다. 어떤 경우
ro_ro: Certific că informațiile furnizate de mine sunt adevărate și accept că aceste detalii vor fi utilizate pentru Aadhaar ulterior sau pentru un alt proces de verificare adecvat. În orice caz
tr_tr: Tarafımdan sağlanan bilgilerin doğru olduğunu onaylıyorum ve bu ayrıntıların sonraki Aadhaar veya diğer uygun doğrulama işlemleri için kullanılacağını kabul ediyorum. Herhangi bir durumda

# common.common:I_have_cancelled_your_learning_plandot_
source: I have cancelled your learning plan.
he_il: ביטלתי את תוכנית הלימוד שלך.
hi_in: मैंने आपके सीखने के प्लान को रद्द कर दिया है।
in_id: Saya sudah membatalkan rencana belajar Anda.
ko_kr: 학습 계획을 취소했습니다.
ro_ro: V-am anulat planul de învățare.
tr_tr: Öğrenme planınızı iptal ettim.

# common.common:I_have_paid_the_subscriptiondot_
source: I have paid the subscription.
he_il: שילמתי את המינוי.
hi_in: मैंने सदस्यता का भुगताकर दिया है।
in_id: Saya sudah membayar langganan.
ko_kr: 구독을 결제했습니다.
ro_ro: Am achitat abonamentul.
tr_tr: Abonelik ödemesini yaptım.

# common.common:I_have_read_and_agree_to_the_General_Terms_and_Conditions
source: I have read and agree to the General Terms and Conditions
he_il: קראתי ואני מסכים לתנאים וההגבלות הכלליים
hi_in: मैंने सामान्य नियमों और शर्तों को पढ़ा लिया है और सहमत हूँ
in_id: Saya telah membaca dan menyetujui Syarat dan Ketentuan Umum
ko_kr: 일반 이용약관을 읽었으며 이에 동의합니다
ro_ro: Am citit și sunt de acord cu termenii și condițiile generale
tr_tr: Genel hüküm ve koşulları okudum ve kabul ediyorum

# common.common:I_have_read_and_agree_to_the_Terms_and_Conditions
source: I have read and agree to the Terms and Conditions
he_il: קראתי ואני מסכים לתנאים וההגבלות הכלליים
hi_in: मैंने सामान्य नियमों और शर्तों को पढ़ा लिया है और सहमत हूँ
in_id: Saya telah membaca dan menyetujui Syarat dan Ketentuan
ko_kr: 일반 이용약관을 읽었으며 이에 동의합니다
ro_ro: Am citit și sunt de acord cu termenii și condițiile
tr_tr: Şartlar ve koşulları okudum ve kabul ediyorum

# common.common:I_think_it_shouldnapt1_t_be_here
source: I think it shouldn’t be here
he_il: אני חושב שזה לא צריך להיות כאן
hi_in: मुझे लगता है कि मुझे यहाँ नहीं होना चाहिए
in_id: Menurutku itu tidak seharusnya ada di sini
ro_ro: Cred că nu ar trebui să fie aici
tr_tr: Bence burada olmamalı

# common.common:I_think_itapt_s_fakecomma__spamcomma__or_scam
source: I think it's fake, spam, or scam
he_il: אני חושב שזה זיוף, ספאם או הונאה
in_id: Saya pikir itu palsu, spam, atau penipuan
ko_kr: 사기나 스팸, 스캠
ro_ro: Cred că este fals, spam sau fraudă
tr_tr: Bunun sahte, spam veya dolandırıcılık olduğunu düşünüyorum

# common.common:I_think_itapt1_s_inappropriate_content
source: I think it’s inappropriate content
he_il: אני חושב שזה תוכן לא ראוי
hi_in: मुझे लगता है कि यह अनुचित विषय वस्तु है
in_id: Menurut saya itu adalah konten yang tidak pantas
ro_ro: Cred că este un conținut nepotrivit
tr_tr: Uygunsuz içerik olduğunu düşünüyorum

# common.common:I_think_the_content_is_outdated
source: I think the content is outdated
he_il: אני חושב שהתוכן מיושן
hi_in: मुझे लगता है कि यह विषय वस्तु पुराना है
in_id: Saya pikir konten itu usang
ko_kr: 오래된 콘텐츠
ro_ro: Cred că acest conținut este depășit
tr_tr: İçeriğin güncel olmadığını düşünüyorum

# common.common:If_yes_all_the_attempted_answer_will_be_lostdot_
source: If yes all the attempted answer will be lost.
he_il: אם כן, כל התשובות שניסית לענות יאבדו.
hi_in: यदि हाँ, तो आपके सभी प्रयास किए गए उत्तर ग़ायब हो जाएंगे।
in_id: Jika iya semua jawaban yang dicoba akan hilang.
ko_kr: [예]를 선택하면 모든 시도된 답이 손실됩니다.
ro_ro: Dacă răspunsul este da, atunci răspunsul încercat va fi șters.
tr_tr: Evet ise, denenen tüm cevaplar kaybolacaktır.

source: If yes, then your comment will be deleted and this cannot be undone
he_il: אם כן, ההערה שלך תימחק ולא ניתן לבטל זאת
hi_in: यदि हाँ, तो आपकी टिप्पणी हटा दी जाएगी और इसे पूर्ववत नहीं किया जा सकता है
in_id: Jika iya, maka komentar Anda akan dihapus dan ini tidak dapat diurungkan.
ko_kr: [예]를 선택하면 댓글은 삭제되고 이는 실행 취소할 수 없습니다
ro_ro: Dacă răspunsul este da, comentariul dvs. va fi șters și nu va putea fi recuperat
tr_tr: Evet ise, yorumunuz silinecektir ve bu işlem geri alınamaz

# common.common:If_yescomma__then_your_selection_will_be_lost
source: If yes, then your selection will be lost
he_il: אם כן, הבחירה שלך תאבד
hi_in: यदि हाँ, तो आपका चयन ग़ायब हो जाएगा
in_id: Jika iya, maka pilihan Anda akan hilang
ko_kr: [예]를 선택하면 선택 영역이 손실됩니다
ro_ro: Dacă răspunsul este da, selecția dvs. va fi pierdută
tr_tr: Evet ise, seçiminiz kaybolacaktır

source: If you wish only for specific followers to be able to post content, consider making them a collaborator instead.
he_il: אם ברצונך שרק עוקבים ספציפיים יוכלו לפרסם תוכן, שקול להפוך אותם למשתפי פעולה במקום זאת.
hi_in: अगर आप चाहते हैं कि केवल विशेष फ़ॉलोअर ही सामग्री पोस्ट कर सकें, तो इसके बजाय उन्हें सहयोगी बनाने पर विचार करें.
in_id: Jika Anda hanya ingin pengikut tertentu dapat memposting konten, pertimbangkan untuk menjadikan mereka sebagai kolaborator.
ko_kr: 특정 팔로워만 콘텐츠를 게시할 수 있도록 하려면 해당 팔로워를 공동 작업자로 만드는 것이 좋습니다.
ro_ro: Dacă doriți ca numai anumiți urmăritori să poată posta conținut, luați în considerare să îi transformați în colaboratori.
tr_tr: Yalnızca belirli takipçilerin içerik paylaşabilmesini istiyorsanız bu takipçileri ortak çalışan yapmayı düşünün.

# common.common:image
source: image
he_il: תמונה
hi_in: छवि
in_id: gambar
ko_kr: 이미지
ro_ro: imagine
tr_tr: görüntü

# common.common:Image
source: Image
he_il: תמונה
hi_in: छवि
in_id: gambar
ko_kr: 이미지
ro_ro: imagine
tr_tr: görüntü

# common.common:Import_Audio
source: Import Audio
he_il: ייבוא שמע
hi_in: ऑडियो आयात करें
in_id: Impor Audio
ko_kr: 오디오 가져오기
ro_ro: Import fișier Audio
tr_tr: Sesi İçe Aktar

# common.common:In_Progress
source: In Progress
he_il: מתבצע
hi_in: प्रगति में है
in_id: Sedang Berlangsung
ko_kr: 진행 중
ro_ro: În desfășurare
tr_tr: Devam Edenler

source: In speech, filler words are short, meaningless words (or sounds) we use to fill the little pauses that occur while we decide what we’re going to say next. They’re the ums and uhs and ers that litter our conversations whether we like it or not.
he_il: בדיבור, מילות מילוי הן מילים (או צלילים) קצרות וחסרות משמעות שבהן אנו משתמשים כדי למלא את ההפסקות הקטנות שבהן אנו מחליטים מה להגיד בהמשך. אלה ה-אמממ וה-אאאה שמרפדים את השיחות שלנו אם נרצה ואם לא נרצה.
in_id: Dalam percakapan, kata pengisi adalah kata (atau bunyi) yang pendek dan tidak bermakna yang kita gunakan untuk mengisi jeda kecil yang terjadi saat kita memutuskan apa yang akan kita katakan selanjutnya. Itulah kata-kata "ums", "uhs", dan "ers" yang mengotori percakapan kita, suka atau tidak.
ro_ro: În vorbire, cuvintele de umplere sunt cuvinte (sau sunete) scurte, fără sens, pe care le folosim pentru a umple micile pauze care apar în timp ce decidem ce vom spune în continuare. Este vorba despre „ăăă-urile” și „hmm-urile” pe care le presărăm în conversații, indiferent dacă ne place sau nu.
tr_tr: Konuşmada, dolgu sözcükleri, bir sonraki söyleyeceğimiz şeye karar verirken oluşan küçük duraklamaları doldurmak için kullandığımız kısa, anlamsız sözcüklerdir (veya seslerdir). İster beğenelim ister beğenmeyelim bunlar konuşmalarımızı dolduran "ııı", "mmm" ve "şey"lerdir.

# common.common:Inds_Progress
source: In-Progress
he_il: מתבצע
hi_in: प्रगति में
in_id: Sedang berlangsung
ko_kr: 진행 중
ro_ro: În curs
tr_tr: Devam etmekte

# common.common:Incentive_Amount
source: Incentive Amount
he_il: סכום תמריץ
hi_in: इन्सेन्टिव राशि
in_id: Jumlah Insentif
ko_kr: 인센티브 금액
ro_ro: Suma stimulativă
tr_tr: Teşvik tutarı

# common.common:Include_Attachment
source: Include Attachment
he_il: כלול קובץ מצורף
hi_in: अटैचमेंट शामिल करें
in_id: Sertakan Lampiran
ko_kr: 파일 첨부
ro_ro: Include atașament
tr_tr: Ek Dahil

# common.common:Include_message
source: Include message
he_il: כלול הודעה
hi_in: मैसेज शामिल करें
in_id: Sertakan Pesan
ko_kr: 메시지 포함하기
ro_ro: Includere mesaj
tr_tr: İleti gönder

source: Indicate the topics for this channel. These will be displayed in the channel's header.
he_il: ציין את הנושאים לערוץ זה. אלה יוצגו בכותרת של הערוץ.
in_id: Tunjukkan topik untuk kanal ini. Ini akan ditampilkan di header kanal.
ko_kr: 이 채널의 주제를 나타냅니다. 채널 헤더에 표시됩니다.
ro_ro: Indicați subiectele pentru acest canal. Acestea vor fi afișate în antetul canalului.
tr_tr: Bu kanalın konularını belirtin. Bunlar kanalın başlığında görüntülenir.

# common.common:Individual
source: Individual
he_il: יחיד
hi_in: व्यक्ति
in_id: Individu
ko_kr: 개인
ro_ro: Persoană
tr_tr: Kişi

# common.common:Individual_course
source: Individual course
he_il: קורס אישי
hi_in: व्यक्तिगत पाठ्यक्रम
in_id: Kursus individual
ko_kr: 개별 과정
ro_ro: Curs individual
tr_tr: Bireysel eğitim

# common.common:individuals
source: individuals
he_il: יחידים
hi_in: व्यक्तियों
in_id: Individu
ko_kr: 개인
ro_ro: persoane
tr_tr: kişiler

# common.common:Individuals
source: Individuals
he_il: יחידים
hi_in: व्यक्तियों
in_id: Individu
ko_kr: 개인
ro_ro: persoane
tr_tr: kişiler

# common.common:influencer
source: influencer
he_il: משפיען
hi_in: इन्फ़्लुएंसर
in_id: pemberi pengaruh
ko_kr: 영향을 미치는 사람
ro_ro: factor de influență
tr_tr: fenomen

# common.common:Info
source: Info
he_il: מידע
hi_in: जानकारी
ko_kr: 정보
ro_ro: Informații
tr_tr: Bilgi

# common.common:Initialising_stream_please_waitdt_
source: Initialising stream please wait…
he_il: מאתחל את הזרם, אנא המתן...
hi_in: प्रारंभिक स्ट्रीम कृपया प्रतीक्षा करें ...
in_id: Menginisialisasi siaran silakan tunggu...
ko_kr: 스트림 초기화 중. 기다려 주세요…
ro_ro: Inițializare flux, vă rugăm să așteptați…
tr_tr: Akış başlatılıyor, lütfen bekleyin…
