Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Please_select_valid_technology
source: Please select valid technology
he_il: בחר טכנולוגיה חוקית
hi_in: कृपया मान्य प्रौद्योगिकी चुनें
in_id: Silakan pilih teknologi yang valid
ko_kr: 유효한 기술을 선택하십시오
ro_ro: Vă rugăm să selectați tehnologie validă
tr_tr: Lütfen geçerli teknolojiyi seçin

# common.common:Please_select_valid_trainer_category
source: Please select valid trainer category
he_il: בחר קטגוריית הדרכה חוקית
hi_in: कृपया मान्य ट्रेनर श्रेणी चुनें
in_id: Silakan pilih kategori pelatih yang valid
ko_kr: 유효한 강사 카테고리를 선택해주십시오
ro_ro: Vă rugăm să selectați categoria de formatori validă
tr_tr: Lütfen geçerli eğitmen kategorisini seçin

# common.common:Please_select_your_resource_center_or_affiliated_source
source: Please select your resource center or affiliated source
he_il: אנא בחר את מרכז המשאבים או המקור הקשור שלך
hi_in: कृपया अपना संसाधन केंद्र या संबद्ध स्रोत चुनें
in_id: Silakan pilih pusat sumber daya atau sumber terafiliasi Anda
ko_kr: 리소스 센터 또는 관련 출처를 선택하십시오
ro_ro: Vă rugăm să selectați centrul de resurse sau sursa afiliată
tr_tr: Lütfen kaynak merkezinizi veya bağlı kaynağınızı seçin

# common.common:Please_set_your_three_interested_topics_firstdot_
source: Please set your three interested topics first.
he_il: הגדר תחילה את שלושת הנושאים שמעניינים אותך.
hi_in: कृपया अपने तीन इच्छुक विषय को पहले सेट करें।
in_id: Silakan atur tiga topik yang menarik bagi Anda terlebih dahulu.
ko_kr: 먼저 관심 토픽을 3개 설정해 주십시오.
ro_ro: Setați mai întâi trei subiecte de interes pentru dvs.
tr_tr: Lütfen önce üç ilgi alanınızı ayarlayın.

source: Please specify how this Pathway will be marked as complete upon completion of its content
he_il: ציין כיצד יסומן נתיב זה כהושלם עם השלמת תוכנו
hi_in: कृपया निर्दिष्ट करें कि इस पाथवे को इसकी विषय वस्तु के पूरा होने पर कैसे पूरा किया गया, मार्क किया जाएगा
in_id: Silakan tentukan bagaimana pathway ini akan ditandai sebagai selesai setelah menyelesaikan kontennya
ko_kr: 콘텐츠를 완료하면 해당 Pathway를 완료로 표시할 방법을 정하십시오
ro_ro: Vă rugăm să specificați cum această cale va fi marcată ca fiind completă la finalizarea conținutului său
tr_tr: Lütfen içeriği tamamlandıktan sonra bu yolun nasıl tamamlandı olarak işaretleneceğini belirtin

# common.common:Please_specify_the_level_of_access_for_this_SmartCard
source: Please specify the level of access for this SmartCard
he_il: ציין את רמת הגישה עבור כרטיס חכם זה
hi_in: कृपया इस SmartCard के लिए एक्सेस का स्तर निर्दिष्ट करें
in_id: Silakan tentukan tingkat akses untuk SmartCard ini
ko_kr: 해당 SmartCard의 접근 레벨을 지정해주십시오
ro_ro: Vă rugăm să specificați nivelul de acces pentru acest smartcard
tr_tr: Lütfen bu akıllı kartı için erişim seviyesini belirtin

# common.common:Please_tap_the_create_button_to_create_a_livestreamdot_
source: Please tap the create button to create a livestream.
he_il: הקש על כפתור היצירה כדי ליצור שידור חי.
hi_in: लिवस्ट्रीम बनाने के लिए कृपया क्रिएट बटन पर टैप करें।
in_id: Silakan ketuk tombol buat untuk membuat siaran langsung.
ko_kr: 만들기 버튼을 탭해서 라이브스트림을 만드세요.
ro_ro: Apăsați butonul Creare pentru a crea o transmisiune în direct.
tr_tr: Bir canlı akış oluşturmak için lütfen oluştur düğmesine dokunun.

# common.common:Please_tap_the_create_button_to_create_a_pitchdot_
source: Please tap the create button to create a pitch.
he_il: הקש על כפתור היצירה כדי ליצור הגשה.
hi_in: पिच बनाने के लिए कृपया क्रिएट बटन पर टैप करें।
in_id: Silakan ketuk tombol buat untuk membuat presentasi.
ko_kr: 만들기 버튼을 탭해서 피치를 만드세요.
ro_ro: Apăsați butonul Creare pentru a crea o tonalitate.
tr_tr: Bir konuşma oluşturmak için lütfen oluştur düğmesine dokunun.

# common.common:Please_try_after_some_time
source: Please try after some time
he_il: נסה שוב מאוחר יותר
hi_in: कृपया कुछ देर बाद प्रयास करें
in_id: Silakan coba setelah beberapa saat
ko_kr: 잠시 후 시도하십시오
ro_ro: Vă rugăm să încercați după ceva timp
tr_tr: Lütfen bir süre sonra deneyin

# common.common:Please_try_againdot_
source: Please try again.
he_il: אנא נסה שוב.
hi_in: कृपया फिर से कोशिश करें.
in_id: Coba lagi.
ko_kr: 다시 시도하십시오.
ro_ro: Încercați din nou.
tr_tr: Lütfen tekrar deneyin.

# common.common:Please_try_againdot__It_may_help_to_move_to_a_quiet_locationdot_
source: Please try again. It may help to move to a quiet location.
he_il: אנא נסה שוב. זה עשוי לעזור לך להגיע למקום שקט.
hi_in: कृपया पुनः प्रयास करें। यह शांत स्थान पर जाने में आपकी मदद कर सकता है।
in_id: Silakan coba lagi. Lebih baik pindah ke lokasi yang tenang.
ko_kr: 다시 시도하십시오. 조용한 장소로 이동하면 도움이 될 수 있습니다.
ro_ro: Vă rugăm să încercați din nou. Poate fi de ajutor să vă mutați într-un loc mai liniștit.
tr_tr: Lütfen tekrar deneyin. Sessiz bir yere gitmek yardımcı olabilir.

# common.common:Please_upload_group_image
source: Please upload group image
he_il: העלה תמונת קבוצה
hi_in: कृपया समूह छवि अपलोड करें
in_id: Unggah gambar grup
ko_kr: 그룹 이미지를 업로드하십시오.
ro_ro: Încărcați imaginea pentru grup
tr_tr: Lütfen grup resmi yükleyin

# common.common:Please_upload_valid_file
source: Please upload valid file
he_il: העלה קובץ חוקי
hi_in: कृपया मान्य फ़ाइल अपलोड करें
in_id: Harap unggah file yang valid
ko_kr: 유효한 파일을 업로드해 주십시오
ro_ro: Vă rugăm să încărcați fișierul valid
tr_tr: Lütfen geçerli dosyayı yükleyin

source: Please use the search field above to select topics you want to learn about
he_il: השתמש בשדה החיפוש לעיל כדי לבחור נושאים שאתה רוצה ללמוד עליהם
hi_in: आप जिन विषयों के बारे में सीखना चाहते हैं, उन्हें चुनने के लिए कृपया ऊपर दिए गए सर्च फील्ड का प्रयोग करें
in_id: Silakan gunakan kotak pencarian di atas untuk memilih topik yang ingin Anda pelajari.
ko_kr: 위의 검색 필드를 사용하여 학습하려는 토픽을 선택하십시오
ro_ro: Folosiți câmpul de căutare de mai sus pentru a găsi subiecte despre care doriți să învățați
tr_tr: Öğrenmek istediğiniz konuları seçmek için lütfen yukarıdaki arama alanını kullanın

# common.common:Please_verify_your_mobile_number
source: Please verify your mobile number
he_il: אמת את מספר הנייד שלך
hi_in: कृपया अपना मोबाइल नंबर सत्यापित करें
in_id: Verifikasi nomor ponsel Anda
ko_kr: 전화 번호를 확인하십시오.
ro_ro: Confirmați numărul de telefon mobil
tr_tr: Lütfen cep telefonu numaranızı doğrulayın

# common.common:Please_visit_the_web_application_to_reschedule_your_assessment
source: Please visit the web application to reschedule your assessment
he_il: בקר ביישום האינטרנט כדי לתזמן מחדש את ההערכה שלך
hi_in: कृपया अपना आंकलन पुनर्निर्धारित करने के लिए वेब अनुप्रयोग पर जाएँ
in_id: Kunjungi aplikasi web untuk menjadwal ulang penilaian Anda
ko_kr: 평가 일정을 변경하려면 웹 응용 프로그램을 방문하십시오.
ro_ro: Vizitați aplicația web, pentru a vă reprograma evaluarea
tr_tr: Değerlendirmenizi yeniden planlamak için lütfen web uygulamasını ziyaret edin

# common.common:Please_waitnot__Your_content_is_processingdt_
source: Please wait! Your content is processing…
he_il: אנא המתן! התוכן שלך מעובד...
hi_in: कृपया प्रतीक्षा करें! आपकी विषय वस्तु संसाधित हो रही है ...
in_id: Silakan tunggu! Konten Anda sedang diproses...
ko_kr: 기다려 주세요! 귀하의 콘텐츠를 처리 중…
ro_ro: Vă rugăm să așteptați! Conținutul se procesează…
tr_tr: Lütfen bekleyin! İçeriğiniz işleniyor…

# common.common:Podcast
source: Podcast
he_il: פודקאסט
hi_in: पॉडकास्ट
ko_kr: 팟캐스트

# common.common:points
source: points
he_il: נקודות
hi_in: अंक
in_id: Poin
ko_kr: 포인트
ro_ro: Puncte
tr_tr: Puan

# common.common:Points
source: Points
he_il: נקודות
hi_in: अंक
in_id: Poin
ko_kr: 포인트
ro_ro: Puncte
tr_tr: Puan

# common.common:Points_scored
source: Points scored
he_il: נקודות שנצברו
hi_in: अर्जित किए गए पॉइंट्स
in_id: Poin yang dicetak
ko_kr: 득점한 포인트
ro_ro: Puncte marcate
tr_tr: Puan

# common.common:poll
source: poll
he_il: סקר
hi_in: पोल
in_id: pol
ko_kr: 투표
ro_ro: Sondaj
tr_tr: anket

# common.common:Poll
source: Poll
he_il: סקר
hi_in: पोल
in_id: pol
ko_kr: 투표
ro_ro: Sondaj
tr_tr: anket

# common.common:Poll_Option_pd_
source: Poll Option %d
he_il: אפשרות סקר %d
hi_in: पोल विकल्प %d
in_id: Opsi Pol %d
ko_kr: 투표 옵션 %d
ro_ro: Opțiunea de sondaj %D
tr_tr: Anket seçeneği %D

# common.common:Poll_Question_star_
source: Poll Question *
he_il: שאלת סקר *
hi_in: पोल प्रश्न*
in_id: Pertanyaan Pol *
ko_kr: 투표 질문 *
ro_ro: Întrebare de sondaj *
tr_tr: Anket Sorusu *

# common.common:Popular_Searches
source: Popular Searches
he_il: חיפושים פופולריים
hi_in: लोकप्रिय खोजें
in_id: Pencarian Populer
ko_kr: 인기 검색어
ro_ro: Căutări Populare
tr_tr: Popüler Aramalar

# common.common:Post
source: Post
he_il: פרסום
hi_in: पोस्ट
in_id: Postingan
ko_kr: 게시물
ro_ro: Postare
tr_tr: Gönderi

# common.common:post
source: post
he_il: פרסום
hi_in: पोस्ट
in_id: Postingan
ko_kr: 게시물
ro_ro: Postare
tr_tr: Gönderi

# common.common:Post_Detail
source: Post Detail
he_il: פרטי הפרסום
hi_in: पोस्ट का विवरण
in_id: Rincian Postingan
ko_kr: 게시물 세부 정보
ro_ro: Postare Detalii
tr_tr: Gönderi Ayrıntısı

# common.common:Post_to
source: Post to
he_il: פרסם ל-
hi_in: के बाद
in_id: Posting ke
ko_kr: 에 게시
ro_ro: Posteaza la
tr_tr: Bilgi vermek

# common.common:Post_to_Channel
source: Post to Channel
he_il: פרסם לערוץ
hi_in: चैनल पर पोस्ट करें
in_id: Posting ke Saluran
ko_kr: 채널에 게시
ro_ro: Postare pe canal
tr_tr: Kanala gönder

# common.common:Post_to_Channel_gt_
source: Post to Channel >
he_il: פרסם לערוץ >
in_id: Posting ke Channel>
ro_ro: Postare pe canal >
tr_tr: Kanala gönder >

# common.common:Post_tocln_
source: Post to:
he_il: פרסם ל:
hi_in: के बाद:
in_id: Posting ke:
ko_kr: 에 게시:
ro_ro: Posteaza la:
tr_tr: Bilgi vermek:

# common.common:Posted_by_
source: Posted by
he_il: פורסם על-ידי
hi_in: पोस्ट करने वाले का नाम
in_id: Dikirim oleh
ko_kr: 게시자
ro_ro: Postat de
tr_tr: Gönderen

# common.common:Posting_to_cln__
source: Posting to :
he_il: פרסום ב:
hi_in: यहां पोस्ट किया जा रहा है:
in_id: Diposting ke:
ko_kr: 게시 대상 :
ro_ro: Se postează în :
tr_tr: Şuraya gönderiliyor :

# common.common:Posting_tocln_
source: Posting to:
he_il: פרסום ב:
hi_in: पर पोस्टिंग:
in_id: Memposting ke:
ko_kr: 게시 대상:
ro_ro: Se postează în:
tr_tr: Şuraya gönderiliyor:

# common.common:Premium
source: Premium
he_il: פרמיה
hi_in: प्रीमियम
ko_kr: 프리미엄

# common.common:presented_a_pitch
source: presented a pitch
he_il: הציג הגשה
hi_in: एक पिच पेश की
in_id: mempresentasikan sebuah pitch
ko_kr: 피치를 제시하다
ro_ro: a prezentat un pitch
tr_tr: bir sunum sundu

# common.common:previous_title
source: previous title
he_il: כותרת קודמת
hi_in: पिछला शीर्षक
in_id: judul sebelumnya
ko_kr: 이전 제목
ro_ro: titlul anterior
tr_tr: önceki başlık

# common.common:Previous_Unit
source: Previous Unit
he_il: היחידה הקודמת
hi_in: पिछली इकाई
in_id: Unit Sebelumnya
ko_kr: 이전 단위
ro_ro: Unitatea anterioară
tr_tr: Önceki Birim

# common.common:Previous_Year
source: Previous Year
he_il: השנה הקודמת
hi_in: पिछले वर्ष
in_id: Tahun sebelumnya
ko_kr: 전년도
ro_ro: Anul precedent
tr_tr: Geçen yıl

# common.common:previousYear
source: previousYear
he_il: השנה הקודמת
hi_in: पिछले वर्ष
in_id: tahun sebelumnya
ro_ro: anul precedent
tr_tr: geçen yıl

# common.common:Price
source: Price
he_il: מחיר
hi_in: कीमत
in_id: Harga
ko_kr: 가격
ro_ro: Preț
tr_tr: Fiyat

# common.common:Pricecln__
source: Price:
he_il: מחיר:
hi_in: मूल्य:
in_id: Harga:
ko_kr: 가격:
ro_ro: Preț:
tr_tr: Fiyat:

# common.common:Pricing
source: Pricing
he_il: מחיר
hi_in: मूल्य निर्धारण
in_id: Kalkulasi Harga
ko_kr: 가격 책정
ro_ro: Preț
tr_tr: Fiyatlandırma

# common.common:Privacy_Policy
source: Privacy Policy
he_il: מדיניות הפרטיות
hi_in: गोपनीयता नीति
in_id: Kebijakan Privasi
ko_kr: 개인정보 보호정책
ro_ro: Politică de confidențialitate
tr_tr: Gizlilik Politikası

# common.common:Privacy_Settingsstar_
source: Privacy Settings*
he_il: הגדרות פרטיות*
hi_in: गोपनीयता सेटिंग *
in_id: Pengaturan Privasi*
ko_kr: 개인 설정*
ro_ro: Setările de confidențialitate*
tr_tr: Gizlilik ayarları*

# common.common:Private
source: Private
he_il: פרטי
hi_in: निजी
in_id: Pribadi
ko_kr: 비공개
ro_ro: Privat
tr_tr: Özel

# common.common:Private_Cards
source: Private Cards
he_il: כרטיסים פרטיים
hi_in: प्राइवेट कार्ड
in_id: Kartu Pribadi
ko_kr: 프라이빗 카드
ro_ro: Carduri Private
tr_tr: Özel Kartlar

# common.common:Private_Group
source: Private Group
he_il: קבוצה פרטית
hi_in: प्राइवेट ग्रुप
in_id: Grup Pribadi
ko_kr: 프라이빗 그룹
ro_ro: Grup Privat
tr_tr: Özel Grup

# common.common:Proceed_to_Publish
source: Proceed to Publish
he_il: המשך לפרסום
hi_in: प्रकाशित करने के लिए आगे बढ़ें
in_id: Lanjutkan ke Publikasikan
ko_kr: 게시 진행하기
ro_ro: Continuați să publicați
tr_tr: Yayınlamaya devam edin

# common.common:Processing
source: Processing
he_il: מעבד
hi_in: प्रसंस्करण
in_id: Pengolahan
ko_kr: 가공
ro_ro: Prelucrare
tr_tr: İşleme

# common.common:Profile
source: Profile
he_il: פרופיל
hi_in: प्रोफ़ाइल
in_id: Profil
ko_kr: 프로필
ro_ro: Profil
tr_tr: Profil

# common.common:Profile_Details
source: Profile Details
he_il: פרטי הפרופיל
hi_in: प्रोफ़ाइल विवरण
in_id: Rincian Profil
ko_kr: 프로필 세부 정보
ro_ro: Detalii profil
tr_tr: Profil Ayrıntıları

# common.common:PROFILE_INFORMATION
source: PROFILE INFORMATION
he_il: פרטי הפרופיל
hi_in: प्रोफ़ाइल जानकारी
in_id: INFORMASI PROFIL
ko_kr: 프로필 정보
ro_ro: INFORMAȚII PROFIL
tr_tr: PROFİL BİLGİSİ

# common.common:Profile_Photo
source: Profile Photo
he_il: תמונת פרופיל
hi_in: प्रोफाइल छवि
in_id: Foto Profil
ko_kr: 프로필 사진
ro_ro: Fotografie de Profil
tr_tr: Profil Resmi

# common.common:Progress
source: Progress
he_il: תהליך
hi_in: प्रगति
in_id: Progres
ko_kr: 진행률
ro_ro: Progres
tr_tr: İlerleme

# common.common:Project
source: Project
he_il: פרויקט
hi_in: प्रोजेक्ट
in_id: Proyek
ko_kr: 프로젝트
ro_ro: Proiect
tr_tr: Proje

# common.common:project
source: project
he_il: פרויקט
hi_in: प्रोजेक्ट
in_id: Proyek
ko_kr: 프로젝트
ro_ro: Proiect
tr_tr: Proje

# common.common:Promote
source: Promote
he_il: קידום
hi_in: को बढ़ावा देना
in_id: Promosikan
ko_kr: 승격
ro_ro: Promovare
tr_tr: Destekle

# common.common:Provide_the_contents_for_your_SmartCard
source: Provide the contents for your SmartCard
he_il: ספק את התוכן עבור הכרטיס החכם שלך
hi_in: कृपया अपने SmartCard के लिए विषय वस्तु प्रदान करें
in_id: Sediakan konten untuk SmartCard Anda
ko_kr: SmartCard에 콘텐츠를 제공하기
ro_ro: Oferiți conținutul pentru cardul dvs. inteligent
tr_tr: SmartCard'ınız için içeriği sağlayın

# common.common:Provider
source: Provider
he_il: ספק
hi_in: प्रदाता
in_id: Penyedia
ko_kr: 제공자
ro_ro: Furnizor
tr_tr: Sağlayıcı

# common.common:Provider_Logo
source: Provider Logo
he_il: הלוגו של הספק
hi_in: प्रदाता लोगो
in_id: Logo Penyedia
ko_kr: 제공업체 로고
ro_ro: Logo -ul furnizorului
tr_tr: Sağlayıcı logosu

# common.common:Provider_Name
source: Provider Name
he_il: שם הספק
hi_in: प्रदाता का नाम
in_id: Nama Penyedia
ko_kr: 제공업체 이름
ro_ro: Numele furnizorului
tr_tr: Sağlayıcı adı

# common.common:Providercln__
source: Provider:
he_il: ספק:
hi_in: प्रदाता:
in_id: Penyedia:
ko_kr: 공급자:
ro_ro: Furnizor:
tr_tr: Sağlayıcı:

# common.common:Public
source: Public
he_il: ציבורי
hi_in: पब्लिक
in_id: Publik
ko_kr: 공개
tr_tr: Halk

# common.common:Public_Group
source: Public Group
he_il: קבוצה ציבורית
hi_in: सार्वजनिक समूह
in_id: Grup Publik
ko_kr: 공개 그룹
ro_ro: Grup public
tr_tr: Herkese Açık Grup

# common.common:Publish
source: Publish
he_il: פרסם
hi_in: प्रकाशित करें
in_id: Terbitkan
ko_kr: 게시
ro_ro: Publicare
tr_tr: YAYINLA

# common.common:Published_content_successfully
source: Published content successfully
he_il: התוכן פורסם בהצלחה
hi_in: विषय वस्तु सफलतापूर्वक प्रकाशित हुआ
in_id: Konten berhasil diterbitkan
ko_kr: 콘텐츠가 성공적으로 게시됨
ro_ro: Conținut publicat cu succes
tr_tr: İçerik başarıyla yayınlandı

# common.common:Published_Datecln__pat_
source: Published Date: %@
he_il: תאריך הפרסום: %@
hi_in: प्रकाशित तिथि: %@
in_id: Tanggal publikasi: %@
ko_kr: 발행일 : %@
ro_ro: Data publicării: %@
tr_tr: Yayınlanma tarihi: %@

# common.common:Publishing_journeydt1_
source: Publishing journey...
he_il: מפרסם מסע...
hi_in: जर्नी प्रकाशित हो रही है...
in_id: Menerbitkan perjalanan...
ko_kr: 여정 게시하는 중...
ro_ro: Publicare journey...
tr_tr: Yolculuk yayınlanıyor...

# common.common:Publishing_pathwaydt1_
source: Publishing pathway...
he_il: מפרסם נתיב...
hi_in: पाथवे प्रकाशित हो रहा है...
in_id: Menerbitkan jalur...
ko_kr: 경로 게시 중...
ro_ro: Publicare pathway...
tr_tr: Yol yayınlanıyor...

# common.common:Pull_to_refresh
source: Pull to refresh
he_il: משוך לרענון
hi_in: रीफ़्रेश करने के लिए खींचें
in_id: Tarik untuk menyegarkan
ko_kr: 당겨서 새로 고침
ro_ro: Trageți pentru reîmprospătare
tr_tr: Tazelemek için çek

# common.common:Purchase_Content
source: Purchase Content
he_il: רכישת תוכן
hi_in: विषय वस्तु खरीदें
in_id: Beli Konten
ko_kr: 콘텐츠 구매
ro_ro: Achiziționare Conținut
tr_tr: İçerik satın al

# common.common:Purchased
source: Purchased
he_il: נרכש
hi_in: खरीदे गए
in_id: Dibeli
ko_kr: 구입 항목
ro_ro: Achiziționat
tr_tr: Satın Alındı

# common.common:QR_Code
source: QR Code
he_il: קוד QR
hi_in: क्यूआर कोड
in_id: Kode QR
ko_kr: QR 코드
ro_ro: Cod QR
tr_tr: QR Kodu

# common.common:Quarter
source: Quarter
he_il: רבעון
hi_in: त्रिमास
in_id: Perempat
ko_kr: 쿼터
ro_ro: Sfert
tr_tr: Çeyrek

# common.common:Question
source: Question
he_il: שאלה
hi_in: प्रश्न
in_id: Pertanyaan
ko_kr: 질문
ro_ro: Întrebare
tr_tr: Soru

# common.common:Quiz
source: Quiz
he_il: חידון
hi_in: प्रश्नोत्तरी
in_id: kuis
ko_kr: 퀴즈
ro_ro: chestionar
tr_tr: test

# common.common:quiz
source: quiz
he_il: חידון
hi_in: प्रश्नोत्तरी
in_id: kuis
ko_kr: 퀴즈
ro_ro: chestionar
tr_tr: test

# common.common:Raise_Hand_to_cods_broadcast_in_Livestreamdot_
source: Raise Hand to co-broadcast in Livestream.
he_il: הרם את ידך כדי להשתתף בשידור החי.
hi_in: LiveStream में सह-प्रसारण के लिए हाथ उठाएँ।
in_id: Angkat Tangan untuk siaran bersama di Livestream.
ko_kr: 손을 들어 LiveStream에서 공동 방송하십시오.
ro_ro: Ridică mâna pentru a co-difuza în LiveStream.
tr_tr: Canlı yayında birlikte yayın yapmak için Elinizi Kaldırın.

# common.common:Raise_Hands
source: Raise Hands
he_il: הרם ידיים
hi_in: हाथ उठाएं
in_id: Angkat Tangan
ko_kr: 손을 드세요
ro_ro: Ridicați mâna
tr_tr: El kaldır

# common.common:Raise_Your_Hand
source: Raise Your Hand
he_il: הרם את ידך
hi_in: अपना हाथ बढ़ाएं
in_id: Angkat tanganmu
ko_kr: 손 들어
ro_ro: Ridică mâna
tr_tr: Elini Kaldır

source: Raise your hand to ask the host to allow you to co-broadcast in the Livestream.
he_il: הרם את ידך כדי לבקש מהמארח לאפשר לך להצטרף לשידור החי.
hi_in: होस्ट से पूछने के लिए अपने हाथ उठाएँ ताकि आप लाइवस्ट्रीम में सह-प्रसारण कर सकें।
in_id: Angkat tangan Anda untuk meminta penyelenggara mengizinkan Anda melakukan siaran bersama di Livestream.
ko_kr: 손을 들어 호스트에게 LiveStream에서 공동 방송 할 수 있도록 요청하세요.
ro_ro: Ridicați mâna pentru a cere gazdei să vă permită să transmiteți simultan în LiveStream.
tr_tr: Sunucudan Canlı Akışta birlikte yayın yapmanıza izin vermesini istemek için elinizi kaldırın.

# common.common:RANGE
source: RANGE
he_il: טווח
hi_in: रेंज
in_id: JARAK
ko_kr: 범위
ro_ro: INTERVAL
tr_tr: ARALIK

# common.common:Rating
source: Rating
he_il: דירוג
hi_in: रेटिंग
in_id: Menilai
ko_kr: 평가
ro_ro: Scor
tr_tr: Değerlendirme

# common.common:Realtime
source: Realtime
he_il: זמן אמת
hi_in: रियल टाइम
in_id: Waktu sebenarnya
ko_kr: 실시간
ro_ro: Timp real
tr_tr: Gerçek zaman

# common.common:Reason_for_Rejection
source: Reason for Rejection
he_il: סיבה לדחייה
hi_in: खारिज करने का कारण
in_id: Alasan Penolakan
ko_kr: 거부한 이유
ro_ro: Motivul respingerii
tr_tr: Reddetme Nedeni

# common.common:Reason_For_Rejection_obkt_Optionalcbkt_
source: Reason For Rejection (Optional)
he_il: סיבה לדחייה (אופציונלי)
hi_in: अस्वीकृति का कारण (वैकल्पिक)
in_id: Alasan Penolakan (Opsional)
ko_kr: 거부 이유 (선택 사항)
ro_ro: Motivul respingerii (opțional)
tr_tr: Red Nedeni (İsteğe Bağlı)

# common.common:Receive_content_recommendations_based_on_the_selected_topicsdot_
source: Receive content recommendations based on the selected topics.
he_il: קבל המלצות תוכן על סמך הנושאים שנבחרו.
hi_in: चयनित विषयों के आधार पर सामग्री सुझाव पाएं.
in_id: Dapatkan rekomendasi konten berdasarkan topik yang dipilih.
ko_kr: 선택한 주제를 기반으로 콘텐츠 권장 사항을 수신합니다.
ro_ro: Primiți recomandări de conținut în funcție de subiectele selectate.
tr_tr: Seçilen konulara göre içerik önerileri alın.

# common.common:Receive_content_recommendations_from_selected_sourcesdot_
source: Receive content recommendations from selected sources.
he_il: קבל המלצות תוכן ממקורות נבחרים.
hi_in: चयनित स्रोतों से सामग्री के सुझाव पाएं.
in_id: Dapatkan rekomendasi konten dari sumber yang dipilih.
ko_kr: 선택한 소스에서 콘텐츠 권장 사항을 수신합니다.
ro_ro: Primiți recomandări de conținut de la sursele selectate.
tr_tr: Seçilen kaynaklardan içerik önerileri alın.

# common.common:Receive_content_recommendations_from_selected_typesdot_
source: Receive content recommendations from selected types.
he_il: קבל המלצות תוכן מסוגים נבחרים.
hi_in: चयनित प्रकारों से सामग्री सुझाव पाएं.
in_id: Dapatkan rekomendasi konten dari jenis yang dipilih.
ko_kr: 선택한 유형에서 콘텐츠 권장 사항을 수신합니다.
ro_ro: Primiți recomandări de conținut de la tipurile selectate.
tr_tr: Seçilen türlerden içerik önerileri alın.

# common.common:Receive_content_recommendations_only_in_the_selected_languagesdot_
source: Receive content recommendations only in the selected languages.
he_il: קבל המלצות תוכן רק בשפות הנבחרות.
hi_in: केवल चुनिंदा भाषाओं में सामग्री के सुझाव पाएं.
in_id: Dapatkan rekomendasi konten untuk hanya dalam bahasa yang dipilih.
ko_kr: 선택한 언어로 된 콘텐츠 권장 사항만 수신합니다.
ro_ro: Primiți recomandări de conținut numai în limbile selectate.
tr_tr: Yalnızca seçilen dillerde içerik önerileri alın.

# common.common:Recent_Searches
source: Recent Searches
he_il: חיפושים אחרונים
hi_in: हाल ही की खोजें
in_id: Pencarian Terkini
ko_kr: 최근 검색
ro_ro: Căutări Recente
tr_tr: Son Aramalar

# common.common:Recent_Team_Activity
source: Recent Team Activity
he_il: פעילות צוות אחרונה
hi_in: हाल की टीम गतिविधि
in_id: Aktivitas Tim Terbaru
ko_kr: 최근 팀 활동
ro_ro: Activitate recentă a echipei
tr_tr: Son Takım Etkinliği

# common.common:Recommend
source: Recommend
he_il: המלץ
hi_in: सुझाव दें
in_id: Rekomendasi
ko_kr: 권장
ro_ro: Recomandare
tr_tr: Öner

source: Recommend new skill level as a learning goal to the team members who are beginners, so they can receive relevant recommendations and upskill themselves.
he_il: המלץ על רמת מיומנות חדשה כיעד לימוד לחברי צוות ברמת מתחילים, כדי שיוכלו לקבל המלצות רלוונטיות ולשפר מיומנויות בעצמם.
hi_in: नए टीम सदस्यों को शिक्षण लक्ष्य के रूप में नए कुशलता स्तर का सुझाव दें, ताकि वो प्रासंगिक सुझाव मिल सकें और वह अपनी कुशलता को बेहतर बना सकें।
in_id: Rekomendasikan tingkat keterampilan baru sebagai tujuan pembelajaran kepada anggota tim yang masih pemula, sehingga mereka dapat memperoleh rekomendasi yang relevan dan meningkatkan keterampilan mereka sendiri.
ko_kr: 초보자인 팀원에게 새로운 기술 수준을 학습 목표로 추천하여 팀원이 관련 권장 사항을 받고 스스로 기술을 향상시킬 수 있도록 합니다.
ro_ro: Recomandați un nou nivel de aptitudine ca obiectiv de învățare membrilor echipei care sunt începători, pentru a putea primi recomandări relevante și pentru a-și îmbunătăți aptitudinile.
tr_tr: Yeni başlayan takım üyelerine eğitim hedefi olarak yeni beceri düzeyi önerin, böylece ilgili öneriler alabilir ve kendilerini geliştirebilirler.

# common.common:Recommend_Skill_Level_for_Wireframing
source: Recommend Skill Level for Wireframing
he_il: המלץ על רמת מיומנות של תרשים שטח
hi_in: वायरफ़्रेमिंग के लिए कुशलता स्तर का सुझाव दें
in_id: Rekomendasikan Tingkat Keterampilan untuk Wireframing
ko_kr: 와이어프레임에 대한 권장 기술 수준
ro_ro: Recomandare nivel de aptitudine pentru machetare
tr_tr: Şema Tasarımı İçin Beceri Düzeyi Öner

# common.common:Recommend_to_Upskill
source: Recommend to Upskill
he_il: מומלץ לשיפור מיומנויות
hi_in: कुशलता बढ़ाने का सुझाव
in_id: Rekomendasikan Peningkatan Keterampilan
ko_kr: 업스킬 추천
ro_ro: Recomandare de îmbunătățire a aptitudinilor
tr_tr: Beceri Geliştirmeyi Öner

# common.common:Recommendations_from_Development_plan
source: Recommendations from Development plan
he_il: המלצות מתוך תוכנית פיתוח
hi_in: विकास योजना के सुझाव
in_id: Rekomendasi dari Rencana pengembangan
ko_kr: 개발 계획의 권장 사항
ro_ro: Recomandări de la planul de dezvoltare
tr_tr: Gelişim planından öneriler
