Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

source: You can select up to %d Job Roles. Don't worry you can always change them from your profile page.
he_il: באפשרותך לבחור עד %d תפקידים. אל דאגה, תמיד תוכל לשנות אותם מדף הפרופיל שלך.
in_id: Anda dapat memilih hingga %d Peran Pekerjaan. Jangan khawatir, Anda selalu dapat mengubahnya dari halaman profil Anda.
ko_kr: 최대 %d개의 직무 역할을 선택할 수 있습니다. 프로필 페이지에서 언제든 다시 변경할 수 있으므로 걱정하지 마십시오.
ro_ro: Puteți selecta maximum %d roluri pentru locurile de muncă. Nu vă faceți griji, puteți să le modificați oricând de pe pagina dvs. de profil.
tr_tr: En fazla %d İş Rolü seçebilirsiniz. Endişelenmeyin, bunları profil sayfanızdan istediğiniz zaman değiştirebilirsiniz.

# common.common:You_can_select_up_to_pd__learning_goalsdot_
source: You can select up to %d learning goals.
he_il: באפשרותך לבחור עד %d יעדי לימוד.
hi_in: आप %d सीखने के लक्ष्य का चयन कर सकते हैं।
in_id: Anda dapat memilih hingga %d tujuan belajar.
ko_kr: 학습 목표를 최대 %d개까지 선택할 수 있습니다.
ro_ro: Puteți selecta până la %d obiective de învățare.
tr_tr: En fazla %d öğrenme hedefi seçebilirsiniz.

source: You can select up to %d learning topics. Don't worry you can always change them from your profile page.
he_il: באפשרותך לבחור עד %d נושאי לימוד. אל דאגה, תמיד תוכל לשנות אותם מדף הפרופיל שלך.
in_id: Anda dapat memilih hingga%d topik pembelajaran. Jangan khawatir, Anda selalu dapat mengubahnya dari halaman profil Anda.
ko_kr: 최대 %d 개의 학습 주제를 선택할 수 있습니다. 원하는 주제가 바뀌었다면 프로필 페이지에서 언제든 변경하세요.
ro_ro: Puteți selecta până la%d subiecte de învățare. Nu vă faceți griji, le puteți schimba oricând din pagina de profil.
tr_tr: En fazla%d öğrenme konusu seçebilirsiniz. Endişelenmeyin, bunları her zaman profil sayfanızdan değiştirebilirsiniz.

source: You can use a fully customizable widget to be used between the channel's header and the channel's content
he_il: אתה יכול להשתמש בווידג'ט הניתן להתאמה אישית מלאה לשימוש בין כותרת הערוץ לתוכן הערוץ
in_id: Anda dapat menggunakan widget yang dapat disesuaikan sepenuhnya untuk digunakan antara header kanal dan konten kanal
ko_kr: 완전히 사용자 정의 가능한 위젯을 사용하여 채널 헤더와 채널 콘텐츠 간에 사용할 수 있습니다.
ro_ro: Poți folosi un widget complet personalizabil care va fi utilizat între antetul și conținutul canalului
tr_tr: Kanal başlığı ile kanal içeriği arasında kullanılmak üzere tamamen özelleştirilebilir bir widget kullanabilirsiniz

source: You cannot assign this content right now. Please try again later.
he_il: אינך יכול להקצות תוכן זה כעת. נסה שוב מאוחר יותר.
hi_in: आप इस विषय वस्तु को अभी असाइन नहीं कर सकते है। कृपया बाद में पुनः प्रयास करें।
in_id: Anda tidak dapat menugaskan konten ini sekarang. Silakan coba lagi nanti.
ko_kr: 이 콘텐츠를 현재 할당할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Nu puteți atribui acest conținut în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Bu içeriği şu anda atayamazsınız. Lütfen daha sonra tekrar deneyin.

source: You cannot follow the channel %@ right now. Please try again later.
he_il: אינך יכול לעקוב אחר הערוץ %@ כרגע. נסה שוב מאוחר יותר.
hi_in: आप अभी चैनल%@ का अनुसरण नहीं कर सकते। बाद में पुन: प्रयास करें।
in_id: Anda tidak dapat mengikuti saluran%@ sekarang. Silakan coba lagi nanti.
ko_kr: 지금은 %@ 채널을 팔로우 할 수 없습니다. 나중에 다시 시도하세요.
ro_ro: Nu puteți urmări canalul%@ chiar acum. Vă rugăm să încercați din nou mai târziu.
tr_tr: Şu anda%@ kanalını takip edemezsiniz. Lütfen daha sonra tekrar deneyiniz.

# common.common:You_cannot_log_into_the_same_organization_againdot_
source: You cannot log into the same organization again.
he_il: לא ניתן להיכנס שוב לאותו ארגון.
hi_in: आप फिर से उसी संगठन में प्रवेश नहीं कर सकते।
in_id: Anda tidak dapat masuk ke organisasi yang sama lagi.
ko_kr: 동일한 조직에 다시 로그인 할 수 없습니다.
ro_ro: Nu vă puteți conecta din nou la aceeași organizație.
tr_tr: Aynı kuruluşa tekrar giriş yapamazsınız.

source: You cannot share this content right now. Please try again later.
he_il: אינך יכול לשתף תוכן זה כעת. נסה שוב מאוחר יותר.
hi_in: आप इस विषय वस्तु को अभी साझा नहीं कर सकते। कृपया बाद में पुनः प्रयास करें।
in_id: Anda tidak dapat membagikan konten ini sekarang. Silakan coba lagi nanti.
ko_kr: 이 콘텐츠를 현재 공유할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Nu puteți partaja acest conținut în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Şu anda bu içeriği atayamazsınız. Lütfen daha sonra tekrar deneyin.

source: You cannot sign up to the same organization with the same email.
he_il: אינך יכול להירשם לאותו ארגון עם אותו דוא\"ל.
hi_in: आप एक ही ईमेल के साथ एक ही संगठन में साइन अप नहीं कर सकते।
in_id: Anda tidak dapat mendaftar ke organisasi yang sama dengan email yang sama.
ko_kr: 동일한 이메일로 동일한 조직에 가입 할 수 없습니다.
ro_ro: Nu vă puteți înscrie la aceeași organizație cu același e-mail.
tr_tr: Aynı e-posta ile aynı kuruluşa kaydolamazsınız.

source: You cannot unfollow the channel %@ right now. Please try again later.
he_il: אינך יכול לבטל מעקב אחר הערוץ %@ כרגע. נסה שוב מאוחר יותר.
hi_in: आप अभी चैनल%@ को अनफॉलो नहीं कर सकते। बाद में पुन: प्रयास करें।
in_id: Anda tidak dapat berhenti mengikuti saluran%@ sekarang. Silakan coba lagi nanti.
ko_kr: 지금은 %@ 채널을 팔로우 해제 할 수 없습니다. 나중에 다시 시도하세요.
ro_ro: Nu puteți dezabona canalul%@ chiar acum. Vă rugăm să încercați din nou mai târziu.
tr_tr: Şu anda%@ kanalını takip etmeyi bırakamazsınız. Lütfen daha sonra tekrar deneyiniz.

source: You could not be joined to the Livestream. Please check your internet connection and try again!
he_il: לא ניתן לצרף אותך לשידור החי. בדוק את חיבור האינטרנט שלך ונסה שוב!
hi_in: आप लाइवस्ट्रीम में शामिल नहीं हो सके। कृपया अपने इंटरनेट कनेक्शन की जाँच करें और पुनः प्रयास करें!
in_id: Anda tidak dapat bergabung ke Livestream. Periksa koneksi internet Anda dan coba lagi!
ko_kr: LiveStream에 참여할 수 없습니다. 인터넷 연결을 확인한 뒤 다시 시도하십시오!
ro_ro: Nu ai putea fi unit la transmisia live. Vă rugăm să verificați conexiunea la internet și încercați din nou!
tr_tr: Canlı akışa katılamazsınız. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin!

source: You could not be joined to the Livestream. Please fix your internet connection and try again
he_il: לא ניתן לצרף אותך לשידור החי. תקן את חיבור האינטרנט שלך ונסה שוב
hi_in: आप लाइवस्ट्रीम में शामिल नहीं हो सके। कृपया अपना इंटरनेट कनेक्शन ठीक करें और पुनः प्रयास करें
in_id: Anda tidak dapat bergabung ke Livestream. Perbaiki koneksi internet Anda dan coba lagi
ko_kr: LiveStream에 참여할 수 없습니다. 인터넷 연결을 고친 뒤 다시 시도하십시오
ro_ro: Nu ai putea fi unit la transmisia live. Vă rugăm să remediați conexiunea la internet și să încercați din nou
tr_tr: Canlı akışa katılamazsınız. Lütfen internet bağlantınızı düzeltin ve tekrar deneyin

# common.common:You_did_not_say_any_filler_wordsnot_
source: You did not say any filler words!
he_il: מצוין, לא אמרת מילות מילוי כלשהן!
hi_in: आपने कोई भराव शब्द नहीं कहे!
in_id: Anda tidak mengatakan kata-kata pengisi!
ko_kr: 보충 단어를 말하지 않았습니다!
ro_ro: Nu ai spus niciun cuvânt de umplutură!
tr_tr: Herhangi bir dolgu kelimesi söylemedin!

source: You do not have enough SkillCoins. The required amount of SkillCoins is %d more. Please recharge your SkillCoins in the wallet.
he_il: אין לך מספיק SkillCoin. הכמות הנדרשת של SkillCoin היא עוד %d. נא להטעין SkillCoin בארנק שלך.
hi_in: आपके पास पर्याप्त स्किलकोइन्स नहीं है। स्किलकोइन्स की आवश्यक राशि %d अधिक है। कृपया वॉलेट में अपने स्किलकोइन्स को रिचार्ज करें।
in_id: Anda tidak mempunyai cukup SkillCoin. Jumlah SkillCoin yang dibutuhkan %d lagi. Silakan isi ulang SkillCoin Anda di dompet.
ko_kr: 스킬코인이 부족합니다. 스킬코인이 %d개 더 필요합니다. 스킬코인을 지갑에 재충전해 주십시오.
ro_ro: Nu aveți suficiente SkillCoin-uri. Numărul necesar de SkillCoin-uri este cu %d mai mare. Vă rugăm să încărcați SkillCoin-uri în portofel.
tr_tr: Yeterli SkillCoininiz yok. Gerekli SkillCoin miktarı %d daha fazla. Lütfen cüzdandaki SkillCoin'lerinizi doldurun.

# common.common:You_donapt_t_have_any_notificationsdot_
source: You don't have any notifications.
he_il: אין לך הודעות.
in_id: Anda tidak memiliki pemberitahuan apa pun.
ko_kr: 알림이 없습니다.
ro_ro: Nu aveți nicio notificare.
tr_tr: Herhangi bir bildiriminiz yok

# common.common:You_enable_the_recgnizer_in_Settings
source: You enable the recgnizer in Settings
he_il: אתה מפעיל את המזהה בהגדרות
hi_in: आप सेटिंग में पहचानकर्ता को सक्षम करते हैं
in_id: Anda mengaktifkan pengenal di Pengaturan
ko_kr: 설정에서 인식기를 활성화합니다
ro_ro: Ați activat instrumentul de recunoaștere în Setări
tr_tr: Ayarlar bölümünde tanıyıcıyı etkinleştirdiniz

# common.common:You_got_it_right
source: You got it right
he_il: נכון מאוד
hi_in: तुमने सही समझा
in_id: Anda benar
ko_kr: 맞추셨습니다
ro_ro: Ați înțeles corect
tr_tr: Doğru anladınız

# common.common:You_got_it_wrong
source: You got it wrong
he_il: טעית
hi_in: तुमने गलत समझा
in_id: Anda salah
ko_kr: 틀렸습니다
ro_ro: Ați înțeles greșit
tr_tr: Yanlış anladınız

source: You have %1$d Skillcoins in the wallet. You will spend %2$@ to buy the content.
he_il: יש לך %d מטבעות מיומנות בארנק. אתה תשלם %@ כדי לקנות את התוכן.
hi_in: आपके पास वॉलेट में %1$d स्किलकोइन्स हैं। आप विषय वस्तु खरीदने के लिए %2$@ खर्च करेंगे।
in_id: Anda memiliki %1$d Skillcoin di dompet. Anda akan membutuhkan %2$@ untuk membeli konten.
ko_kr: 지갑에 스킬코인을 %1$d개 보유 중입니다. 콘텐츠 구매에는 %2$@의 비용이 듭니다.
ro_ro: Aveți %1$d Skillcoin-uri în portofel. Veți cheltui %2$@ pentru a cumpăra conținut.
tr_tr: Cüzdanınızda %1$d Skillcoin var. İçeriği satın almak için %2$@ harcayacaksınız.

# common.common:You_have_accepted_joining_the_group_pat_
source: You have accepted joining the group %@
he_il: הסכמת להצטרף לקבוצה %@
hi_in: आपने ग्रुप %@ में शामिल होना स्वीकार कर लिया है
in_id: Anda telah menerima untuk bergabung dengan grup %@
ko_kr: %@ 그룹 참여를 수락했습니다
ro_ro: Ați acceptat să vă alăturați grupului %@
tr_tr: %@ grubuna katılmayı kabul ettiniz

# common.common:You_have_already_reported_this_comment
source: You have already reported this comment
he_il: כבר דיווחת על הערה זו
hi_in: आपने पहले ही इस टिप्पणी की सूचना दी है
in_id: Anda sudah melaporkan komentar ini
ko_kr: 이 댓글을 이미 신고했습니다
ro_ro: Ați raportat deja acest comentariu
tr_tr: Bu yorumu zaten bildirdiniz

# common.common:You_have_assigned_this_SmartCard_to_yourselfdot_
source: You have assigned this SmartCard to yourself.
he_il: הקצית כרטיס חכם זה לעצמך.
hi_in: आपने यह SmartCard खुद को निर्दिष्ट किया है.
in_id: Anda telah menetapkan SmartCard ke diri Anda sendiri.
ko_kr: 자신에게 이 SmartCard를 할당하셨습니다.
ro_ro: Ați atribuit acest SmartCard către dvs.
tr_tr: Bu SmartCard'ı kendinize atadınız.

# common.common:You_have_declined_joining_the_group_pat_
source: You have declined joining the group %@
he_il: סירבת להצטרף לקבוצה %@
hi_in: आपने ग्रुप %@ में शामिल होने से मना कर दिया है
in_id: Anda telah menolak untuk bergabung dengan grup %@
ko_kr: %@ 그룹 참여를 거절했습니다
ro_ro: Ați refuzat să vă alăturați grupului %@
tr_tr: %@ grubuna katılmayı reddettiniz

source: You have earned this badge for completing a target score of %1$d hours from %2$@ to %3$@.
he_il: זכית בתג זה על השלמת ציון יעד של %d שעות מ-%@ עד %@.
hi_in: आपने यह बैज %2$@ से %3$@ पर %1$d घंटे का लक्ष्य स्कोर पूरा करने के लिए अर्जित किया है;
in_id: Anda telah mendapatkan lencana ini karena menyelesaikan skor target %1$d jam dari %2$@ sampai dengan %3$@.
ko_kr: %2$@에서 %3$@까지의 %1$d시간 목표 점수를 완료하는 것으로 이 배지를 획득했습니다.
ro_ro: Ați obținut acest ecuson pentru atingerea obiectivului de %1$d ore de la %2$@ până la %3$@.
tr_tr: Bu rozeti %2$@'dan %3$@'a kadar %1$d saatlik hedef puanı tamamladığınız için kazandınız

source: You have exceeded the maximum attempts to enter the OTP. Please click on "Resend OTP" to generate another OTP
he_il: חרגת ממספר הניסיונות המרבי להזנת ה-OTP. לחץ על "שליחת OTP מחדש" כדי להפיק סיסמת OTP נוספת
in_id: Anda telah melebihi upaya maksimum untuk memasukkan OTP. Klik "Kirim Ulang OTP" untuk mendapatkan OTP lain
ro_ro: Ați depășit numărul maxim de încercări pentru introducerea OTP-ului. Pentru a genera alt OTP, faceți clic pe "Retrimitere OTP"
tr_tr: OTP'yi girmek için maksimum deneme sayısını aştınız. Başka OTP oluşturmak için lütfen "OTP'yi tekrar gönder" seçeneğine tıklayın

source: You have exceeded the maximum number of login attempts. Please try again in sometime.
he_il: חרגת ממספר ניסיונות הכניסה המרבי. נסה שוב מאוחר יותר.
hi_in: आप लॉगिन प्रयासों की अधिकतम संख्या को पार कर चुके हैं. कृपया कुछ देर के बाद दोबारा कोशिश करें.
in_id: Anda telah melebihi jumlah maksimum upaya untuk login. Coba lagi beberapa saat.
ko_kr: 최대 로그인 시도 수를 초과했습니다. 잠시 후 다시 시도하십시오.
ro_ro: Ați depășit numărul maxim de încercări de conectare. Încercați din nou după un timp.
tr_tr: Maksimum giriş denemesi sayısını aştınız. Lütfen bir süre sonra tekrar deneyin.

# common.common:You_have_joined_the_group_pat_
source: You have joined the group %@
he_il: הצטרפת לקבוצה %@
hi_in: आप ग्रुप %@ में शामिल हो गए हैं
in_id: Anda telah bergabung dengan grup %@
ko_kr: %@ 그룹에 참여했습니다
ro_ro: V-ați alăturat grupului %@
tr_tr: %@ grubuna katıldınız

# common.common:You_have_left_the_group_pat_
source: You have left the group %@
he_il: עזבת את הקבוצה %@
hi_in: आपने ग्रुप %@ छोड़ दिया है
in_id: Anda telah meninggalkan grup %@
ko_kr: %@ 그룹을 나갔습니다
ro_ro: Ați părăsit grupul %@
tr_tr: %@ grubundan ayrıldınız

source: You have no Machine Recommended Content to curate. Please check the items in User Posted Content curation queue
he_il: אין לך תוכן מומלץ על ידי מכונה לאיסוף. בדוק את הפריטים בתור לאיסוף תוכן שפורסם על ידי משתמשים
hi_in: आपके पास क्यूरेट करने के लिए कोई मशीन अनुशंसित विषय वस्तु नहीं है। कृपया प्रयोक्ता द्वारा पोस्ट की गई विषय वस्तु की जाँच करें।
in_id: Anda tidak memiliki Konten yang Disarankan Mesin untuk dikurasi. Silakan periksa item dalam antrian kurasi Konten yang Diposting Pengguna
ko_kr: 큐레이션할 머신 추천 콘텐츠가 없습니다. 사용자 게시 콘텐츠 큐레이션에서 대기열의 항목을 확인하십시오.
ro_ro: Nu aveți niciun Conținut recomandat ;automat de coordonat. Verificați elementele din coada de coordonat pentru Conținutul postat de utilizator
tr_tr: Seçilecek Makine Tarafından Önerilen İçeriğiniz yok. Lütfen Kullanıcı Tarafından Yayınlanan İçerik iyileştirme sırasındaki öğeleri kontrol edin

# common.common:You_have_no_subscriptions_yetdot_
source: You have no subscriptions yet.
he_il: אין לך עדיין מינויים.
hi_in: आपके पास अभी तक कोई सदस्यता नहीं है.
in_id: Anda belum berlangganan.
ko_kr: 아직 구독이 없습니다.
ro_ro: Încă nu aveți niciun abonament.
tr_tr: Henüz aboneliğiniz yok.

source: You have no User Posted Content to curate. Please check the items in Machine Recommended Content curation queue
he_il: אין לך תוכן שפורסם על ידי משתמש לאיסוף. בדוק את הפריטים בתור לאיסוף תוכן המומלץ על ידי מכונה
hi_in: आपके पास कोई प्रयोक्ता नहीं है पोस्ट करने के लिए विषय वस्तु क्यूरेट करें। कृपया मशीन में आइटम की जाँच करें अनुशंसित विषय वस्तु की कतार
in_id: Anda tidak memiliki Konten yang Diposting Pengguna untuk dikurasi. Harap periksa item di antrean kurasi Konten yang Direkomendasikan Mesin
ko_kr: 큐레이션할 사용자 게시 콘텐츠가 없습니다. 머신 추천 콘텐츠 큐레이션에서 대기열의 항목을 확인하십시오.
ro_ro: Nu aveți Conținut postat de ;utilizator de coordonat. Verificați elementele din coada de coordonat pentru Conținutul recomandat automat
tr_tr: Seçilecek Kullanıcı Tarafından Yayınlanan İçeriğiniz yok. Lütfen Makine Tarafından Önerilen İçerik küratörlüğündeki öğeleri kontrol edin

source: You have not added any Assessment yet. Please add it using the Add button.
he_il: לא הוספת עדיין הערכות כלשהן. אנא הוסף אותן באמצעות הלחצן הוסף.
hi_in: आपने अभी तक कोई आकलन नहीं जोड़ा है। कृपया इसे ऐड बटन का उपयोग करके जोड़ें।
in_id: Anda belum menambahkan Penilaian apa pun. Silakan tambahkan menggunakan tombol Tambah.
ko_kr: 아직 평가가 추가되지 않았습니다. 추가 버튼을 이용하여 추가해주십시오.
ro_ro: Nu ați adăugat încă nicio evaluare. Vă rugăm să -l adăugați folosind butonul Adăugare.
tr_tr: Henüz herhangi bir değerlendirme eklemediniz. Lütfen ekle düğmesini kullanarak ekleyin.

source: You have not added any Badge yet. Please add it using the Add button.
he_il: לא הוספת עדיין תג כלשהו. אנא הוסף אותן באמצעות הלחצן הוסף.
hi_in: आपने अभी तक कोई बैज नहीं जोड़ा है। कृपया इसे ऐड बटन का उपयोग करके जोड़ें।
in_id: Anda belum menambahkan Lencana apa pun. Silakan tambahkan menggunakan tombol Tambah.
ko_kr: 아직 뱃지가 추가되지 않았습니다. 추가 버튼을 이용하여 추가해주십시오.
ro_ro: Nu ați adăugat încă niciun ecuson. Vă rugăm să -l adăugați folosind butonul Adăugare.
tr_tr: Henüz herhangi bir rozet eklemediniz. Lütfen ekle düğmesini kullanarak ekleyin.

source: You have not added any Certiificate yet. Please add it using the Add button.
he_il: לא הוספת עדיין תעודות כלשהן. אנא הוסף אותן באמצעות הלחצן הוסף.
hi_in: आपने अभी तक कोई सर्टिफिकेट नहीं जोड़ा है। कृपया इसे ऐड बटन का उपयोग करके जोड़ें।
in_id: Anda belum menambahkan Sertifikat apa pun. Silakan tambahkan menggunakan tombol Tambah.
ko_kr: 아직 자격증이 추가되지 않았습니다. 추가 버튼을 이용하여 추가해주십시오.
ro_ro: Nu ați adăugat încă niciun certificat. Vă rugăm să -l adăugați folosind butonul Adăugare.
tr_tr: Henüz herhangi bir sertifika eklemediniz. Lütfen ekle düğmesini kullanarak ekleyin.

source: You have not added any Skills yet. Please add it using the Add button.
he_il: לא הוספת עדיין מיומנויות כלשהן. אנא הוסף אותן באמצעות הלחצן הוסף.
hi_in: आपने अभी तक कोई कौशल नहीं जोड़ा है। कृपया इसे ऐड बटन का उपयोग करके जोड़ें।
in_id: Anda belum menambahkan Keterampilan apa pun. Silakan tambahkan menggunakan tombol Tambah.
ko_kr: 아직 스킬이 추가되지 않았습니다. 추가 버튼을 이용하여 추가해주십시오.
ro_ro: Nu ați adăugat încă abilități. Vă rugăm să -l adăugați folosind butonul Adăugare.
tr_tr: Henüz herhangi bir beceri eklemediniz. Lütfen ekle düğmesini kullanarak ekleyin.

source: You have not been assigned any content. When content is assigned to you, it will show up here.
he_il: לא הוקצה לך תוכן כלשהו. כאשר יוקצה לך תוכן, הוא יופיע כאן.
hi_in: आपको कोई विषय वस्तु असाइन नहीं की गई है। जब विषय वस्तु आपको असाइन की गई है, तो यह यहाँ दिखाई देगी।
in_id: Anda belum ditugaskan konten apa pun. Ketika konten ditugaskan kepada Anda, itu akan muncul di sini.
ko_kr: 아직 할당된 콘텐츠가 없습니다. 콘텐츠가 나에게 할당되면 여기에 표시됩니다.
ro_ro: Încă nu v-a fost atribuit niciun conținut. Când vă este atribuit conținut, acesta va apărea aici.
tr_tr: Size herhangi bir içerik atanmadı. İçerik size atandığında, burada görünecektir.

source: You have not completed any SmartCard yet. Please complete some SmartCard first.
he_il: לא השלמת עדיין כרטיסים חכמים כלשהם. השלם תחילה מספר כרטיסים חכמים.
hi_in: आपने अभी तक कोई स्मार्टकार्ड पूरा नहीं किया है। कृपया पहले कुछ स्मार्टकार्ड को पूरा करें।
in_id: Anda belum menyelesaikan SmartCard apa pun. Silakan menyelesaikan SmartCard terlebih dahulu.
ko_kr: 아직 완료한 스마트카드가 없습니다. 먼저 스마트카드를 완료해 주십시오.
ro_ro: Încă nu ați finalizat niciun SmartCard. Mai întâi vă rugăm să finalizați SmartCard.
tr_tr: Henüz herhangi bir SmartCard tamamlamadınız. Lütfen önce bazı SmartCard'ları tamamlayın.

source: You have not created any AMAs yet. Please use the create button to create some AMAs first.
he_il: עדיין לא יצרת AMAs. השתמש בלחצן היצירה כדי ליצור תחילה מספר AMAs.
hi_in: आपने अभी तक कोई एएमएएस नहीं बनाया है। कृपया पहले एएमएएस बनाने के लिए क्रिएट बटन का प्रयोग करें।
in_id: Anda belum membuat AMA apa pun. Silakan gunakan tombol buat untuk membuat AMA terlebih dahulu.
ko_kr: 아직 만든 AMA가 없습니다. 먼저 만들기 버튼을 사용해서 AMA를 만드세요.
ro_ro: Încă nu ați creat niciun AMA. Mai întâi vă rugăm să folosiți butonul creare pentru a crea AMA.
tr_tr: Henüz herhangi bir AMA oluşturmadınız. Lütfen önce bazı AMA'lar oluşturmak için oluştur düğmesini kullanın.

source: You have not created any content yet. Please use the create button to create some content first.
he_il: עדיין לא יצרת תוכן כלשהו. השתמש בלחצן היצירה כדי ליצור תחילה תוכן מסוים.
hi_in: आपने अभी तक कोई विषय वस्तु नहीं बनाई है; कृपया पहले कुछ विषय वस्तु बनाने के लिए बटन का प्रयोग करें।
in_id: Anda belum membuat konten apa pun. Silakan gunakan tombol buat untuk membuat konten terlebih dahulu.
ko_kr: 아직 만든 콘텐츠가 없습니다. 먼저 만들기 버튼을 사용해서 콘텐츠를 만드세요.
ro_ro: Încă nu ați creat niciun conținut. Mai întâi vă rugăm să folosiți butonul creare pentru a crea conținut.
tr_tr: Henüz herhangi bir içerik oluşturmadınız. Lütfen önce bazı içerikler oluşturmak için oluştur düğmesini kullanın.

source: You have not created any journeys yet. Please use the dropdown menu of SmartCard to create some journeys first.
he_il: עדיין לא יצרת מסעות כלשהם. השתמש בתפריט הנפתח של הכרטיס החכם כדי ליצור תחילה מספר מסעות.
hi_in: आपने अभी तक कोई जर्नी नहीं बनाई है। कृपया पहले कुछ जर्नी को बनाने के लिए स्मार्टकार्ड के ड्रॉपडाउन मेनू का प्रयोग करें।
in_id: Anda belum membuat perjalanan apa pun. Silakan gunakan menu tarik turun SmartCard untuk membuat perjalanan terlebih dahulu.
ko_kr: 아직 만든 여정이 없습니다. 스마트카드의 드롭다운 메뉴를 사용해서 여정을 먼저 만드세요.
ro_ro: Încă nu ați creat niciun journey. Mai întâi vă rugăm să utilizați meniul vertical al SmartCard pentru a crea journeys.
tr_tr: Henüz herhangi bir yolculuk oluşturmadınız. Lütfen önce bazı yolculuklar oluşturmak için SmartCard'ın açılır menüsünü kullanın.

source: You have not created any livestreams yet. Please use the create button to create some livestreams first.
he_il: עדיין לא יצרת שידורים חיים כלשהם. השתמש בלחצן היצירה כדי ליצור תחילה מספר שידורים חיים.
hi_in: आपने अभी तक कोई लाइवस्ट्रीम नहीं बनाई है। कृपया पहले कुछ लाइवस्ट्रीम बनाने के लिए क्रिएट बटन का प्रयोग करें।
in_id: Anda belum membuat siaran langsung apa pun. Silakan gunakan tombol buat untuk membuat siaran langsung terlebih dahulu.
ko_kr: 아직 만든 라이브스트림이 없습니다. 먼저 만들기 버튼을 사용해서 라이브스트림을 만드세요.
ro_ro: Încă nu ați creat nicio transmisiune în direct. Mai întâi vă rugăm să folosiți butonul creare pentru a crea transmisiuni în direct.
tr_tr: Henüz canlı akış oluşturmadınız. Lütfen önce bazı canlı akışlar oluşturmak için oluştur düğmesini kullanın.

source: You have not created any pathways yet. Please use the dropdown menu of SmartCard to create some pathways first.
he_il: עדיין לא יצרת נתיבים כלשהם. השתמש בתפריט הנפתח של הכרטיס החכם כדי ליצור תחילה מספר נתיבים.
hi_in: आपने अभी तक कोई पाथवे नहीं बनाया है। कृपया पहले कुछ पाथवे बनाने के लिए स्मार्टकार्ड के ड्रॉपडाउन मेनू का प्रयोग करें।
in_id: Anda belum membuat jalur apa pun. Silakan gunakan menu tarik turun SmartCard untuk membuat jalur terlebih dahulu.
ko_kr: 아직 만든 경로가 없습니다. 스마트 카드의 드롭다운 메뉴를 사용해 경로를 먼저 만드세요.
ro_ro: Încă nu ați creat niciun pathway. Mai întâi vă rugăm să utilizați meniul vertical al SmartCard pentru a crea pathways.
tr_tr: Henüz herhangi bir yol oluşturmadınız. Lütfen önce bazı yollar oluşturmak için SmartCard'ın açılır menüsünü kullanın.

source: You have not created any pitches yet. Please use the create button to create some pitches first.
he_il: עדיין לא יצרת הגשות כלשהן. השתמש בלחצן היצירה כדי ליצור תחילה מספר הגשות.
hi_in: आपने अभी तक कोई पिच नहीं बनाई है। कृपया पहले पिच बनाने के लिए बटन का प्रयोग करें।
in_id: Anda belum membuat presentasi apa pun. Silakan gunakan tombol buat untuk membuat presentasi terlebih dahulu.
ko_kr: 아직 만든 피치가 없습니다. 먼저 만들기 버튼을 사용해서 피치를 만드세요.
ro_ro: Încă nu ați creat nicio tonalitate. Mai întâi vă rugăm să folosiți butonul creare pentru a crea tonalități.
tr_tr: Henüz bir konuşma oluşturmadınız. Lütfen önce bazı konuşmalar oluşturmak için oluştur düğmesini kullanın.

source: You have not created any private card yet. Please use the create button to create some Private SmartCards first.
he_il: עדיין לא יצרת כרטיס פרטי כלשהו. השתמש בלחצן היצירה כדי ליצור תחילה מספר כרטיסים חכמים פרטיים.
hi_in: आपने अभी तक कोई प्राइवेट कार्ड नहीं बनाया है। कृपया पहले कुछ प्राइवेट स्मार्टकार्ड बनाने के लिए क्रिएट बटन का प्रयोग करें।
in_id: Anda belum membuat kartu pribadi apa pun. Silakan gunakan tombol buat untuk membuat SmartCard Pribadi terlebih dahulu.
ko_kr: 아직 만든 프라이빗 카드가 없습니다. 먼저 만들기 버튼을 사용해서 프라이빗 스마트카드를 만드세요.
ro_ro: Încă nu ați creat niciun card privat. Mai întâi vă rugăm să folosiți butonul creare pentru a crea SmartCards private.
tr_tr: Henüz özel bir kart oluşturmadınız. Lütfen önce bazı Özel SmartCard'lar oluşturmak için oluştur düğmesini kullanın.
