Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:No_SmartCards_are_availabledot__Please_check_back_laternot_
source: No SmartCards are available. Please check back later!
he_il: אין כרטיסים חכמים זמינים. בדוק שוב מאוחר יותר!
hi_in: कोई स्मार्टकार्ड उपलब्ध नहीं हैं। कृपया बाद में आकर जांचें!
in_id: Tidak Ada SmartCard tersedia. Silakan periksa kembali nanti!
ko_kr: 사용 가능한 스마트카드가 없습니다. 나중에 다시 확인하십시오!
ro_ro: Niciun SmartCard disponibil. Verificați din nou mai târziu!
tr_tr: Kullanılabilir SmartCard yok. Lütfen daha sonra tekrar kontrol edin!

# common.common:No_SmartCards_Completed_yetdot_
source: No SmartCards Completed yet.
he_il: אין עדיין כרטיסים חכמים שהושלמו.
hi_in: अभी तक कोई स्मार्टकार्ड पूरा नहीं हुआ है।
in_id: Belum ada SmartCard yang Selesai.
ko_kr: 아직 완료한 스마트카드 없음.
ro_ro: Niciun SmartCard Finalizat încă.
tr_tr: Henüz SmartCard tamamlanmadı.

# common.common:No_SmartCards_Created
source: No SmartCards Created
he_il: לא נוצרו כרטיסים חכמים
hi_in: कोई स्मार्टकार्ड नहीं बनाया गया
in_id: Tidak Ada SmartCard yang Dibuat
ko_kr: 만든 스마트카드 없음
ro_ro: Niciun SmartCard Creat
tr_tr: SmartCard Oluşturulmadı

# common.common:No_SmartCards_Dismissed_yetdot_
source: No SmartCards Dismissed yet.
he_il: אין עדיין כרטיסים חכמים שבוטלו.
hi_in: कोई स्मार्टकार्ड अभी तक खारिज नहीं किया गया है।
in_id: Belum Ada SmartCard yang diberhentikan
ko_kr: 무시된 스마트카드가 아직 없습니다.
ro_ro: Niciun SmartCard respins încă.
tr_tr: Henüz hiçbir SmartCard yok sayılmadı.

# common.common:No_submission
source: No submission
he_il: אין שליחה
hi_in: कोई जमा नहीं
in_id: Tidak ada pengiriman
ko_kr: 제출물 없음
ro_ro: Nicio remitere
tr_tr: Gönderim yok

# common.common:No_such_course_ID
source: No such course ID
he_il: אין מזהה קורס כזה
hi_in: ऐसा कोई कोर्स आईडी नहीं
in_id: Tidak ada ID pelajaran seperti itu
ko_kr: 해당 코스 ID 없음
ro_ro: Nu există acest ID de curs
tr_tr: Böyle bir kurs kimliği yok

# common.common:No_Topics_Data
source: No Topics Data
he_il: אין נתוני נושאים
hi_in: कोई विषय डेटा नहीं
in_id: Tidak Ada Data Topik
ko_kr: 토픽 데이터 없음
ro_ro: Nu există date cu privire la subiecte
tr_tr: Konu Verisi yok

# common.common:No_transactions_done_yet
source: No transactions done yet
he_il: עדיין לא בוצעו עסקאות
hi_in: अभी तक कोई लेनदेन नहीं हुआ है
in_id: Belum ada transaksi yang dilakukan
ko_kr: 아직 완료된 트랜잭션 없음
ro_ro: Nu a fost realizată nicio tranzacție
tr_tr: Henüz işlem yapılmadı

# common.common:No_Trending_Content
source: No Trending Content
he_il: אין תוכן פופולרי
hi_in: कोई ट्रेंडिंग विषय वस्तु नहीं
in_id: Tidak Ada Konten yang Sedang Tren
ko_kr: 인기 콘텐츠 없음
ro_ro: Niciun conținut în Tendințe
tr_tr: Trend İçerik yok

# common.common:No_Trending_Topics
source: No Trending Topics
he_il: אין נושאים פופולריים
hi_in: कोई ट्रेंडिंग विषय नहीं
in_id: Tidak Ada Topik yang Sedang Tren
ko_kr: 인기 토픽 없음
ro_ro: Niciun subiect în Tendințe
tr_tr: Trend Konu yok

# common.common:No_User_Activity
source: No User Activity
he_il: אין פעילות משתמש
hi_in: कोई उपयोगकर्ता गतिविधि नहीं
in_id: Tidak Ada Aktivitas Pengguna
ko_kr: 사용자 활동 없음
ro_ro: Fără activitate utilizator
tr_tr: Kullanıcı Aktivitesi Yok

# common.common:No_user_configurable_notification_settings_founddot_
source: No user configurable notification settings found.
he_il: לא נמצאו הגדרות הודעה שניתנות להגדרה על ידי המשתמש.
hi_in: कोई उपयोगकर्ता कॉन्फ़िगर करने योग्य सूचना सेटिंग नहीं मिली।
in_id: Tidak ditemukan pengaturan notifikasi yang dapat dikonfigurasi pengguna.
ko_kr: 사용자가 구성 할 수있는 알림 설정이 없습니다.
ro_ro: Nu s-au găsit setări de notificare configurabile de utilizator.
tr_tr: Kullanıcı tarafından yapılandırılabilen bildirim ayarı bulunamadı.

# common.common:No_Users
source: No Users
he_il: אין משתמשים
hi_in: कोई प्रयोगता नहीं
in_id: Tidak Ada Pengguna
ko_kr: 사용자 없음
ro_ro: Niciun Utilizator
tr_tr: Kullanıcı Yok

# common.common:No_Videos_yet
source: No Videos yet
he_il: אין עדיין סרטונים
hi_in: अभी तक कोई वीडियो नहीं
in_id: Belum Ada Video
ko_kr: 아직 동영상 없음
ro_ro: Niciun Video încă
tr_tr: Henüz Video yok

# common.common:Non_IT_ds__ITES
source: Non IT - ITES
he_il: שאינו IT - ITES
hi_in: गैर IT - ITES

# common.common:Not_able_to_remove_member_right_nowdot__Please_try_again_laterdot_
source: Not able to remove member right now. Please try again later.
he_il: לא ניתן להסיר חבר כרגע. נסה שוב מאוחר יותר.
hi_in: अभी सदस्य को हटाने में सक्षम नहीं. कृपया बाद में फिर से कोशिश करें.
in_id: Tidak dapat menghapus anggota saat ini. Coba lagi nanti.
ko_kr: 지금 멤버를 제거할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Membrul nu poate fi eliminat momentan. Încercați din nou mai târziu.
tr_tr: Üye şu anda kaldırılamıyor. Lütfen daha sonra tekrar deneyin.

source: Not able to remove members right now. Please try again later.
he_il: לא ניתן להסיר חברים כרגע. נסה שוב מאוחר יותר.
hi_in: अभी सदस्यों को निकालने में सक्षम नहीं हैं। कृपया बाद में पुनः प्रयास करें।
in_id: Tidak dapat menghapus anggota sekarang. Silakan coba lagi nanti.
ko_kr: 멤버를 현재 제거할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Nu se pot elimina membri în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Şu anda üye kaldıramıyorum. Lütfen daha sonra tekrar deneyiniz.

# common.common:Not_Available
source: Not Available
he_il: לא זמין
hi_in: उपलब्ध नहीं है
in_id: Tidak tersedia
ko_kr: 사용 불가능
ro_ro: Nu e disponibil
tr_tr: Müsait değil

# common.common:Not_Started
source: Not Started
he_il: לא התחיל
hi_in: शुरू नही हुआ
in_id: Belum Dimulai
ko_kr: 시작 안 함
ro_ro: Nu a început
tr_tr: Başlatılmadı

source: Note: You can switch to a different bundle by managing your subscriptions in your device’s Settings app.
he_il: הערה: ניתן לעבור לחבילה אחרת על ידי ניהול המינויים שלך באפליקציית ההגדרות של המכשיר.
in_id: Catatan: Anda dapat beralih ke bundel lain dengan mengelola langganan di aplikasi Pengaturan perangkat Anda.
ro_ro: Notă: Puteți trece la un alt pachet gestionându-vă abonamentele în aplicația Setări a dispozitivului.
tr_tr: Not: Cihazınızın Ayarlar uygulamasından aboneliklerinizi yöneterek farklı bir pakete geçiş yapabilirsiniz.

source: Nothing in your queue yet. Your Announcements will appear here.
he_il: עדיין אין שום דבר בתור שלך. ההודעות שלך יופיעו כאן.
in_id: Belum ada dalam antrean Anda. Pengumuman Anda akan muncul di sini.
ro_ro: Încă nu este nimic în coadă. Anunțurile dvs. vor apărea aici.
tr_tr: Sıranızda henüz hiçbir öğe yok. Duyurularınız burada görünecektir.

# common.common:Notification_Settings
source: Notification Settings
he_il: הגדרות הודעות
hi_in: अधिसूचना सेटिंग
in_id: Pengaturan pemberitahuan
ko_kr: 알림 설정
ro_ro: Setări de notificare
tr_tr: Bildirim ayarları

# common.common:Notifications
source: Notifications
he_il: הודעות
hi_in: नोटिफिकेशन्स
in_id: Pemberitahuan
ko_kr: 알림
ro_ro: Notificări
tr_tr: Bildirimler

source: Notifications for %@ is disabled. You will not receive notifications when new content is added.
he_il: הודעות עבור %@ מושבתות. לא תקבל הודעות כשיתווסף תוכן חדש.
hi_in: %@ के लिए नोटिफिकेशन्सअक्षम की गई हैं। नई विषय वस्तु जोड़े जाने पर आपको सूचनाएं प्राप्त नहीं होंगी।
in_id: Pemberitahuan untuk%@ dinonaktifkan. Anda tidak akan menerima pemberitahuan ketika konten baru ditambahkan.
ko_kr: %@에 대한 알림이 비활성화되었습니다. 새 콘텐츠가 추가되었을 때 알림을 받지 않습니다.
ro_ro: Notificările pentru %@ sunt dezactivate. Nu veți primi notificări când va fi adăugat conținut nou.
tr_tr: %@ İçin bildirimler devre dışı bırakıldı. Yeni içerik eklendiğinde bildirim almayacaksınız.

source: Notifications for %@ is enabled. You will receive notifications when new content is added.
he_il: הודעות עבור %@ מופעלות. תקבל הודעות כשיתווסף תוכן חדש.
hi_in: %@ के लिए नोटिफिकेशन्स सक्षम की गई हैं। नई विषय वस्तु जोड़े जाने पर आपको सूचनाएं प्राप्त होंगी।
in_id: Pemberitahuan untuk%@ diaktifkan. Anda akan menerima pemberitahuan ketika konten baru ditambahkan.
ko_kr: %@에 대한 알림이 활성화되었습니다. 새 콘텐츠가 추가되었을 때 알림을 받습니다.
ro_ro: Notificările pentru %@ sunt activate. Veți primi notificări când va fi adăugat conținut nou.
tr_tr: %@ İçin bildirimler etkinleştirildi. Yeni içerik eklendiğinde bildirim alacaksınız.

# common.common:Notifications_sent_to_followersdot_
source: Notifications sent to followers.
he_il: הודעות שנשלחו לעוקבים.
hi_in: फॉलोवर्स को नोटिफिकेशन्स भेजी गईं।
in_id: Pemberitahuan dikirim ke pengikut
ko_kr: 팔로워에게 보낸 알림.
ro_ro: Notificări transmise către urmăritori.
tr_tr: Takipçilere gönderilen bildirimler.

# common.common:Notify_Groups
source: Notify Groups
he_il: הודעה לקבוצות
hi_in: समूहों को सूचित करें
in_id: Beri Tahu Grup
ko_kr: 그룹 알림
ro_ro: Notificare grupuri
tr_tr: Gruplara Bildir

# common.common:Notify_Individuals
source: Notify Individuals
he_il: הודעה ליחידים
hi_in: व्यक्तियों को सूचित करें
in_id: Beri Tahu Orang
ko_kr: 개인에게 알림
ro_ro: Anunțați indivizii
tr_tr: Kişilere haber ver

# common.common:Novice
source: Novice
he_il: חסר ניסיון
hi_in: नए
in_id: Orang baru
ko_kr: 초보자
ro_ro: Începător
tr_tr: Deneyimsiz

# common.common:Now_Playing
source: Now Playing
he_il: פועל כעת
hi_in: अभी खेल रहे है
in_id: Sekarang Memainkan
ko_kr: 지금 재생 중
ro_ro: Acum Rulează
tr_tr: Şimdi Oynatılıyor

# common.common:Number_of_cards_star_
source: Number of cards *
he_il: מספר כרטיסים *
hi_in: कार्ड की संख्या *
in_id: Jumlah kartu *
ko_kr: 카드 숫자 *
ro_ro: Numărul de cărți *
tr_tr: Kart sayısı *

# common.common:Occupation
source: Occupation
he_il: עיסוק
hi_in: व्यवसाय
in_id: Pekerjaan
ko_kr: 직업
ro_ro: Ocupație
tr_tr: Meslek

# common.common:Occurence
source: Occurence
he_il: מופע
hi_in: घटना
in_id: Kejadian
ko_kr: 주기
ro_ro: Ocurență
tr_tr: Oluşum

# common.common:of_your_annual_goal
source: of your annual goal
he_il: של היעד השנתי שלך
hi_in: आपके वार्षिक लक्ष्य
in_id: dari tujuan tahunan Anda ini
ko_kr: 연간 목표
ro_ro: din obiectivul dvs. anual
tr_tr: yıllık hedefinizin

# common.common:Off
source: Off
he_il: כבוי
hi_in: बंद
in_id: Tidak Aktif
ko_kr: 꺼짐
ro_ro: Dezactivat
tr_tr: Kapalı

# common.common:OFFLINE_SETTINGS
source: OFFLINE SETTINGS
he_il: הגדרות למצב לא מקוון
hi_in: ऑफ़लाइन सेटिंग्स
in_id: PENGATURAN OFFLINE
ko_kr: 오프라인 설정
ro_ro: SETĂRI OFFLINE
tr_tr: ÇEVRİMDIŞI AYARLAR

# common.common:Offlinenot_
source: Offline!
he_il: לא מקוון!
hi_in: ऑफ़लाइन!
ko_kr: 오프라인!
tr_tr: Çevrimdışı!

# common.common:OK
source: OK
he_il: אישור
hi_in: ठीक है
ko_kr: 확인
tr_tr: Tamam

# common.common:Ok
source: Ok
he_il: אישור
hi_in: ठीक है
ko_kr: 확인
tr_tr: Tamam

# common.common:ok
source: ok
he_il: אישור
hi_in: ठीक है
ko_kr: 확인
tr_tr: Tamam

# common.common:Okay
source: Okay
he_il: אישור
hi_in: ओके
in_id: Baik
ko_kr: 확인
ro_ro: bine
tr_tr: Peki

# common.common:On
source: On
he_il: פועל
hi_in: ऑन
in_id: Aktif
ko_kr: 켜짐
ro_ro: Pe
tr_tr: Açık

# common.common:On_Stage
source: On Stage
he_il: על הבמה
hi_in: मंच पर
in_id: Di atas panggung
ko_kr: 무대 위에
ro_ro: Pe scena
tr_tr: Sahnede

source: Once you join, you'll be able to interact with learners from the %@ organization on EdCast!
he_il: לאחר שתצטרף, תוכל ליצור אינטראקציה עם תלמידים מארגון %@ ב-EdCast!
in_id: Setelah Anda bergabung, Anda akan dapat berinteraksi dengan pelajar dari organisasi %@ di EdCast!
ko_kr: 가입하면 EdCast에서 %@ 조직의 학습자와 상호 작용할 수 있습니다!
ro_ro: Odată ce vă înscrieți, veți putea interacționa cu cursanți din organizația%@ de pe EdCast!
tr_tr: Katıldığınızda, EdCast'te %@ organizasyonundan öğrencilerle etkileşime geçebileceksiniz!

source: Once you join, you'll be able to interact with peers in your organization!
he_il: לאחר שתצטרף, תוכל ליצור אינטראקציה עם עמיתים בארגון שלך!
in_id: Setalah Anda bergabung, Anda akan berinteraksi dengan teman dari organisasi Anda!
ko_kr: 가입하면 조직의 동료들과 상호 작용할 수 있습니다!
ro_ro: Odată ce vă înscrieți, veți putea interacționa cu colegii din organizația dvs.!
tr_tr: Katıldıktan sonra, kuruluşunuzdaki meslektaşlarınızla etkileşimde bulunabileceksiniz!

# common.common:one_number
source: one number
he_il: מספר אחד
hi_in: एक संख्या
in_id: satu nomor
ko_kr: 숫자 하나
ro_ro: o cifră
tr_tr: bir sayı

# common.common:one_symbol
source: one symbol
he_il: סמל אחד
hi_in: एक प्रतीक
in_id: satu simbol
ko_kr: 기호 하나
ro_ro: un simbol
tr_tr: bir sembol

# common.common:one_upper_case_letter
source: one upper case letter
he_il: אות גדולה אחת
hi_in: एक ऊपर केस वर्ण
in_id: satu huruf kapital
ko_kr: 대문자 하나
ro_ro: o literă mare
tr_tr: bir büyük harf

# common.common:Only_2048_characters_are_supported_in_URL
source: Only 2048 characters are supported in URL
he_il: רק 2048 תווים נתמכים ב-URL
hi_in: UR में केवल 2048 वर्ण समर्थित हैं
in_id: Hanya 2048 karakter yang didukung dalam URL
ko_kr: URL에서는 2048자만 지원됩니다
ro_ro: Doar 2048 de caractere sunt acceptate în URL
tr_tr: URL'de yalnızca 2048 karakter desteklenir

source: Only members or invited users will be able to discover and access this group.
he_il: רק חברים או משתמשים מוזמנים יוכלו לגלות ולגשת לקבוצה זו.
hi_in: केवल सदस्य या आमंत्रित उपयोगकर्ता ही इस समूह को खोज और एक्सेस कर पाएंगे.
in_id: Hanya anggota atau pengguna yang diundang yang dapat menemukan dan mengakses grup ini.
ko_kr: 멤버 또는 초대된 사용자만 이 그룹을 검색하고 액세스할 수 있습니다.
ro_ro: Numai membrii sau utilizatorii invitați vor putea să descopere și să acceseze acest grup.
tr_tr: Yalnızca üyeler veya davet edilen kullanıcılar bu grubu keşfedebilir ve bu gruba erişebilir.

# common.common:Oops
source: Oops
he_il: אופס
hi_in: उफ़!
in_id: Ups
ko_kr: 앗
ro_ro: Ups
tr_tr: Hata

# common.common:Oops_something_went_wrongnot_
source: Oops something went wrong!
he_il: אופס, משהו השתבש!
hi_in: ओह, कुछ गलत हो गया है!
in_id: Ups! Ada yang tidak beres!
ko_kr: 문제가 발생했습니다!
ro_ro: Ups! Ceva a mers prost!
tr_tr: Hoop! Birşeyler yanlış gitti!

# common.common:Oopsnot_
source: Oops!
he_il: אופס!
hi_in: उफ़!!
in_id: Ups!
ko_kr: 앗!
ro_ro: Ups!
tr_tr: Hata!

# common.common:Oopsnot_fs_nThat_team_doesnapt_t_existdot__Try_again
source: Oops! That team doesn't exist. Try again
he_il: אופס! הצוות הזה לא קיים. נסה שוב
in_id: Ups! Tim tersebut tidak ada. Coba lagi
ro_ro: Oops! Această echipă nu există. Încercați din nou
tr_tr: Hata! O takım'yok. Tekrar deneyin

# common.common:Open_Content
source: Open Content
he_il: פתח תוכן
hi_in: सामग्री खोलें
in_id: Buka Konten
ko_kr: 콘텐츠 열기
ro_ro: Conținut deschis
tr_tr: İçeriği Aç

# common.common:Open_Group
source: Open Group
he_il: פתח קבוצה
hi_in: खुला ग्रुप
in_id: Buka Grup
ko_kr: 공개 그룹
ro_ro: Grup deschis
tr_tr: Grubu Aç

# common.common:Open_Quiz
source: Open Quiz
he_il: חידון פתוח
hi_in: प्रश्नोत्तरी खोलें
in_id: Buka Kuis
ko_kr: 오픈 퀴즈
ro_ro: Chestionar deschis
tr_tr: Testi Aç

# common.common:Option_
source: Option
he_il: אפשרות
hi_in: विकल्प
in_id: Opsi
ko_kr: 옵션
ro_ro: Opțiune
tr_tr: Seçenekler

# common.common:Optional
source: Optional
he_il: אופציונלי
hi_in: वैकल्पिक
in_id: Pilihan
ko_kr: 선택 사항
ro_ro: Opțional
tr_tr: İsteğe bağlı

# common.common:Options
source: Options
he_il: אפשרויות
hi_in: विकल्प
in_id: Opsi
ko_kr: 옵션
ro_ro: Opțiuni
tr_tr: Seçenekler

# common.common:OR
source: OR
he_il: או
hi_in: या
in_id: ATAU
ko_kr: 또는
ro_ro: SAU
tr_tr: VEYA

# common.common:Order_By
source: Order By
he_il: סדר לפי
hi_in: द्वारा आदेश
in_id: Dipesan oleh
ko_kr: 주문
ro_ro: Comandați după
tr_tr: Tarafından sipariş

# common.common:Organization
source: Organization
he_il: ארגון
hi_in: संगठन
in_id: Organisasi
ko_kr: 조직
ro_ro: Organizație
tr_tr: Şirket

# common.common:Organizations
source: Organizations
he_il: ארגונים
hi_in: संगठन
in_id: Organisasi
ko_kr: 조직
ro_ro: Organizații
tr_tr: Kuruluşlar

# common.common:Other
source: Other
he_il: אחר
hi_in: अन्य
in_id: Lain
ko_kr: 기타
ro_ro: Alte
tr_tr: Diğer

# common.common:Other_Details
source: Other Details
he_il: פרטים אחרים
hi_in: अन्य जानकारी
in_id: Detail lainnya
ko_kr: 기타 세부사항
ro_ro: Alte detalii
tr_tr: Diğer detaylar

# common.common:Other_Public_Groups
source: Other Public Groups
he_il: קבוצות ציבוריות אחרות
hi_in: अन्य सार्वजनिक समूह
in_id: Grup publik lainnya
ko_kr: 기타 공개 그룹
ro_ro: Alte grupuri publice
tr_tr: Diğer halka açık gruplar

source: OTP has expired. Please generate a new otp and try again.
he_il: פג תוקף ה-OTP. צור OTP חדש ונסה שוב.
in_id: OTP telah kedaluwarsa. Buat otp baru dan coba lagi.
ro_ro: OTP a expirat. Generați un OTP nou și încercați din nou.
tr_tr: OTP'nin süresi geçti. Lütfen yeni bir otp oluşturup tekrar deneyin.

# common.common:Overall_Activity
source: Overall Activity
he_il: פעילות כוללת
hi_in: समग्र गतिविधि
in_id: Aktivitas Keseluruhan
ko_kr: 전체 활동
ro_ro: Activitate generală
tr_tr: Genel aktivite

# common.common:Overdue
source: Overdue
he_il: באיחור
hi_in: अतिदेय
in_id: Terlambat
ko_kr: 기한 지남
ro_ro: Depășit
tr_tr: Süresi dolmuş

# common.common:Overview
source: Overview
he_il: סקירה כללית
hi_in: संक्षिप्त विवरण
in_id: Ikhtisar
ko_kr: 개요
ro_ro: Prezentare generală
tr_tr: Genel Bakış

# common.common:Pace
source: Pace
he_il: קצב
hi_in: गति
in_id: Kecepatan
ko_kr: 속도
ro_ro: Ritm
tr_tr: Tempo

source: Pace is the speed at which you talk. It has a huge influence on how the audience perceives you and your speech. It’s calculated in the number of words spoken in a minute.
he_il: קצב הוא המהירות שבה אתה מדבר. יש לקצב השפעה עצומה על האופן שבו הקהל תופס אותך ואת הנאום שלך. הקצב מחושב כמספר המילים שנאמרות בדקה.
in_id: Laju adalah kecepatan Anda berbicara. Ini memiliki pengaruh besar pada bagaimana audiens memandang Anda dan pidato Anda. Dihitung berdasarkan jumlah kata yang diucapkan dalam satu menit.
ro_ro: Ritmul este viteza cu care vorbiți. Are o influență uriașă asupra modului în care publicul te percepe pe tine și discursul tău. Se calculează în numărul de cuvinte rostite într-un minut.
tr_tr: Tempo, konuşma hızınızdır. Dinleyicilerin sizi ve konuşmanızı nasıl algıladığı üzerinde büyük etkisi vardır. Dakikada konuşulan kelime sayısıyla hesaplanır.

# common.common:Paid
source: Paid
he_il: שולם
hi_in: मूल्य पर
in_id: dibayar
ko_kr: 유료
ro_ro: plătit
tr_tr: ödenmiş

# common.common:Paid_Content
source: Paid Content
he_il: תוכן בתשלום
hi_in: भुगतान की गई सामग्री
in_id: Konten Berbayar
ko_kr: 유료 콘텐츠
ro_ro: Conținut Plătit
tr_tr: Ücretli İçerik

# common.common:Pardon_me
source: Pardon me
he_il: סלח לי
hi_in: मुझे माफ़ कर दो
in_id: Maaf
ko_kr: 미안해요
ro_ro: Scuzați-mă
tr_tr: Affedersiniz

# common.common:Passcode_Requirednot_
source: Passcode Required!
he_il: נדרשת סיסמה!
hi_in: पासकोड आवश्यक है!
in_id: Diperlukan Kode Sandi!
ko_kr: 비밀번호가 필요합니다!
ro_ro: Codul de acces necesar!
tr_tr: Passcode gerekli!

# common.common:PASSED
source: PASSED
he_il: עבר
hi_in: पास हो गया
in_id: LULUS
ko_kr: 통과함
ro_ro: Depășit
tr_tr: Geçti

# common.common:Passed
source: Passed
he_il: עבר
hi_in: पास हो गया
in_id: LULUS
ko_kr: 통과함
ro_ro: Depășit
tr_tr: Geçti

# common.common:Passedcln__
source: Passed:
he_il: עבר:
hi_in: उत्तीर्ण:
in_id: Lulus:
ko_kr: 통과:
ro_ro: Admis:
tr_tr: Geçti:

# common.common:Passing_Criteria
source: Passing Criteria
he_il: קריטריונים למעבר
hi_in: पास करने का मानदंड
in_id: Kriteria Lulus
ko_kr: 합격 기준
ro_ro: Criterii de trecere
tr_tr: Geçen kriterler

# common.common:Password
source: Password
he_il: סיסמה
hi_in: पासवर्ड
in_id: Kata Sandi
ko_kr: 암호
ro_ro: parolă
tr_tr: Parola

# common.common:Password_star_
source: Password *
he_il: סיסמה *
hi_in: पासवर्ड *
in_id: Kata Sandi *
ko_kr: 암호 *
ro_ro: Parolă *
tr_tr: Parola *

# common.common:Password_changed_successfully
source: Password changed successfully
he_il: הסיסמה שונתה בהצלחה
hi_in: पासवर्ड सफलतापूर्वक बदला गया
in_id: Kata sandi berhasil diganti
ko_kr: 암호가 성공적으로 변경됨
ro_ro: Parola a fost modificată cu succes
tr_tr: Parola başarıyla değiştirildi

# common.common:Password_longqmark__Hard_to_typeqmark_
source: Password long? Hard to type?
he_il: סיסמה ארוכה? קשה להקליד?
hi_in: पासवर्ड लंबा? टाइप करना मुश्किल है?
in_id: Kata sandi panjang? Susah mengetik?
ko_kr: 비밀 번호의 길이가 깁니까? 입력하기 어렵습니까?
ro_ro: Parolă lungă? Greu de tastat?
tr_tr: Parola uzun mu? Yazması zor mu?

source: Password must be at least 8 characters, and contain at least one upper case letter, and one symbol, and one number.
he_il: הסיסמה חייבת להיות באורך של 8 תווים לפחות, ולהכיל לפחות אות גדולה אחת, סמל אחד ומספר אחד.
hi_in: पासवर्ड कम से कम 8 वर्णों का होना चाहिए, और कम से कम एक बड़े केस का अक्षर, और एक प्रतीक, और एक नंबर शामिल होना चाहिए।
in_id: Kata sandi harus setidaknya memiliki 8 karakter, dan mengandung setidaknya satu huruf kapital, dan satu simbol, dan satu nomor.
ko_kr: 비밀번호는 8자 이상이어야 하며 대문자, 기호 숫자를 하나씩 포함해야 합니다.
ro_ro: Parola trebuie să aibă cel puțin 8 caractere și să conțină o literă mare, o cifră și un simbol
tr_tr: Parola bir büyük harf, bir rakam ve bir sembol içerecek şekilde en az 8 karakterden oluşmalıdır.

# common.common:Password_not_matched
source: Password not matched
he_il: סיסמה לא תואמת
hi_in: पासवर्ड मेल नहीं खाता
in_id: Kata sandi tidak cocok
ko_kr: 암호가 일치하지 않음
ro_ro: Parola nu s-a potrivit
tr_tr: Şifre eşleşmiyor

# common.common:Past_Employment_Details_star_
source: Past Employment Details *
he_il: פרטי העסקה קודמים*
hi_in: पिछले रोजगार का विवरण *
in_id: Detail Pekerjaan Sebelumnya*
ko_kr: 과거 고용 관련 세부사항 *
ro_ro: Detalii cu privire la locul de muncă anterior *
tr_tr: Geçmiş İstihdam Ayrıntıları *

# common.common:Past_Stream
source: Past Stream
he_il: זרם קודם
hi_in: विगत स्ट्रीम
in_id: Aliran Sebelumnya
ko_kr: 지난 스트림
ro_ro: Fluxul trecut
tr_tr: Geçmiş Akış

# common.common:pathway
source: pathway
he_il: נתיב
hi_in: पाथवे
tr_tr: Yol

# common.common:Pathway
source: Pathway
he_il: נתיב
hi_in: पाथवे
tr_tr: Yol

# common.common:Pathway_ds__Draft
source: Pathway - Draft
he_il: נתיב - טיוטה
hi_in: पाथवे - ड्राफ्ट
in_id: Pathway - Draf
ko_kr: 경로 - 초안
ro_ro: Pathway - Schiță
tr_tr: Yol - Taslak

# common.common:Pathway_Collaborators
source: Pathway Collaborators
he_il: משתפי פעולה בנתיב
hi_in: पाथवे सहयोगी
in_id: Kolaborator Pathway
ko_kr: Pathway 공동 작업자
ro_ro: Colaboratori de cale
tr_tr: Pathway ortak çalışanları

# common.common:Pathway_successfully_publishednot_
source: Pathway successfully published!
he_il: הנתיב פורסם בהצלחה!
hi_in: पाथवे सफलतापूर्वक प्रकाशित!
in_id: Pathway berhasil diterbitkan!
ko_kr: 경로를 성공적으로 게시했습니다!
ro_ro: Pathway publicat cu succes!
tr_tr: Yol başarıyla yayınlandı!

# common.common:Pathway_Titlestar_
source: Pathway Title*
he_il: כותרת הנתיב*
hi_in: पाथवे शीर्षक *
in_id: Judul Pathway*
ko_kr: Pathway 이름*
ro_ro: Titlul căii*
tr_tr: Yol başlığı*

# common.common:pathwayds_draft
source: pathway-draft
he_il: נתיב - טיוטה
hi_in: मार्ग-ड्राफ्ट
in_id: jalur-draf
ko_kr: 경로-초안
ro_ro: pathway-schiță
tr_tr: yol-taslak

# common.common:Pathwaycln__
source: Pathway:
he_il: נתיב:

# common.common:Pathways
source: Pathways
he_il: נתיבים
hi_in: पाथवे
ko_kr: 경로
tr_tr: Yollar

# common.common:Paused
source: Paused
he_il: מושהה
hi_in: रोका गया
in_id: Dijeda
ko_kr: 일시 중지
ro_ro: Întrerupt
tr_tr: Durduruldu

# common.common:Payment_Failed
source: Payment Failed
he_il: התשלום נכשל
hi_in: भुगतान विफल
in_id: Pembayaran Gagal
ko_kr: 결제에 실패했습니다.
ro_ro: Plată eșuată
tr_tr: Ödeme Başarısız

# common.common:Payment_is_successful
source: Payment is successful
he_il: התשלום הצליח
hi_in: भुगतान सफल है
in_id: Pembayaran berhasil
ko_kr: 결제 완료
ro_ro: Plata este reușită
tr_tr: Ödeme başarılı

# common.common:Payment_Method
source: Payment Method
he_il: אמצעי תשלום
hi_in: भुगतान विधि
in_id: Metode Pembayaran
ko_kr: 지불 방법
ro_ro: Metodă de plată
tr_tr: Ödeme Yöntemi

# common.common:Payment_Mode
source: Payment Mode
he_il: מצב התשלום
hi_in: भुगतान का तरीका
in_id: Mode Pembayaran
ko_kr: 지불 모드
ro_ro: Mod de plată
tr_tr: Ödeme Modu

# common.common:pdfcomma__jpegcomma__png_upto_2mb
source: pdf, jpeg, png upto 2mb
he_il: pdf, jpeg, png עד 2MB
hi_in: 2 MB तक pdf, jpeg, png
in_id: pdf, jpeg, png hingga 2mb
ko_kr: pdf, jpeg, png, 최대 2MB까지
ro_ro: PDF, JPEG, PNG până la 2 MB
tr_tr: PDF, JPEG, PNG 2MB'a kadar

# common.common:Pending
source: Pending
he_il: בהמתנה
hi_in: लंबित
in_id: Menunda
ko_kr: 보류 중
ro_ro: În așteptare
tr_tr: Bekleyen

# common.common:Pending_Approval
source: Pending Approval
he_il: ממתין לאישור
hi_in: लंबित अनुमोदन
in_id: Menunda Persetujuan
ko_kr: 승인 보류 중
ro_ro: Aprobare în așteptare
tr_tr: Bekleyen Onay
