Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:ACCOUNT_INFORMATION
source: ACCOUNT INFORMATION
he_il: פרטי החשבון
hi_in: खाते की जानकारी
in_id: INFORMASI AKUN
ko_kr: 계정 정보
ro_ro: INFORMAȚII CONT
tr_tr: HESAP BİLGİLERİ

# common.common:ACCOUNTS
source: ACCOUNTS
he_il: חשבונות
hi_in: खाते
in_id: AKUN
ko_kr: 계정
ro_ro: CONTURI
tr_tr: HESAPLAR

# common.common:Action_requirednot_
source: Action required!
he_il: פעולה נדרשת!
hi_in: कार्यवाई की आवश्यकता !
in_id: Diperlukan tindakan !
ko_kr: 작업이 필요합니다 !
ro_ro: Acțiune necesară!
tr_tr: Eylem gerekli!

# common.common:Active
source: Active
he_il: פעיל
hi_in: सक्रिय
in_id: Aktif
ko_kr: 활성
ro_ro: Activ
tr_tr: Etkin

# common.common:Active_Users
source: Active Users
he_il: משתמשים פעילים
hi_in: सक्रिय प्रयोक्ता
in_id: Pengguna Aktif
ko_kr: 활성 사용자
ro_ro: Utilizatori activi
tr_tr: Aktif kullanıcılar

# common.common:Activity
source: Activity
he_il: פעילות
hi_in: गतिविधि
in_id: Kegiatan
ko_kr: 활동
ro_ro: Activitate
tr_tr: Aktivite

# common.common:Add
source: Add
he_il: הוסף
hi_in: जोड़ें
in_id: Tambahkan
ko_kr: 추가
ro_ro: Adăugare
tr_tr: Ekle

# common.common:Add_pat_
source: Add %@
he_il: הוסף %@
hi_in: %@ जोड़ें
in_id: Tambahkan %@
ko_kr: %@ 추가
ro_ro: Adăugare %@
tr_tr: %@ ekle

# common.common:Add_Assessment
source: Add Assessment
he_il: הוסף הערכה
hi_in: आकलन जोड़ें
in_id: Tambahkan Penilaian
ko_kr: 평가 추가
ro_ro: Adăugați evaluarea
tr_tr: Değerlendirme ekle

# common.common:Add_Badge
source: Add Badge
he_il: הוסף תג
hi_in: बैज जोड़ें
in_id: Tambahkan Lencana
ko_kr: 배지 추가
ro_ro: Adăugare Ecuson
tr_tr: Rozet ekle

# common.common:Add_Certificate
source: Add Certificate
he_il: הוסף תעודה
hi_in: प्रमाणपत्र जोड़ें
in_id: Tambahkan Sertifikat
ko_kr: 인증서 추가
ro_ro: Adăugați certificat
tr_tr: Sertifika Ekle

# common.common:Add_Certification
source: Add Certification
he_il: הוסף הסמכה
hi_in: सर्टिफिकेशन जोड़ें
in_id: Tambahkan Sertifikasi
ko_kr: 자격증 추가
ro_ro: Adăugați certificarea
tr_tr: Sertifika ekle

# common.common:Add_Collaborators
source: Add Collaborators
he_il: הוסף משתפי פעולה
hi_in: सहयोगी जोड़ें
in_id: Tambahkan Kolaborator
ko_kr: 협력자 추가
ro_ro: Adăugare Colaboratori
tr_tr: Ortak çalışan ekle

# common.common:Add_Contact_Details
source: Add Contact Details
he_il: הוסף פרטי קשר
hi_in: संपर्क विवरण जोड़ें
in_id: Tambah Rincian Kontak
ko_kr: 연락처 세부 정보 추가
ro_ro: Adăugare detalii de contact
tr_tr: İletişim Bilgileri Ekle

# common.common:Add_Content_Selection
source: Add Content Selection
he_il: הוסף בחירת תוכן
hi_in: विषय वस्तु चयन जोड़ें
in_id: Tambahkan Pilihan Konten
ko_kr: 콘텐츠 선택 추가하기
ro_ro: Adăugați selecția de conținut
tr_tr: İçerik Seçimi Ekle

# common.common:Add_Cover
source: Add Cover
he_il: הוסף שער
hi_in: कवर जोड़ें
in_id: Tambahkan Sampul
ko_kr: 커버 추가
ro_ro: Adăugare Copertă
tr_tr: Kapak ekle

# common.common:Add_Curators
source: Add Curators
he_il: הוסף אוספים
hi_in: क्यूरेटर जोड़ें
in_id: Tambahkan Kurator
ko_kr: 큐레이터 추가
ro_ro: Adăugare Coordonatori
tr_tr: Küratör ekle

# common.common:Add_description
source: Add description
he_il: הוסף תיאור
hi_in: विवरण जोड़ें
in_id: Tambahkan Deskripsi
ko_kr: 설명 추가
ro_ro: Adăugare Descriere
tr_tr: Açıklama ekle

# common.common:Add_Grade
source: Add Grade
he_il: הוסף דירוג
hi_in: ग्रेड जोड़ें
in_id: Tambahkan Nilai
ko_kr: 성적 추가
ro_ro: Adăugare Evaluare
tr_tr: Not Ekle

# common.common:Add_Group_Admin
source: Add Group Admin
he_il: הוסף מנהל קבוצה
hi_in: समूह एडमिन जोड़ें
in_id: Tambahkan Admin Grup
ko_kr: 그룹 관리자 추가
ro_ro: Adăugare administrator grup
tr_tr: Grup İdarecisi Ekle

# common.common:Add_Group_Leader
source: Add Group Leader
he_il: הוסף מוביל קבוצה
hi_in: ग्रुप लीडर जोड़ें
in_id: Tambahkan Pemimpin Grup
ko_kr: 그룹 리더 추가
ro_ro: Adăugare lider grup
tr_tr: Grup Lideri Ekle

# common.common:Add_Group_Member
source: Add Group Member
he_il: הוסף חבר קבוצה
hi_in: समूह सदस्य जोड़ें
in_id: Tambahkan Anggota Grup
ko_kr: 그룹 멤버 추가
ro_ro: Adăugare membru grup
tr_tr: Grup Üyesi Ekle

# common.common:Add_Job_Role
source: Add Job Role
he_il: הוסף תפקיד
hi_in: कार्य भूमिका जोड़ें
in_id: Tambah Tugas Pekerjaan
ko_kr: 직무 역할 추가
ro_ro: Adăugare rol loc de muncă
tr_tr: İş Rolü Ekle

# common.common:Add_Languages
source: Add Languages
he_il: הוסף שפות
hi_in: भाषाएं जोड़ें
in_id: Tambah Bahasa
ko_kr: 언어 추가
ro_ro: Adăugare limbi
tr_tr: Dil Ekle

# common.common:Add_Learning_Goals
source: Add Learning Goals
he_il: הוסף יעדי לימוד
hi_in: शिक्षण लक्ष्य जोड़ें
in_id: Tambah Tujuan Pembelajaran
ko_kr: 학습 목표 추가
ro_ro: Adăugare obiective de învățare
tr_tr: Eğitim Hedefleri Ekle

# common.common:Add_Manager
source: Add Manager
he_il: הוסף מנהל
hi_in: मैनेजर जोड़ें
in_id: Tambahkan Manajer
ko_kr: 관리자 추가하기
ro_ro: Adăugați manager
tr_tr: Yönetici ekle

# common.common:Add_more
source: Add more
he_il: הוסף עוד
hi_in: और जोड़ें
in_id: Tambah lainnya
ko_kr: 추가
ro_ro: Adăugare mai multe
tr_tr: Daha fazla ekle

# common.common:Add_New_Skillbs_Credential
source: Add New Skill/Credential
he_il: הוסף מיומנות/הרשאה חדשה
hi_in: नया कौशल/क्रेडेंशियल जोड़ें
in_id: Tambahkan Keterampilan/Kredensial Baru
ko_kr: 새 기술 및 자격증 추가
ro_ro: Adăugare aptitudine/acreditare nouă
tr_tr: Yeni beceri/kimlik bilgisi ekleyin

# common.common:Add_Recommendations
source: Add Recommendations
he_il: הוסף המלצות
hi_in: अनुशंसाएँ जोड़ें
in_id: Tambah Rekomendasi
ko_kr: 권장 항목 추가
ro_ro: Adăugare recomandări
tr_tr: Öneri Ekle

# common.common:Add_Remark
source: Add Remark
he_il: הוסף הערה
hi_in: टिप्पणी जोड़ें
in_id: Tambahkan Komentar
ko_kr: 설명 추가
ro_ro: Adăugare observație
tr_tr: Yorum Ekle

# common.common:Add_Script
source: Add Script
he_il: הוסף תסריט
hi_in: स्क्रिप्ट जोड़ें
in_id: Tambahkan Skrip
ko_kr: 스크립트 추가
ro_ro: Adăugare Scenariu
tr_tr: Script ekle

# common.common:Add_Skill
source: Add Skill
he_il: הוסף מיומנות
hi_in: कौशल जोड़ें
in_id: Tambahkan Keterampilan
ko_kr: 기술 추가
ro_ro: Adăugare Competență
tr_tr: Beceri ekle

# common.common:Add_SkillCoins_to_Wallet
source: Add SkillCoins to Wallet
he_il: הוסף SkillCoin לארנק
hi_in: वॉलेट में स्किलकॉइन्स को जोड़ें
in_id: Tambahkan SkillCoin ke Dompet
ko_kr: 지갑에 스킬코인 추가
ro_ro: Adăugare SkillCoins la Portofel
tr_tr: SkillCoins'i Cüzdana ekle

# common.common:Add_Skills
source: Add Skills
he_il: הוסף מיומנויות
hi_in: कौशल जोड़ें
in_id: Tambahkan Keterampilan
ko_kr: 스킬 추가
ro_ro: Adăugați abilități
tr_tr: Beceriler ekle

# common.common:Add_SmartCards
source: Add SmartCards
he_il: הוסף כרטיסים חכמים
hi_in: स्मार्टकार्ड्स जोड़ें
in_id: Tambahkan SmartCard
ko_kr: 스마트카드 추가
ro_ro: Adăugare SmartCards
tr_tr: SmartCard'lar ekle

# common.common:Add_Sources
source: Add Sources
he_il: הוסף מקורות
hi_in: स्रोत जोड़ें
in_id: Tambahkan Sumber
ko_kr: 소스 추가
ro_ro: Adăugare surse
tr_tr: Kaynak Ekle

# common.common:Add_Submission
source: Add Submission
he_il: הוסף הגשה
hi_in: सबमिशन को जोड़ें
in_id: Tambahkan Kiriman
ko_kr: 제출물 추가
ro_ro: Adăugare Remitere
tr_tr: Gönderi Ekle

# common.common:Add_Team
source: Add Team
he_il: הוסף צוות
hi_in: टीम जोड़ें
in_id: Tambahkan Tim
ko_kr: 팀 추가
ro_ro: Adăugare Echipă
tr_tr: Ekip ekle

# common.common:Add_to_Pathway
source: Add to Pathway
he_il: הוסף לנתיב
hi_in: पाथवे में जोड़ें
in_id: Tambahkan ke Pathway
ko_kr: Pathway에 추가
ro_ro: Adăugare la Pathway
tr_tr: Yola ekle

# common.common:Add_Topics
source: Add Topics
he_il: הוסף נושאים
hi_in: विषय जोड़ें
in_id: Tambah Topik
ko_kr: 주제 추가
ro_ro: Adăugare subiecte
tr_tr: Konu ekle

# common.common:Add_Trusted_Collaborators
source: Add Trusted Collaborators
he_il: כל משתפי הפעולה המהימנים
hi_in: विश्वसनीय सहयोगी जोड़ें
in_id: Tambahkan Kolaborator Tepercaya
ko_kr: 신뢰할 수 있는 공동 작업자 추가
ro_ro: Adăugare colaboratori de încredere
tr_tr: Güvenilir ortak çalışan ekle

source: Add Trusted Collaborators, Trusted Collaborators can post to this channel
he_il: הוסף משתפי פעולה מהימנים. משתפי פעולה מהימנים יכולים לפרסם בערוץ זה
hi_in: विश्वसनीय सहयोगी जोड़ें, विश्वसनीय सहयोगी इस चैनल पर पोस्ट कर सकते हैं
in_id: Tambahkan Kolaborator Terpercaya, Kolaborator Terpercaya dapat memposting ke saluran ini
ko_kr: 신뢰할 수 있는 협력자를 추가합니다. 신뢰할 수 있는 협력자는 이 채널에 게시할 수 있습니다
ro_ro: Adăugare Colaboratori de încredere, Colaboratorii de încredere pot posta pe acest channel
tr_tr: Güvenilir İşbirlikçiler ekleyin, Güvenilir İşbirlikçiler bu kanala gönderi paylaşabilir

# common.common:Add_Types
source: Add Types
he_il: הוסף סוגים
hi_in: प्रकार जोड़ें
in_id: Tambahkan Jenis
ko_kr: 유형 추가
ro_ro: Adăugare tipuri
tr_tr: Tür Ekle

# common.common:Add_up_to_15_collaboratorsdot_
source: Add up to 15 collaborators.
he_il: הוסף עד 15 משתפי פעולה.
hi_in: अधिकतम 15 सहयोगी जोड़ें.
in_id: Tambahkan hingga 15 kolaborator.
ko_kr: 최대 15명의 공동 작업자를 추가합니다.
ro_ro: Adăugați maximum 15 colaboratori.
tr_tr: En fazla 15 ortak çalışan ekleyin.

# common.common:Add_URL
source: Add URL
he_il: הוסף URL
hi_in: यू आर एल जोड़िये
in_id: Tambahkan URL
ko_kr: URL 추가
ro_ro: Adaugă URL
tr_tr: URL ekleyin

# common.common:Add_your_remark
source: Add your remark
he_il: הוסף את הערתך
hi_in: अपनी टिप्पणी जोड़ें
in_id: Tambahkan komentar Anda
ko_kr: 설명 추가
ro_ro: Adăugare observație proprie
tr_tr: Yorumunuzu ekleyin

# common.common:Add_your_title_herenot_
source: Add your title here!
he_il: הוסף את הכותרת שלך כאן!
hi_in: यहाँ अपना शीर्षक जोड़ें!
in_id: Tambahkan judul Anda di sini!
ko_kr: 여기에 제목을 추가하세요!
ro_ro: Adăugați titlul aici!
tr_tr: Başlığınızı buraya ekleyin!

# common.common:Adding_card_to_Pathwaydt_
source: Adding card to Pathway…
he_il: מוסיף כרטיס לנתיב...
hi_in: पाथवे में कार्ड को जोड़ना ...
in_id: Menambahkan kartu ke Pathway…
ko_kr: 카드를 경로에 추가 중…
ro_ro: Adăugare card la Pathway…
tr_tr: Pathway'e kart ekleniyor…

# common.common:Additional_Information
source: Additional Information
he_il: מידע נוסף
hi_in: अतिरिक्त जानकारी
in_id: informasi tambahan
ko_kr: 추가 정보
ro_ro: Informații suplimentare
tr_tr: Ek Bilgiler

# common.common:Address_Information
source: Address Information
he_il: פרטי הכתובת
hi_in: पते की जानकारी
in_id: Informasi alamat
ko_kr: 주소 정보
ro_ro: Informații Adresă
tr_tr: adres bilgisi

# common.common:Address_Line_1_star_
source: Address Line 1 *
he_il: שורת כתובת 1 *
hi_in: पता लाइन 1 *
in_id: Baris Alamat 1 *
ko_kr: 주소 1 *
ro_ro: Adresa Rândul 1 *
tr_tr: Adres satırı 1 *

# common.common:Address_Line_1star_
source: Address Line 1*
he_il: שורת כתובת 1 *
hi_in: पता लाइन 1 *
in_id: Baris Alamat 1 *
ko_kr: 주소 1 *
ro_ro: Adresa Rândul 1 *
tr_tr: Adres satırı 1 *

# common.common:Address_Line_2
source: Address Line 2
he_il: שורת כתובת 2
hi_in: पता पंक्ति नं 2
in_id: Alamat Baris 2
ko_kr: 주소란 2
ro_ro: Adresă Linia 2
tr_tr: Adres Satırı 2

# common.common:Address_Line_3
source: Address Line 3
he_il: שורת כתובת 3
hi_in: पता लाइन 3
in_id: Baris Alamat 3
ko_kr: 주소 3
ro_ro: Linia de adresă 3
tr_tr: Adres Hattı 3

# common.common:Admin
source: Admin
he_il: מנהל
hi_in: एडमिन
ko_kr: 관리자
tr_tr: idareci

# common.common:admin
source: admin
he_il: מנהל
hi_in: एडमिन
ko_kr: 관리자
tr_tr: idareci

# common.common:Admins
source: Admins
he_il: מנהלים
hi_in: एडमिन
in_id: Admin
ko_kr: 관리자
ro_ro: Administratori
tr_tr: Yöneticiler

# common.common:Advanced
source: Advanced
he_il: מתקדם
hi_in: उन्नत
in_id: Lanjutan
ko_kr: 고급
ro_ro: avansat
tr_tr: İleri seviye

# common.common:advanced
source: advanced
he_il: מתקדם
hi_in: उन्नत
in_id: Lanjutan
ko_kr: 고급
ro_ro: avansat
tr_tr: İleri seviye

# common.common:Advanced_Settings
source: Advanced Settings
he_il: הגדרות מתקדמות
hi_in: एडवांस सेटिंग
in_id: Pengaturan Lanjutan
ko_kr: 고급 설정
ro_ro: Setări Avansate
tr_tr: Gelişmiş Ayarlar

source: After assigning the content, you will be asked for details for your new group
he_il: לאחר הקצאת התוכן, תתבקש למסור פרטים לגבי הקבוצה החדשה שלך
hi_in: सामग्री असाइन करने के बाद, आपसे आपके नए समूह के लिए विवरण मांगा जाएगा
in_id: Setelah menetapkan konten, Anda akan diminta menambahkan detail untuk grup baru Anda
ko_kr: 콘텐츠를 할당한 후 새 그룹에 대한 세부 정보를 묻는 메시지가 표시됩니다.
ro_ro: După atribuirea conținutului, vi se vor cere detalii pentru noul grup
tr_tr: İçeriği atadıktan sonra yeni grubunuzun detayları istenir

source: After changing password, your all devices active session will be terminated. Do you want to continue change password?
he_il: לאחר שינוי הסיסמה, כל ההפעלות הפעילות של המכשירים שלך יופסקו. האם ברצונך להמשיך בשינוי הסיסמה?
hi_in: पासवर्ड बदलने के बाद, आपके सभी डिवाइस सक्रिय सत्र समाप्त हो जाएंगे। क्या आप पासवर्ड बदलना जारी रखना चाहते हैं?
in_id: Setelah mengubah kata sandi, semua sesi aktif perangkat Anda akan diberhentikan. Apakah Anda ingin lanjut mengubah kata sandi?
ko_kr: 암호를 변경한 후에는 귀하의 모든 장치의 활성 세션이 종료됩니다. 암호 변경을 계속하시겠습니까?
ro_ro: După schimbarea parolei, toate sesiunile active ale dispozitivelor dvs. vor fi încheiate. Doriți să continuați cu schimbarea parolei?
tr_tr: Parolayı değiştirdikten sonra, tüm cihazlarınızdaki etkin oturumunuz sonlandırılır. Parolayı değiştirmeye devam etmek istiyor musunuz?

# common.common:Alert
source: Alert
he_il: התראה
hi_in: चेतावनी
in_id: Waspada
ko_kr: 경고
ro_ro: Alertă
tr_tr: Uyarı

# common.common:Alertnot_
source: Alert!
he_il: התראה!
hi_in: चेतावनी!
in_id: Waspada!
ko_kr: 경고!
ro_ro: Alertă!
tr_tr: Uyarı!

# common.common:All
source: All
he_il: הכול
hi_in: सब
in_id: Semua
ko_kr: 전체 보기
ro_ro: Toate
tr_tr: Tümü

source: All associated statistics and comments will be permanently removed.
he_il: כל הנתונים הסטטיסטיים וההערות הקשורים יוסרו לצמיתות.
hi_in: सभी संबद्ध आंकड़े और टिप्पणियां स्थायी रूप से हटा दी जाएंगी।
in_id: Semua statistik dan komentar terkait akan dihapus secara pernanen.
ko_kr: 모든 관련된 통계 및 댓글이 영구적으로 제거됩니다.
ro_ro: Toate statisticile asociate și comentariile vor fi eliminate definitiv.
tr_tr: Tüm ilişkili istatistikler ve yorumlar kalıcı olarak kaldırılacak.

# common.common:All_Channels
source: All Channels
he_il: כל הערוצים
hi_in: सभी चैनल
in_id: Semua Saluran
ko_kr: 모든 채널
ro_ro: Toate Channels
tr_tr: Tüm Kanallar

# common.common:All_content
source: All content
he_il: כל התוכן
hi_in: सभी सामग्री
in_id: Semua konten
ko_kr: 모든 콘텐츠
ro_ro: Tot conținutul
tr_tr: Tüm içerik

# common.common:All_Content_Posts
source: All Content Posts
he_il: כל פרסומי התוכן
hi_in: सभी सामग्री पोस्ट
in_id: Semua Postingan Konten
ko_kr: 모든 콘텐츠 게시
ro_ro: Toate postările de conținut
tr_tr: Tüm İçerik Gönderileri

# common.common:All_Filters
source: All Filters
he_il: כל המסננים
hi_in: सभी फ़िल्टर
in_id: Semua Filter
ko_kr: 모든 필터
ro_ro: Toate filtrele
tr_tr: Tüm Filtreler

# common.common:All_Posts
source: All Posts
he_il: כל הפרסומים
hi_in: सभी पोस्ट
in_id: Semua Postingan
ko_kr: 모든 게시물
ro_ro: Toate Postările
tr_tr: Tüm Gönderiler

# common.common:All_Questions_are_Mandatory
source: All Questions are Mandatory
he_il: כל השאלות הן חובה
hi_in: सभी प्रश्न अनिवार्य हैं
in_id: Semua Pertanyaan Wajib Diisi
ko_kr: 모든 질문은 필수 사항입니다
ro_ro: Toate întrebările sunt obligatorii
tr_tr: Tüm sorular zorunlu

# common.common:All_questions_are_mandatorydot_
source: All questions are mandatory.
he_il: כל השאלות הן חובה.
hi_in: सभी प्रश्न अनिवार्य हैं।
in_id: Semua pertanyaan wajib diisi.
ko_kr: 모든 질문은 필수사항입니다.
ro_ro: Toate întrebările sunt obligatorii.
tr_tr: Tüm sorular zorunludur.

# common.common:All_SmartCards
source: All SmartCards
he_il: כל הכרטיסים החכמים
hi_in: सभी SmartCard
in_id: Semua SmartCard
ko_kr: 모든 SmartCard
ro_ro: Toate SmartCard-urile
tr_tr: Tüm SmartCard'lar

# common.common:All_the_content_that_you_have_curated_will_be_lost
source: All the content that you have curated will be lost
he_il: כל התוכן שאספת יאבד
hi_in: सभी संबद्ध आंकड़े और टिप्पणियां स्थायी रूप से हटा दी जाएंगी
in_id: Semua konten yang telah Anda kurasi akan hilang
ko_kr: 귀하가 큐레이팅한 모든 콘텐츠가 손실됩니다
ro_ro: Tot conținutul pe care l-ați coordonat va fi pierdut
tr_tr: Seçtiğiniz tüm içerik kaybolacak

source: All users will be able to discover, access, and join this group.
he_il: כל המשתמשים יוכלו לגלות, לגשת ולהצטרף לקבוצה זו.
hi_in: सभी उपयोगकर्ता इस समूह को खोज, एक्सेस और इसमें शामिल हो सकेंगे.
in_id: Semua pengguna akan dapat menemukan, mengakses, bergabung dengan grup ini.
ko_kr: 이 그룹은 모든 사용자가 검색, 접근, 가입할 수 있습니다.
ro_ro: Toți utilizatorii vor putea să descopere, să acceseze și să se alăture acestui grup.
tr_tr: Tüm kullanıcılar bu grubu keşfedebilir, bu gruba erişebilir ve katılabilir.

source: Allow Curators to also moderate content posted to this channel by Collaborators or Followers.
he_il: אפשר לאוספים לנהל גם תוכן שפורסם בערוץ זה על ידי משתפי פעולה או עוקבים.
hi_in: क्यूरेटर को उस सामग्री को भी मॉडरेट करने की अनुमति दें, जिसे इस चैनल पर सहयोगियों या किसी फ़ॉलोअर ने पोस्ट किया है.
in_id: Izinkan Kurator juga memoderasi konten yang diposting ke kanal ini oleh Kolaborator atau Pengikut.
ko_kr: 공동 작업자나 팔로워에 따라 큐레이터가 이 채널에 게시한 콘텐츠를 조정할 수 있습니다.
ro_ro: Permiteți coordonatorilor să modereze și conținutul postat de colaboratori sau urmăritori pe acest canal.
tr_tr: Küratörlerin Ortak Çalışanlar veya Takipçiler tarafından bu kanala gönderilen içeriği kontrol etmelerine izin verin.

source: Allow Curators to moderate content recommended by our AI to this channel before making it visible.
he_il: אפשר לאוספים לנהל תוכן שהומלץ על ידי AI שלנו לערוץ זה לפני שיהפוך לגלוי.
hi_in: क्यूरेटर को हमारे AI द्वारा सुझाए गए इस चैनल की सामग्री को मॉडरेट करने की अनुमति दें और इसके बाद ही उसे विज़िबल बनाएँ.
in_id: Izinkan Kurator untuk memoderasi konten yang direkomendasikan oleh AI kami ke kanal ini sebelum membuatnya dapat dilihat.
ko_kr: 큐레이터가 이 채널을 표시하기 전에 AI가 권장하는 콘텐츠를 조정하도록 허용합니다.
ro_ro: Permiteți coordonatorilor să modereze conținutul recomandat de sistemul nostru de AI pe acest canal înainte de a-l face vizibil.
tr_tr: İçeriği görünür hale getirmeden önce Küratörlerin bu kanalda içeriği AI sistemimiz tarafından önerildiği şekilde kontrol etmelerine izin verin.

# common.common:Allow_Follower_to_Post_Content
source: Allow Follower to Post Content
he_il: אפשר לעוקב לפרסם תוכן
hi_in: फ़ॉलोअर्स को सामग्री पोस्ट करने दें
in_id: Izinkan Pengikut untuk Memposting Konten
ko_kr: 팔로워에게 콘텐츠 게시 허용
ro_ro: Permitere postare conținut de urmăritori
tr_tr: Takipçinin içerik göndermesine izin ver

# common.common:Allow_the_user_to_answer_this_Quiz_again
source: Allow the user to answer this Quiz again
he_il: אפשר למשתמש לענות על חידון זה שוב
hi_in: प्रयोक्ता को फिर से इस प्रश्नोत्तरी का उत्तर देने की अनुमति दें
in_id: Izinkan pengguna untuk menjawab Kuis ini lagi
ko_kr: 사용자가 이 질문에 다시 답하도록 허용
ro_ro: Permiteți utilizatorului să răspundă din nou la acest test
tr_tr: Kullanıcının bu sınavı tekrar cevaplamasına izin verin

# common.common:Already_have_an_accountqmark__Sign_in
source: Already have an account? Sign in
he_il: יש לך כבר חשבון? כניסה
hi_in: पहले से ही एक खाता है? साइन इन करें
in_id: Sudah memiliki akun? Masuk
ko_kr: 이미 계정이 있으십니까? 로그인
ro_ro: ai deja un cont? Loghează-te
tr_tr: Zaten bir hesabınız var mı? Oturum açın

# common.common:Amount_to_paycln__pat__pat_
source: Amount to pay: %1$@ %2$@
he_il: הסכום לתשלום: %@ %@
in_id: Jumlah yang harus dibayar: %1$@ %2$@
ko_kr: 결제할 금액: %$1@ %$2@
ro_ro: Suma de plată: %1$@ %2$@
tr_tr: Ödenecek tutar: %1$@ %2$@

# common.common:Analyzing
source: Analyzing
he_il: מנתח
hi_in: का विश्लेषण
in_id: Menganalisa
ko_kr: 분석하는
ro_ro: Analizand
tr_tr: Analiz

# common.common:Announcement
source: Announcement
he_il: הכרזה
hi_in: घोषणा
in_id: Pengumuman
ko_kr: 공지사항
ro_ro: Anunţ
tr_tr: Duyuru

# common.common:Answer
source: Answer
he_il: תשובה
hi_in: जवाब
in_id: Jawab
ko_kr: 답변
ro_ro: Răspuns
tr_tr: Yanıtla

# common.common:Answer_Again
source: Answer Again
he_il: ענה שוב
hi_in: फिर से जवाब दें
in_id: Jawab Lagi
ko_kr: 다시 답변
ro_ro: Răspundeți din nou
tr_tr: Tekrar yanıtla

# common.common:Anyone_in_the_pat__channel
source: Anyone in the %@ channel
he_il: כל אחד בערוץ %@
hi_in: %@ चैनल में कोई भी
in_id: Siapapun di%@ channel
ko_kr: %@ 채널의 모든 사용자
ro_ro: Oricine din canalul%@
tr_tr: %@ Kanalındaki herkes

# common.common:Anyone_in_your_team_who_is_following_you
source: Anyone in your team who is following you
he_il: כל אחד בצוות שלך שעוקב אחריך
hi_in: आपकी टीम में कोई भी जो आपका अनुसरण कर रहा है
in_id: Siapa pun di tim Anda yang mengikuti Anda
ko_kr: 나를 팔로우하는 팀의 모든 사람
ro_ro: Oricine din echipa ta care te urmărește
tr_tr: Ekibinizde sizi takip eden herkes

# common.common:Appearance_will_be_based_on_your_deviceapt_s_system_settings
source: Appearance will be based on your device's system settings
he_il: המראה יתבסס על הגדרת המערכת של המכשיר שלך
in_id: Penampilan akan didasarkan pada pengaturan sistem perangkat Anda
ko_kr: 화면은 장치 시스템 설정에 따라 달라집니다
ro_ro: Aspectul se va baza pe setările sistemului dispozitivului dvs.
tr_tr: Görünüş cihazın sistem ayarlarına bağlı olacaktır

# common.common:apple_login
source: apple login
he_il: כניסה ל-Apple
hi_in: apple लॉग इन
in_id: login apple
ko_kr: apple 로그인
ro_ro: Autentificare Apple
tr_tr: elma girişi

# common.common:Apply
source: Apply
he_il: הגש בקשה
hi_in: लागू
in_id: Terapkan
ko_kr: 적용하기
ro_ro: Aplică
tr_tr: Uygula

# common.common:Apply_for_GOI_Incentive
source: Apply for GOI Incentive
he_il: הגש בקשה ל-GOI Incentive
hi_in: भारत सरकार इन्सेन्टिव के लिए आवेदन करें
in_id: Ajukan Insentif Pemerintah India
ko_kr: GOI 인센티브 신청
ro_ro: Aplicați pentru stimulent GOI
tr_tr: Goi Teşvik için başvurun

# common.common:Approve
source: Approve
he_il: אישור
hi_in: अनुमोदन करें
in_id: Setujui
ko_kr: 승인
ro_ro: Aproba
tr_tr: Onaylamak

# common.common:Approved
source: Approved
he_il: אושר
hi_in: मंजूर कीया गया
in_id: Disetujui
ko_kr: 승인됨
ro_ro: Aprobat
tr_tr: Onaylandı

source: Are you an intern/apprentice or do you have a job offer to be an intern/apprentice in IT/ITES? *
he_il: האם אתה מתמחה/חניך או שיש לך הצעת עבודה להיות מתמחה/חניך ב-IT/ITES? *
hi_in: क्या आप इंटर्न/अपरेंटिस हैं या क्या आपके पास IT/ITES में इंटर्न/अपरेंटिस बनने के लिए जॉब ऑफर है? *
in_id: Apakah Anda magang atau apakah Anda mendapatkan tawaran pekerjaan untuk magang di bidang IT/ITES? *
ko_kr: 인턴/수습으로 일하고 있습니까? 아니라면 IT/ITES에서 인턴/수습 관련 제안서를 받았습니까? *
ro_ro: Sunteți intern/ucenic sau aveți o ofertă de muncă pentru a fi intern/ucenic în IT/ITES? *
tr_tr: Stajyer misiniz/çırak mısınız yoksa içinde stajyer/çırak olmak için bir iş teklifiniz var mı? *

source: Are you sure that you want to remove this from your assignment list?
he_il: האם אתה בטוח שברצונך להסיר את זה מרשימת המטלות שלך?
hi_in: क्या आप वाकई अपनी असाइनमेंट सूची से इसे हटाना चाहते हैं?
in_id: Apakah Anda yakin bahwa Anda ingin menghapus ini dari daftar tugas Anda?
ko_kr: 할당 목록에서 이것을 제거하시겠습니까?
ro_ro: Sigur doriți să eliminați aceasta din lista dvs. de sarcini?
tr_tr: Bunu atama listenizden silmek istediğinizden emin misiniz?

# common.common:Are_you_sure_want_to_create_new_pathwayqmark_
source: Are you sure want to create new pathway?
he_il: האם אתה בטוח שברצונך ליצור נתיב חדש?
hi_in: क्या आप निश्चित रूप से नया पाथवे बनाना चाहते हैं?
in_id: Apakah Anda yakin ingin membuat jalur baru?
ko_kr: 새 경로를 만드시겠습니까?
ro_ro: Sigur doriți să creați un nou pathway?
tr_tr: Yeni bir yol oluşturmak istediğinizden emin misiniz?

# common.common:Are_you_sure_want_to_delete_assessmentqmark_
source: Are you sure want to delete assessment?
he_il: האם אתה בטוח שברצונך למחוק הערכה זו?
hi_in: क्या आप वाकई आकलन हटाना चाहते हैं?
in_id: Anda yakin ingin menghapus penilaian?
ko_kr: 평가를 정말로 삭제하시겠습니까?
ro_ro: Doriți să ștergeți evaluarea?
tr_tr: Değerlendirmeyi silmek istiyorsunuz?

# common.common:Are_you_sure_want_to_delete_badgeqmark_
source: Are you sure want to delete badge?
he_il: האם אתה בטוח שברצונך למחוק תג זה?
hi_in: क्या आप वाकई बैज हटाना चाहते हैं?
in_id: Anda yakin ingin menghapus lencana?
ko_kr: 뱃지를 정말로 삭제하시겠습니까?
ro_ro: Vrei să vrei să ștergi ecusonul?
tr_tr: Rozeti silmek istiyorsunuz?

# common.common:Are_you_sure_want_to_delete_certificateqmark_
source: Are you sure want to delete certificate?
he_il: האם אתה בטוח שברצונך למחוק תעודה זו?
hi_in: क्या आप वाकई प्रमाणपत्र हटाना चाहते हैं?
in_id: Anda yakin ingin menghapus sertifikat?
ko_kr: 인증서를 삭제 하시겠습니까?
ro_ro: Sigur doriți să ștergeți certificatul?
tr_tr: Sertifikayı silmek istediğinizden emin misiniz?
