Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:__LIVE
source: LIVE
he_il: שידור חי
hi_in: लाइव
ko_kr: 라이브
ro_ro: ÎN DIRECT
tr_tr: CANLI

# common.common:_ds__Draft
source: - Draft
he_il: - טיוטה
hi_in: - प्रारूप
in_id: - Minuman
ko_kr: - 초안
ro_ro: - Proiect
tr_tr: - Taslak

source: A 4 digit OTP has been sent to your mobile number. Please enter the code below to verify your number. The OTP will be valid for 5 minutes
he_il: OTP בן 4 ספרות נשלח למספר הנייד שלך. הזן את הקוד להלן כדי לאמת את המספר שלך. OTP יהיה תקף למשך 5 דקות
hi_in: आपके मोबाइल नंबर पर 4 अंकों का ओटीपी भेजा गया है। अपना नंबर सत्यापित करने के लिए कृपया नीचे कोड दर्ज करें। ओटीपी 5 मिनट के लिए वैध होगा
in_id: OTP 4 digit telah dikirimkan ke nomor ponsel Anda. Silakan masukkan kode di bawah ini untuk memverifikasi nomor Anda. OTP akan berlaku selama 5 menit
ko_kr: 4 자리 OTP가 휴대폰 번호로 전송되었습니다. 번호를 확인하려면 아래 코드를 입력하세요. OTP는 5 분 동안 유효합니다.
ro_ro: Un număr de 4 cifre OTP a fost trimis către numărul dvs. de telefon mobil. Vă rugăm să introduceți codul de mai jos pentru a vă verifica numărul. OTP va fi valabil 5 minute
tr_tr: Cep numaranıza 4 haneli bir OTP gönderildi. Numaranızı doğrulamak için lütfen aşağıya kodu girin. OTP 5 dakika geçerli olacak

# common.common:pat__deleteddot__It_will_never_show_againdot_
source: %@ deleted. It will never show again.
he_il: %@ נמחק. זה לעולם לא יופיע שוב.
hi_in: %@ हटा दिया गया है. यह फिर कभी नहीं दिखेगा.
in_id: %@ dihapus. Ini tidak akan pernah muncul lagi.
ko_kr: %@ 삭제됨. 다시 표시하지 않습니다.
ro_ro: %@ șters. Nu va mai fi afișat niciodată.
tr_tr: %@ silindi. Bir daha asla gösterilmeyecek.

# common.common:pat__Followers
source: %@ Followers
he_il: %@ עוקבים
hi_in: %@ अनुयायी
in_id: %@ Pengikut
ko_kr: %@ 팔로워
ro_ro: %@ Urmăritori
tr_tr: %@ Takipçi

# common.common:pat__has_cancelled_your_invitenot_
source: %@ has cancelled your invite!
he_il: %@ ביטל את ההזמנה שלך!
hi_in: %@ ने आपका निमंत्रण रद्द कर दिया है!
in_id: %@ telah membatalkan undangan Anda!
ko_kr: %@ 님이 초대를 취소했습니다!
ro_ro: %@ v-a anulat invitația!
tr_tr: %@ davetinizi iptal etti!

# common.common:pat__has_declined_your_invitenot_
source: %@ has declined your invite!
he_il: %@ דחה את ההזמנה שלך!
hi_in: %@ ने आपके निमंत्रण को अस्वीकार कर दिया है।
in_id: %@ telah menolak undangan Anda!
ko_kr: %@ 님이 초대를 거절했습니다!
ro_ro: %@ a refuzat invitația dvs!
tr_tr: %@ davetinizi reddetti!

# common.common:pat__has_earned_this_badge_by_completing_the_pat_
source: %1$@ has earned this badge by completing the %2$@
he_il: %@ זכה בתג זה על השלמת %@
hi_in: %1$@ ने पूरा करके %2$@ यह बैज अर्जित किया है
in_id: %1$@ telah mendapatkan lencana ini karena menyelesaikan %2$@
ko_kr: %1$@ 님이 %2$@의 완료로 이 배지를 획득함
ro_ro: %1$@ a obținut acest ecuson pentru finalizarea %2$@
tr_tr: %1$@, bu rozeti %2$@ tamamlayarak kazandı

source: %@ has invited you to their scheduled AMA. Sign in to be notified when it starts!
he_il: %@ הזמין אותך ל-AMA המתוזמן שלו. היכנס כדי לקבל הודעה כשזה יתחיל!
hi_in: %@ ने आपको उनके निर्धारित AMA पर आमंत्रित किया है। शुरू होने पर अधिसूचित होने के लिए साइन इन करें!
in_id: %@ telah mengundang Anda ke AMA terjadwal mereka. Masuk untuk diberi tahu saat dimulai!
ko_kr: %@ 님이 예정된 AMA에 귀하를 초대했습니다. 시작시 알림을 받으려면 로그인하세요!
ro_ro: %@ v-a invitat la programul AMA programat. Conectați-vă pentru a fi notificat când începe!
tr_tr: %@ sizi planlanan AMA'ya davet etti. Başladığında bildirim almak için oturum açın!

# common.common:pat__has_joined_the_Livestreamnot_
source: %@ has joined the Livestream!
he_il: %@ הצטרף לשידור החי!
hi_in: %@ लिवस्ट्रीम में शामिल हो गया है!
in_id: %@ telah bergabung dengan Livestream!
ko_kr: %@ 님이 Livestream에 참여했습니다!
ro_ro: %@ s-a alăturat Livestream-ului!
tr_tr: %@ Canlı Yayına katıldı!

# common.common:pat__has_liked_the_Livestreamnot_
source: %@ has liked the Livestream!
he_il: %@ אהב את השידור החי!
hi_in: %@ को Livestream पसंद आया है!
in_id: %@ menyukai Livestream!
ko_kr: %@ 님이 Livestream을 좋아했습니다!
ro_ro: %@ a apreciat Livestream-ul!
tr_tr: %@ Canlı Yayını beğendi!

# common.common:pat__has_raised_handdot_
source: %@ has raised hand.
he_il: %@ הרים את ידו.
hi_in: %@ ने हाथ उठाया है।
in_id: %@ mengangkat tangan.
ko_kr: %@이 손을 들었습니다.
ro_ro: %@ a ridicat mâna.
tr_tr: %@ elini kaldırdı.

source: %1$@ have earned this badge for completing a target score of %2$d hours from %3$@ to %4$@.
he_il: %@ זכה בתג זה על השלמת ציון יעד של %d שעות מ-%@ עד %@.
hi_in: %1$@ ने इस बैज को %2$d से %3$@ तक का %2$d लक्ष्य स्कोर पूरा करने के लिए अर्जित किया है %3$@ to %4$@.
in_id: %1$@ telah mendapatkan lencana ini karena menyelesaikan skor target %2$d jam hari %3$@ sampai dengan %4$@.
ko_kr: %1$@ 님은 %3$@에서 %4$@까지의 %2$d시간 목표 점수를 완료하는 것으로 이 배지를 획득했습니다.
ro_ro: %1$@ a obținut acest ecuson pentru atingerea obiectivului de %2$d ore de la %3$@ până la %4$@.
tr_tr: %1$@, bu rozeti %3$@'dan %4$@'a kadar %2$d saatlik hedef puanı tamamladığı için kazandı

source: %@ is a private group. You are not authorized to access this group.
he_il: %@ היא קבוצה פרטית. אינך מורשה לגשת לקבוצה זו.
hi_in: %@ एक प्राइवेट ग्रुप है। आप इस ग्रुप की एक्सेस करने के लिए अधिकृत नहीं हैं.
in_id: %@ adalah grup pribadi. Anda tidak diizinkan untuk mengakses grup ini.
ko_kr: 프라이빗 그룹 %@입니다. 이 그룹에 액세스할 수 있는 권한이 없습니다.
ro_ro: %@ este un grup privat. Nu sunteți autorizat să accesați acest grup.
tr_tr: %@ özel bir gruptur. Bu gruba erişim yetkiniz yok.

source: %@ is already sharing screen. Do you still want to request for screen share ?
he_il: %@ כבר משתף מסך. האם אתה רוצה עדיין לבקש שיתוף מסך?
hi_in: % @ पहले से ही स्क्रीन साझा कर रहा है। क्या आप अभी भी स्क्रीन शेयर के लिए अनुरोध करना चाहते हैं?
in_id: %@ sudah berbagi layar. Apakah Anda masih ingin meminta berbagi layar?
ko_kr: %@(이)가 이미 화면에 공유되었습니다. 계속 화면 공유를 요청하시겠습니까?
ro_ro: %@ partajează deja ecran. Mai doriți să solicitați partajarea ecranului?
tr_tr: %@ zaten ekranı paylaşıyor. Hala ekran paylaşımı talep etmek istiyor musunuz?

source: %@ is requesting for sharing screen, do you want to approve ? Your screen sharing will end once you approve
he_il: %@ מבקש שיתוף מסך, האם ברצונך לאשר? שיתוף המסך שלך יסתיים ברגע שתאשר
hi_in: % @ स्क्रीन साझा करने के लिए अनुरोध कर रहा है, क्या आप अनुमोदन करना चाहते हैं? अनुमोदन करते ही आपका स्क्रीन साझाकरण समाप्त हो जाएगा
in_id: %@ meminta untuk berbagi layar, apakah Anda ingin menyetujuinya? Berbagi layar Anda akan berakhir setelah Anda menyetujuinya
ko_kr: %@님이 화면 공유를 요청합니다. 승인하시겠습니까? 승인하면 화면 공유가 종료됩니다
ro_ro: %@ solicită partajarea ecranului, doriți să aprobi? Partajarea ecranului dvs. se va încheia odată ce aprobați
tr_tr: %@ Paylaşım ekranını istiyor, onaylamak istiyor musunuz? Onayladıktan sonra ekran paylaşımınız bitecek

# common.common:pat__is_required
source: %@ is required
he_il: %@ נדרש
hi_in: %@ आवश्यक है
in_id: %@ dibutuhkan
ko_kr: %@ 필요
ro_ro: %@ este solicitat
tr_tr: %@ gerekli

# common.common:pat__Members
source: %@ Members
he_il: %@ חברים
hi_in: %@ सदस्य
in_id: %@ Anggota
ko_kr: %@ 회원
ro_ro: %@ Membri
tr_tr: %@ Üye

source: %1$@ of your annual learning goal of %2$@.Your average learning is %3$@ a day over the %4$@
he_il: %@ מיעד הלימוד השנתי שלך של %@.הלימוד הממוצע שלך הוא %@ ביום מעל %@
hi_in: आपके वार्षिक शिक्षण लक्ष्य का %@ %@ है. आपका औसत शिक्षण %@ की तुलना में प्रतिदिन %@ है।
in_id: %@ dari tujuan pembelajaran tahunan Anda sebanyak %@. Rata-rata pembelajaran Anda %@ sehari selama %@
ko_kr: %@(연간 학습 목표 %@). 평균 학습은 하루 %@입니다(기간: %@).
ro_ro: %@ din obiectivul anual de învățare de %@. Durata medie de învățare este de %@ pe zi în intervalul de %@
tr_tr: %@ yıllık eğitim hedefinizin %@ kadarı. Ortalama eğitiminiz %@ boyunca günde %@

# common.common:pat__results_for_fs_
source: %1$@ results for "%2$@"
he_il: %1$@ תוצאות עבור "%2$@"
hi_in: %@ results for \"%@\"
in_id: %1$@ hasil untuk "%2$@"
ro_ro: %1$@ rezultate pentru "%2$@"
tr_tr: "%2$@" için %1$@ sonuç

# common.common:pat__Selected
source: %@ Selected
he_il: %@ נבחר
hi_in: %@ चयन किया गया
in_id: %@ Terpilih
ko_kr: %@ 선택됨
ro_ro: %@ Selectat
tr_tr: %@ Seçildi

# common.common:pat__wants_to_broadcast_with_youdot_
source: %@ wants to broadcast with you.
he_il: %@ רוצה לשדר איתך.
hi_in: %@ आपके साथ प्रसारण करना चाहता है.
in_id: %@ ingin siaran dengan Anda.
ko_kr: %@ 님이 귀하와 함께 방송하고 싶어 합니다.
ro_ro: %@ dorește să difuzeze cu dvs.
tr_tr: %@ sizinle yayın yapmak istiyor.

source: %@ wants to hand off the stream to you. Would you like to take control?
he_il: %@ רוצה להעביר לך את הזרם. האם תרצה לקבל שליטה?
hi_in: %@ आपको स्ट्रीम को बंद करना चाहता है। क्या आप नियंत्रण रखना चाहेंगे?
in_id: %@ ingin menyerahkan streaming kepada Anda. Apakah Anda ingin mengambil kendali?
ko_kr: %@ 님이 스트림을 전달하려고합니다. 제어 하시겠습니까?
ro_ro: %@ vrea să vă transmită fluxul. Ai vrea să preiei controlul?
tr_tr: %@ akışı size vermek istiyor. Kontrolü ele almak ister misiniz?

source: %1$@ will restart to apply this change. Your %2$@ language will now be independent from your phone language.
he_il: %@ יופעל מחדש כדי להחיל שינוי זה. שפת %@ שלך תהיה כעת בלתי תלויה בשפת הטלפון שלך.
hi_in: %@ इस परिवर्तन को लागू करने के लिए पुनः आरंभ करेगा। आपकी %@ भाषा अब आपकी फोन भाषा से स्वतंत्र होगी।
in_id: %@ akan memulai kembali untuk menerapkan perubahan ini. Bahasa %@ Anda sekarang akan terpisah dari bahasa ponsel Anda.
ko_kr: 이 변경 사항을 적용하기 위해 %@를 다시 시작합니다. 이제 %@ 언어와 휴대폰 언어는 서로 독립적입니다.
ro_ro: Pentru aplicarea acestei modificări, %@ se va reporni. Limba %@ va fi acum independentă de limba telefonului dvs.
tr_tr: %@ bu değişikliği uygulamak için yeniden başlayacaktır. %@ diliniz artık telefon dilinizden bağımsız olacaktır.

# common.common:pat_apt_s_stream_is_scheduled_to_start_in_pld__pat_
source: %1$@'s stream is scheduled to start in %2$ld %3$@
he_il: הזרם של %@ מתוכנן להתחיל בעוד %ld %@
in_id: Aliran%@ dijadwalkan untuk dimulai pada%ld%@
ko_kr: %@의 스트림이 %ld %@에서 시작되도록 예약되었습니다.
ro_ro: Fluxul%@ este programat să înceapă în%ld%@
tr_tr: %@ 'ın akışının%ld%@ içinde başlaması planlandı

# common.common:pat_apt_s_stream_is_scheduled_to_start_in_pld__pat__and_pld__pat_
source: %1$@'s stream is scheduled to start in %2$ld %3$@ and %4$ld %5$@
he_il: הזרם של %@ מתוכנן להתחיל בעוד %ld %@ ו-%ld %@
in_id: Aliran%@ dijadwalkan untuk dimulai pada%ld%@ dan%ld%@
ko_kr: %@의 스트림이 %ld %@ 및 %ld %@에서 시작되도록 예약되었습니다.
ro_ro: Fluxul%@ este programat să înceapă în%ld%@ și%ld%@
tr_tr: %@ 'in akışının%ld%@ ve%ld%@ içinde başlaması planlandı

# common.common:pd__Comments
source: %d Comments
he_il: %d הערות
hi_in: %d टिप्पणियाँ
in_id: %d Komentar
ko_kr: %d 개의 댓글
ro_ro: %d comentarii
tr_tr: %d Yorumlar

# common.common:pd__correctcomma_
source: %d correct,
he_il: %d נכון,
hi_in: %d सही,
in_id: %d benar,
ko_kr: %d개 정답,
ro_ro: %d corect,
tr_tr: %d doğru,

# common.common:pd__days_at_2hrsbs_day
source: %d days @2hrs/day
he_il: %d ימים לפי שעתיים ליום
hi_in: %d दिन @ 2 घंटे / दिन
in_id: %d hari @ 2 jam / hari
ko_kr: %d 일 @ 2 시간 / 일
ro_ro: %d zile la 2 ore / zi
tr_tr: %d gün @ 2 saat / gün

# common.common:pd__incorrect
source: %d incorrect
he_il: %d לא נכון
hi_in: %d ग़लत
in_id: %d salah
ko_kr: %d개 틀림
ro_ro: %d incorect
tr_tr: %d yanlış

# common.common:pd__Members
source: %d Members
he_il: %d חברים
hi_in: %d सदस्य
in_id: %d Anggota
ko_kr: %d 명의 회원
ro_ro: %d membri
tr_tr: %d Üye

# common.common:pd__SmartCards
source: %d SmartCards
he_il: %d כרטיסים חכמים
hi_in: %d स्मार्टकार्ड
in_id: %d Kartu Cerdas
ko_kr: SmartCard %d개
ro_ro: %d carduri inteligente
tr_tr: 2 SmartCard

# common.common:pd__Views
source: %d Views
he_il: %d תצוגות
hi_in: %d दृश्य
in_id: %d Tampilan
ko_kr: %d보기
ro_ro: %d vizualizări
tr_tr: %d Görüntülemeler

# common.common:pd_bs_pd__Lectures
source: %1$d/%2$d Lectures
he_il: %d/%d הרצאות
in_id: %1$d/%2$d Ceramah
ko_kr: 강의 %1$d/%2$d개
ro_ro: %1$d/%2$d Lecții
tr_tr: %1$d/%2$d Dersler

# common.common:pzd__Content_Items
source: %zd Content Items
he_il: %zd פריטי תוכן
hi_in: %zd सामग्री आइटम
in_id: %zd Item Konten
ko_kr: %zd개의 콘텐츠 항목
ro_ro: %zd elemente de conținut
tr_tr: %zd İçerik Öğesi

# common.common:pzd__followers
source: %zd followers
he_il: %zd עוקבים
hi_in: %zd फ़ॉलोअर
in_id: %zd pengikut
ko_kr: %zd명의 팔로워
ro_ro: %zd urmăritori
tr_tr: %zd takipçi

# common.common:pzd__hrs_pzd__mins_leftfs_nto_access_this_content
source: %1$zd hrs %2$zd mins left to access this content
he_il: נותרו %1$zd שעות %2$zd דקות כדי לגשת לתוכן זה
in_id: %1$zd jam %2$zd menit tersisa Untuk mengakses konten ini
ro_ro: %1$zd ore %2$zd minute rămase pentru accesarea acestui conținut
tr_tr: %1$zd saat %2$zd dakika kaldı Bu içeriğe erişmek için

# common.common:pzd__Members
source: %zd Members
he_il: %zd חברים
hi_in: %zd सदस्य
in_id: %zd Anggota
ko_kr: %zd명의 멤버
ro_ro: %zd membri
tr_tr: %zd Üye

# common.common:pzd__mins_leftfs_nto_access_this_content
source: %zd mins left to access this content
he_il: נותרו %zd דקות כדי לגשת לתוכן זה
in_id: %zd menit tersisa Untuk mengakses konten ini
ro_ro: %zd minute rămase pentru accesarea acestui conținut
tr_tr: %zd dakika kaldı Bu içeriğe erişmek için

# common.common:pzd__selected
source: %zd selected
he_il: %zd נבחר
hi_in: %zd चयन किया गया
in_id: %zd terpilih
ko_kr: %zd개 선택됨
ro_ro: %zd selectat
tr_tr: %zd seçildi

# common.common:pzd_bs_pzd__Assignments_Completed
source: %1$zd/%2$zd Assignments Completed
he_il: %zd/%zd מטלות הושלמו
in_id: %zd/%zd Tugas Selesai
ko_kr: %zd/%zd개 지정 완료
ro_ro: %zd/%zd atribuiri finalizate
tr_tr: %zd/%zd Tamamlanan Atama

# common.common:obkt_select_channelobkt_scbkt_cbkt_
source: (select channel(s))
he_il: (בחר ערוצים)
hi_in: (चैनल का चयन करें)
in_id: (pilih saluran)
ko_kr: (채널(들) 선택)
ro_ro: (selectare channel(s))
tr_tr: (kanalları seçin)

# common.common:obkt_select_groupobkt_scbkt_cbkt_
source: (select group(s))
he_il: (בחר קבוצות)
hi_in: (ग्रुप का चयन करें)
in_id: (pilih grup)
ko_kr: (그룹(들) 선택)
ro_ro: (selectare grup(uri))
tr_tr: (grupları seçin)

# common.common:obkt_select_individualobkt_scbkt_cbkt_
source: (select individual(s))
he_il: (בחר אנשים)
hi_in: (व्यक्ति (ओं) का चयन करें
in_id: (pilih individu)
ko_kr: (개인(들) 선택)
ro_ro: (selectare persoană(e))
tr_tr: (kişileri seçin)

source: ** This is a closed team. If you don't have an existing account or an invitation to join, please contact your team administrator
he_il: ** זהו צוות סגור. אם אין לך חשבון קיים או הזמנה להצטרף, פנה למנהל המערכת של הצוות שלך
in_id: ** Ini adalah tim tertutup. Jika Anda tidak memiliki akun atau undangan untuk bergabung, harap hubungi administrator tim Anda
ko_kr: ** 이것은 비공개 팀입니다. 기존 계정이나 가입 초대가없는 경우 팀 관리자에게 문의하세요.
ro_ro: ** Aceasta este o echipă închisă. Dacă nu aveți un cont existent sau o invitație de înscriere, contactați administratorul echipei
tr_tr: ** Bu kapalı bir ekiptir. Mevcut bir hesabınız veya katılma davetiniz yoksa, lütfen ekip yöneticinizle iletişime geçin.

source: *Associated assessment fee would be reimbursed over and above this Take the help of the chatbot for further clarification on incentive eligibility and process
he_il: *דמי הערכה נלווים יוחזרו מעבר לכך היעזר בצ'אטבוט להבהרה נוספת לגבי הזכאות והתהליך של תמריצים
in_id: *Biaya penilaian yang terkait akan diganti selain ini Manfaatkan bantuan chatbot untuk klarifikasi lebih lanjut tentang kelayakan dan proses insentif
ro_ro: *Taxa de evaluare asociată va fi rambursată peste acest nivel Solicitați ajutorul robotului de chat pentru clarificări suplimentare privind eligibilitatea pentru stimulent și procesul respectiv
tr_tr: *İlgili değerlendirme ücreti ayrıca geri ödenecektir Teşvik uygunluğu ve süreci hakkında daha fazla açıklama için sohbet robotundan yardım alın

source: *Eligibility for GOI Incentive may change basis Terms of the scheme Your application for GOI Incentive will be updated once disposed
he_il: * זכאות ל-GOI Incentive עשויה לשנות את תנאי הבסיס של התוכנית הבקשה שלך עבור GOI Incentive תעודכן לאחר הטיפול
in_id: *Kelayakan untuk GOI Incentive dapat mengubah Ketentuan dasar skema ini Permohonan Anda untuk Insentif GOI akan diperbarui setelah dihapus
ro_ro: *Eligibilitatea pentru GOI Incentive poate modifica condițiile de bază ale acestei scheme Aplicația dvs. pentru stimulentul GOI va fi actualizată după alocare
tr_tr: *Hindistan Devlet Teşviki için uygunluk, planın temel Koşullarını değiştirebilir GOI Teşviki için başvurunuz, atıldıktan sonra güncellenecektir

source: *I wish my name to appear on the awards or certificates as entered above
he_il: *אני רוצה ששמי יופיע על הפרסים או התעודות כפי שהוא הוזן לעיל
hi_in: *मैं चाहता हूं कि मेरा नाम पुरस्कारों या प्रमाण-पत्रों पर ऊपर दर्ज किए गए अनुसार अंकित हो
in_id: *Saya ingin nama saya muncul pada penghargaan atau sertifikat seperti yang dimasukkan di atas
ko_kr: *위에 입력한 표창 또는 인증서에 제 이름이 표시되기를 원합니다.
ro_ro: *Doresc ca numele meu să apară pe premiile sau certificatele afișate mai sus
tr_tr: *Yukarıda belirtilen ödüller veya sertifikalarda ismimin görünmesini istiyorum

# common.common:plus__Add_Manager
source: + Add Manager
he_il: + הוסף מנהל
hi_in: + मैनेजर जोड़ें
in_id: + Tambahkan Manajer
ko_kr: + 관리자 추가하기
ro_ro: + Adăugare Manager
tr_tr: + Yönetici Ekle

# common.common:plus__Add_Option
source: + Add Option
he_il: + הוסף אפשרות
hi_in: + विकल्प जोड़ें
in_id: + Tambahkan Opsi
ko_kr: + 옵션 추가하기
ro_ro: + Adăugare opțiune
tr_tr: + Seçeneği ekle

# common.common:plus__Add_Question
source: + Add Question
he_il: + הוסף שאלה
hi_in: + प्रश्न जोड़ें
in_id: + Tambahkan Pertanyaan
ko_kr: + 질문 추가하기
ro_ro: + Adăugați întrebare
tr_tr: + Soru Ekle

# common.common:plus__Add_SmartCard
source: + Add SmartCard
he_il: + הוסף כרטיס חכם
hi_in: + स्मार्टकार्ड जोड़ें
in_id: + Tambahkan SmartCard
ko_kr: + SmartCard 추가하기
ro_ro: + Adăugați SmartCard
tr_tr: + SmartCard ekle

# common.common:plus_pat__more
source: +%@ more
he_il: +%@ יותר
hi_in: + % @ अधिक
in_id: +%@ lainnya
ko_kr: + %@ 이상
ro_ro: +%@ mai mult

source: -- hrs of your annual learning goal of -- hrs.Your average learning is -- minutes a day over the last 7 days
he_il: -- שעות מיעד הלימוד השנתי שלך של -- שעות. הלימוד הממוצע שלך הוא -- דקות ביום במהלך 7 הימים האחרונים
hi_in: आपके वार्षिक शिक्षण लक्ष्य -- घंटे के -- घंटे. पिछले 7 दिनों में आपकी औसत शिक्षण दर प्रति दिन -- मिनट है
in_id: -- jam dari tujuan pembelajaran tahunan Anda sebanyak -- jam. Rata-rata pembelajaran Anda -- menit sehari selama 7 hari terakhir
ko_kr: --시간(연간 학습 목표 --시간). 지난 7일 동안의 평균 학습 시간은 하루 --분입니다.
ro_ro: -- ore din obiectivului anual de învățare de -- ore. Durata medie de învățare este de -- minute pe zi în ultimele 7 zile
tr_tr: -- saat yıllık eğitim hedefinizin -- saati. Ortalama eğitiminiz son 7 gün boyunca günde -- dakika

# common.common:1_day_at_2hrsbs_day
source: 1 day @2hrs/day
he_il: יום אחד לפי שעתיים ליום
hi_in: 1 दिन @ 2 बजे / दिन
in_id: 1 hari @ 2jam / hari
ko_kr: 1 일 @ 2 시간 / 일
ro_ro: 1 zi la 2 ore / zi
tr_tr: 1 gün @ 2 saat / gün

# common.common:4_digit_OTP_will_be_sent_to_your_mobile_number
source: 4 digit OTP will be sent to your mobile number
he_il: 4 ספרות OTP יישלחו למספר הנייד שלך
hi_in: आपके मोबाइल नंबर पर 4 अंकों का OTP भेजा जाएगा
in_id: OTP 4 digit akan dikirim ke nomor ponsel Anda
ko_kr: 귀하의 전화 번호로 4자리 OTP가 전송됩니다.
ro_ro: Un OTP cu 4 cifre va fi trimis la numărul dvs. de telefon mobil
tr_tr: Cep telefonu numaranıza 4 haneli OTP gönderilecek

# common.common:6_digit_OTP_has_been_sent_to_your_phone_number
source: 6 digit OTP has been sent to your phone number
he_il: 6 ספרות OTP נשלחו למספר הטלפון שלך
hi_in: आपके फ़ोन नंबर पर 6 अंक का OTP भेजा गया है
in_id: OTP 6 digit telah dikirim ke nomor ponsel Anda
ko_kr: 귀하의 전화 번호로 6자리 OTP가 전송되었습니다.
ro_ro: Un OTP cu 6 cifre a fost trimis la numărul dvs. de telefon
tr_tr: Cep telefonu numaranıza 6 haneli OTP gönderildi

# common.common:6_digit_OTP_will_be_sent_to_your_mobile_number
source: 6 digit OTP will be sent to your mobile number
he_il: 6 ספרות OTP יישלחו למספר הנייד שלך
hi_in: आपके मोबाइल नंबर पर 6 अंकों का OTP भेजा जाएगा.
in_id: OTP 6 digit akan dikirim ke nomor ponsel Anda
ko_kr: 귀하의 전화 번호로 6자리 OTP가 전송됩니다.
ro_ro: Un OTP cu 6 cifre va fi trimis la numărul dvs. de telefon mobil
tr_tr: Cep telefonu numaranıza 6 haneli OTP gönderilecek

# common.common:lt__Back_to_EdCast
source: < Back to EdCast
he_il: < חזרה ל-EdCast
in_id: < Kembali ke EdCast
ko_kr: < EdCast로 돌아가기
ro_ro: < Înapoi la EdCast
tr_tr: < EdCast'e dön

source: Below are the filler words, that we try to find during the filler word analysis on the speech:
he_il: להלן מילות המילוי, שאותן אנו מנסים למצוא במהלך ניתוח מילות המילוי שבנאום:
in_id: Berikut ini adalah kata-kata pengisi yang kami coba temukan selama analisis kata-kata pengisi pada pidato tersebut:
ro_ro: Mai jos sunt cuvintele de umplutură, pe care încercăm să le găsim în timpul analizei cuvintelor din discurs:
tr_tr: Konuşmadaki dolgu sözcüğü analizinde bulmaya çalıştığımız dolgu sözcükleri aşağıdadır:

source: Below are the possible values for the speech clarity analysis:
he_il: להלן הערכים האפשריים לניתוח בהירות הדיבור:
in_id: Berikut ini adalah nilai-nilai yang mungkin untuk analisis kejelasan ucapan:
ro_ro: Mai jos sunt valorile posibile pentru analiza clarității vorbirii:
tr_tr: Konuşma netliği analizi için olası değerler aşağıdadır:

# common.common:fs_nConversationalcln__
source: Conversational:
he_il: שיחה:
in_id: Percakapan:
ro_ro: Conversațional:
tr_tr: Etkileşimli:

# common.common:fs_nFastcln__
source: Fast:
he_il: מהיר:
in_id: Cepat:
ro_ro: Rapid:
tr_tr: Hızlı:

# common.common:fs_nSlowcln__
source: Slow:
he_il: איטי:
in_id: Lambat:
ro_ro: Lent:
tr_tr: Yavaş:

# common.common:fs_nSpeech_rate_guidelinescln_
source: Speech rate guidelines:
he_il: הנחיות לקצב הדיבור:
in_id: Pedoman kecepatan bicara:
ro_ro: Reguli privind ritmul vorbirii:
tr_tr: Konuşma hızı kuralları:

# common.common:fs_nto_access_this_content
source: to access this content
he_il: כדי לגשת לתוכן זה
in_id: Untuk mengakses konten ini
ro_ro: pentru accesarea acestui conținut
tr_tr: Bu içeriğe erişmek için

source: A new version of %1$@ is available. Please update to version %2$@ now.
he_il: גרסה חדשה של %@ זמינה. אנא עדכן לגרסה %@ עכשיו.
in_id: Versi baru %@ telah tersedia. Harap perbarui ke versi %@ sekarang.
ko_kr: 새 버전의 %@(을)를 사용할 수 있습니다. %@ 버전을 지금 업데이트해 주십시오.
ro_ro: O nouă versiune de %@ este disponibilă. Vă rugăm să actualizați la versiunea %@ acum.
tr_tr: %@ 'Nin yeni bir sürümü mevcuttur. Lütfen %@ sürümüne güncelleyin.

# common.common:about
source: about
he_il: אודות
hi_in: के बारे में
in_id: Tentang
ko_kr: 정보
ro_ro: Despre
tr_tr: Hakkında

# common.common:About
source: About
he_il: אודות
hi_in: के बारे में
in_id: Tentang
ko_kr: 정보
ro_ro: Despre
tr_tr: Hakkında

# common.common:About_star_
source: About *
he_il: אודות *
hi_in: के बारे में*
in_id: Tentang *
ko_kr: 정보 *
ro_ro: Despre *
tr_tr: Hakkında*

# common.common:About_Prime
source: About Prime
he_il: אודות Prime
hi_in: प्राइम के बारे में
in_id: Tentang Prime
ko_kr: 프라임 소개
ro_ro: Despre Prime
tr_tr: Prime hakkında

# common.common:About_this_channel
source: About this channel
he_il: אודות ערוץ זה
hi_in: इस चैनल के बारे में
in_id: Tentang saluran ini
ko_kr: 이 채널 정보
ro_ro: Despre acest channel
tr_tr: Bu kanal hakkında

# common.common:Accept
source: Accept
he_il: קבל
hi_in: स्वीकार करना
in_id: TERIMA
ko_kr: 수락
tr_tr: KABUL ET

# common.common:Accepted
source: Accepted
he_il: התקבל
hi_in: स्वीकार किए जाते हैं
in_id: Diterima
ko_kr: 동의
ro_ro: Acceptat
tr_tr: Kabul Edildi

# common.common:Accepted_
source: Accepted
he_il: התקבל
hi_in: स्वीकार किए जाते हैं
in_id: Diterima
ko_kr: 수락
ro_ro: Acceptat
tr_tr: Kabul Edildi

# common.common:Accepted_joining_Groupnot_
source: Accepted joining Group!
he_il: ההצטרפות לקבוצה התקבלה!
hi_in: स्वीकृत ग्रुप में शामिल होना!
in_id: Diterima bergabung dengan Grup!
ko_kr: 그룹 참여를 수락했습니다!
ro_ro: Înscriere în Grup acceptată!
tr_tr: Gruba katılım kabul edildi!

# common.common:Access_denied
source: Access denied
he_il: הגישה נדחתה
hi_in: एक्सेस अस्वीकृत
in_id: Akses ditolak
ko_kr: 접근 거부
ro_ro: Acces interzis
tr_tr: Erişim engellendi
