Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Edit_Profile_Info
source: Edit Profile Info
he_il: ערוך את מידע הפרופיל
hi_in: प्रोफ़ाइल जानकारी संपादित करें
in_id: Edit Info Profil
ko_kr: 프로필 정보 편집
ro_ro: Editare Info Profil
tr_tr: Profil bilgilerini düzenle

# common.common:Edit_Quiz
source: Edit Quiz
he_il: ערוך חידון
hi_in: क्विज़ संपादित करें
in_id: Edit Kuis
ko_kr: 퀴즈 편집
ro_ro: Editare Chestionar
tr_tr: Testi düzenle

# common.common:Edit_Reason
source: Edit Reason
he_il: ערוך סיבה
hi_in: कारण संपादित करें
in_id: Edit Alasan
ko_kr: 이유 수정
ro_ro: Editați motivul
tr_tr: Nedeni Düzenle

# common.common:Edit_Remark
source: Edit Remark
he_il: ערוך הערה
hi_in: टिप्पणी संपादित करें
in_id: Edit Komentar
ko_kr: 설명 편집
ro_ro: Editare observație
tr_tr: Yorumu Düzenle

# common.common:Edit_Script
source: Edit Script
he_il: ערוך תסריט
hi_in: स्क्रिप्ट संपादित करें
in_id: Edit Skrip
ko_kr: 스크립트 편집
ro_ro: Editare Script
tr_tr: Scripti düzenle

# common.common:Edit_Skill
source: Edit Skill
he_il: ערוך מיומנות
hi_in: कौशल संपादित करें
in_id: Edit Keterampilan
ko_kr: 스킬 편집
ro_ro: Editare Competență
tr_tr: Beceriyi düzenle

# common.common:Edit_Team
source: Edit Team
he_il: ערוך צוות
hi_in: टीम संपादित करें
in_id: Edit Tim
ko_kr: 팀 편집
ro_ro: Editare Echipă
tr_tr: Ekibi düzenle

# common.common:Edit_Text
source: Edit Text
he_il: ערוך טקסט
hi_in: संमपादित पाठ
in_id: Edit Teks
ko_kr: 텍스트 편집
ro_ro: Editează textul
tr_tr: Metni düzenle

# common.common:Edit_Upload
source: Edit Upload
he_il: ערוך העלאה
hi_in: अपलोड एडिट करें
in_id: Edit Unggahan
ko_kr: 업로드 편집
ro_ro: Editați încărcarea
tr_tr: Yükle Düzenle

# common.common:Edit_your_channel_to_add_descriptiondot_
source: Edit your channel to add description.
he_il: ערוך את הערוץ שלך כדי להוסיף תיאור.
hi_in: विवरण जोड़ने के लिए अपने चैनल को संपादित करें।
in_id: Edit kanal Anda untuk menambahkan deskripsi.
ko_kr: 채널을 편집하여 설명을 추가합니다.
ro_ro: Editați canalul pentru a adăuga o descriere.
tr_tr: Açıklama eklemek için kanalınızı düzenleyin.

# common.common:Education_Details_star_
source: Education Details *
he_il: פרטי השכלה *
hi_in: शिक्षा का विवरण *
in_id: Rincian Pendidikan*
ko_kr: 교육 세부사항 *
ro_ro: Detalii cu privire la educație *
tr_tr: Eğitim detayları *

# common.common:Educational_Qualification_star_
source: Educational Qualification *
he_il: תעודות והשכלה *
hi_in: शैक्षिक योग्यता *
in_id: Kualifikasi Pendidikan *
ko_kr: 교육 자격 *
ro_ro: Calificativ Educațional *
tr_tr: Eğitimsel yeterlilik *

# common.common:Eligible_Amount
source: Eligible Amount
he_il: סכום זכאי
hi_in: पात्र राशि
in_id: Jumlah yang Memenuhi Syarat
ko_kr: 받을 수 있는 금액
ro_ro: Suma eligibilă
tr_tr: Uygun miktar

# common.common:Eligible_for_GOI_Incentive
source: Eligible for GOI Incentive
he_il: זכאי ל-GOI Incentive
hi_in: GOI Incentive के लिए पात्र
in_id: Memenuhi syarat untuk GOI Incentive
ko_kr: GOI Incentive에 적격
ro_ro: Eligibil pentru GOI Incentive
tr_tr: GOI Incentive için uygun

# common.common:Eligible_for_GOI_Incentiveqmark_
source: Eligible for GOI Incentive?
he_il: זכאי ל-GOI Incentive?
hi_in: भारत सरकार इन्सेन्टिव के लिए पात्र?
in_id: Layak mendapatkan Insentif Pemerintah India?
ko_kr: GOI 인센티브 수령 자격이 있습니까?
ro_ro: Eligibil pentru stimulent GOI?
tr_tr: Goi Teşvik için uygun mu?

# common.common:Email
source: Email
he_il: דוא\"ל
hi_in: ईमेल
ko_kr: 이메일
tr_tr: E-posta

# common.common:Email_star_
source: Email *
he_il: דוא\"ל *
ko_kr: 전자 메일 *
tr_tr: E-posta*

# common.common:Email_address_as_per_Aadhaar
source: Email address as per Aadhaar
he_il: כתובת דוא\"ל לפי Aadhaar
hi_in: आधार के अनुसार ईमेल पता
in_id: Alamat email sesuai Aadhaar
ko_kr: Aadhaar에 따른 이메일 주소
ro_ro: Adresa de e -mail conform Aadhaar
tr_tr: Aadhaar'a göre e -posta adresi

# common.common:Email_domain_is_invalid_for_signup
source: Email domain is invalid for signup
he_il: שם הדומיין של הדוא\"ל אינו חוקי לצורך הרשמה
hi_in: साइनअप के लिए ईमेल डोमेन अमान्य है
in_id: Domain email tidak valid untuk pendaftaran
ko_kr: 가입 할 이메일 도메인이 잘못되었습니다.
ro_ro: Domeniul de e-mail nu este valid pentru înscriere
tr_tr: E-posta alanı kayıt için geçersiz

# common.common:Email_ID_star_
source: Email ID *
he_il: מזהה דוא\"ל *
hi_in: ईमेल ID *
in_id: ID Email *
ko_kr: 이메일 ID *
ro_ro: ID de e-mail *
tr_tr: Email kimliği *

# common.common:Employed
source: Employed
he_il: מועסק
hi_in: कार्यरत
in_id: Bekerja
ko_kr: 고용
ro_ro: Angajat
tr_tr: İstihdam edilen

# common.common:Employer_Name_star_
source: Employer Name *
he_il: שם המעסיק *
hi_in: नियोक्ता का नाम *
in_id: Nama Perusahaan *
ko_kr: 고용주 이름*
ro_ro: Numele angajatorului *
tr_tr: İşveren Adı *

# common.common:Enable_All_Languages
source: Enable All Languages
he_il: אפשר את כל השפות
hi_in: सभी भाषाओं को सक्षम करें
in_id: Aktifkan Semua Bahasa
ko_kr: 모든 언어 활성화
ro_ro: Activați toate limbile
tr_tr: Tüm dilleri etkinleştirin

# common.common:Enable_Channel_Curation
source: Enable Channel Curation
he_il: הפעל איסוף בערוץ
hi_in: चैनल क्यूरेशन चालू करें
in_id: Aktifkan Kurasi Kanal
ko_kr: 가능한 채널 큐레이션
ro_ro: Activare coordonare canal
tr_tr: Kanal Kürasyonunu Etkinleştir

# common.common:Enable_Content_Sharing
source: Enable Content Sharing
he_il: אפשר שיתוף תוכן
hi_in: सामग्री शेयर करना सक्षम करें
in_id: Aktifkan Berbagi Konten
ko_kr: 콘텐츠 공유 활성화
ro_ro: Activare distribuire conținut
tr_tr: İçerik Paylaşımını Etkinleştir

# common.common:Enable_Primary_Language
source: Enable Primary Language
he_il: אפשר את השפה הראשית
hi_in: प्राथमिक भाषा सक्षम करें
in_id: Aktifkan Bahasa Utama
ko_kr: 주요 언어 활성화
ro_ro: Activați limbajul primar
tr_tr: Birincil Dili Etkinleştir

# common.common:Enable_the_Banner_Widget
source: Enable the Banner Widget
he_il: הפעל ווידג'ט של כרזה
hi_in: बैनर विजेट सक्षम करें
in_id: Aktifkan Widget Spanduk
ko_kr: 배너 위젯 사용
ro_ro: Activați widgetul banner
tr_tr: Başlık Sayfası Widget'ını Etkinleştir

# common.common:Encourage_your_viewers_to_commentnot_
source: Encourage your viewers to comment!
he_il: עודד את הצופים שלך להשאיר הערות!
hi_in: अपने दर्शकों को टिप्पणी करने के लिए प्रोत्साहित करें!
in_id: Dorong penonton Anda untuk berkomentar!
ko_kr: 뷰어에게 댓글을 달도록 권장하세요!
ro_ro: Încurajați privitorii să comenteze!
tr_tr: İzleyicileri yorum yapmaya teşvik edin!

# common.common:End_Date
source: End Date
he_il: תאריך סיום
hi_in: अंत तिथि *
in_id: Tanggal Berakhir
ko_kr: 종료일
ro_ro: Data de încheiere
tr_tr: Bitiş tarihi

# common.common:End_Date_star_
source: End Date *
he_il: תאריך ושעת סיום
hi_in: अंतिम तिथि और समय
in_id: Tanggal & Waktu Berakhir
ko_kr: 종료 날짜 및 시간
ro_ro: Data și ora de încheiere
tr_tr: Bitiş Tarihi ve Saati

# common.common:End_Date_and_Time_should_be_greater_than_pat_dot_
source: End Date and Time should be greater than %@.
he_il: תאריך ושעת הסיום צריכים להיות אחרי %@.
hi_in: अंतिम तिथि और समय%@ से अधिक होना चाहिए।
in_id: Tanggal dan Waktu Berakhir harus lebih besar dari%@.
ko_kr: 종료 날짜 및 시간은 %@보다 커야합니다.
ro_ro: Data și ora de încheiere trebuie să fie mai mari decât%@.
tr_tr: Bitiş Tarihi ve Saati%@ 'den büyük olmalıdır.

# common.common:End_Livestream
source: End Livestream
he_il: סיום שידור חי
hi_in: लाइवस्ट्रीम समाप्त करें
in_id: AKHIRI SIARAN LANGSUNG
ko_kr: Livestream 종료
ro_ro: TERMINARE TRANSMISIUNE ÎN DIRECT
tr_tr: CANLI AKIŞI SONLANDIR

# common.common:End_Time
source: End Time
he_il: שעת סיום
hi_in: अंतिम समय
in_id: Waktu Akhir
ko_kr: 종료 시간
ro_ro: Ora de sfârșit
tr_tr: Bitiş Saati

# common.common:End_Time_star_
source: End Time *
he_il: שעת סיום *
hi_in: अंत समय *
in_id: Waktu Berakhir *
ko_kr: 종료 시간 *
ro_ro: Sfârșitul timpului *
tr_tr: Bitiş zamanı *

# common.common:Ended
source: Ended
he_il: הסתיים
hi_in: समाप्त
in_id: Berakhir
ko_kr: 종료됨
ro_ro: Terminat
tr_tr: Sonlandırıldı

# common.common:Ended_Stream
source: Ended Stream
he_il: השידור הסתיים
hi_in: स्ट्रीम समाप्त करें
in_id: Siaran Berakhir
ko_kr: 종료 된 스트림
ro_ro: flux terminat
tr_tr: Akış sonlandırıldı

# common.common:ended_stream
source: ended stream
he_il: השידור הסתיים
hi_in: स्ट्रीम समाप्त करें
in_id: Siaran Berakhir
ko_kr: 종료 된 스트림
ro_ro: flux terminat
tr_tr: Akış sonlandırıldı

# common.common:Enroll
source: Enroll
he_il: הירשם
hi_in: नामांकन
in_id: Mendaftar
ko_kr: 싸다
ro_ro: Înscrieți-vă
tr_tr: Kaydol

# common.common:ENROLL_NOW
source: ENROLL NOW
he_il: הירשם עכשיו
hi_in: अब दाखिला ले
in_id: DAFTAR SEKARANG
ko_kr: 지금 등록
ro_ro: ÎNSCRIEȚI-VĂ ACUM
tr_tr: ŞİMDİ KAYDOL

# common.common:ENROLLED_COURSES
source: ENROLLED COURSES
he_il: הרשמה לקורסים
hi_in: दाखिला किए गए कोर्स
in_id: PELAJARAN TERDAFTAR
ko_kr: 등록된 코스
ro_ro: CURSURI LA CARE V-AȚI ÎNSCRIS
tr_tr: KAYITLI KURSLAR

# common.common:Enrollment_Failednot_
source: Enrollment Failed!
he_il: הרישום נכשלה!
hi_in: नामांकन विफल!
in_id: Pendaftaran Gagal!
ko_kr: 등록 실패!
ro_ro: Înscriere eșuată!
tr_tr: Kayıt Başarısız!

# common.common:Enrollments
source: Enrollments
he_il: הרשמות
hi_in: नामांकन
in_id: Pendaftaran
ko_kr: 등록
ro_ro: Înscrieri
tr_tr: KAYITLAR

# common.common:ENROLLMENTS
source: ENROLLMENTS
he_il: הרשמות
hi_in: नामांकन
in_id: Pendaftaran
ko_kr: 등록
ro_ro: Înscrieri
tr_tr: KAYITLAR

# common.common:Enter_a_valid_email_address
source: Enter a valid email address
he_il: הזן כתובת דוא\"ל חוקית
hi_in: कोई मान्य email पता दर्ज करें
in_id: Masukkan alamat email yang valid
ko_kr: 유효한 전자 메일 주소를 입력하십시오.
ro_ro: Introduceți o adresă de e-mail validă
tr_tr: Geçerli bir e-posta adresi girin

# common.common:Enter_address
source: Enter address
he_il: הזן כתובת
hi_in: पता दर्ज करें
in_id: Masukkan alamat
ko_kr: 주소 입력하기
ro_ro: Introduceți adresa
tr_tr: Adresi girin

# common.common:Enter_assessment_name
source: Enter assessment name
he_il: הזן את שם ההערכה
hi_in: आकलन नाम दर्ज करें
in_id: Masukkan nama penilaian
ko_kr: 평가 이름을 입력하십시오
ro_ro: Introduceți numele de evaluare
tr_tr: Değerlendirme Adını Girin

# common.common:Enter_Assessment_URL
source: Enter Assessment URL
he_il: הזן URL של ההערכה
hi_in: आकलन URL दर्ज करें
in_id: Masukkan URL Penilaian
ko_kr: 평가 URL 입력
ro_ro: Introduceți adresa URL de evaluare
tr_tr: Sertifika URL'si

# common.common:Enter_Badge_ID
source: Enter Badge ID
he_il: הזן מזהה תג
hi_in: बैज ID दर्ज करें
in_id: Masukkan ID Lencana
ko_kr: 배지 ID 입력
ro_ro: Introduceți ID -ul de insignă
tr_tr: Rozet Kimliği girin

# common.common:Enter_badge_name
source: Enter badge name
he_il: הזן את שם התג
hi_in: बैज नाम दर्ज करें
in_id: Masukkan nama lencana
ko_kr: 배지 이름을 입력하십시오
ro_ro: Introduceți numele de insignă
tr_tr: Rozet Adını Girin

# common.common:Enter_Badge_URL
source: Enter Badge URL
he_il: הזן את ה-URL של התג
hi_in: बैज URL दर्ज करें
in_id: Masukkan URL Lencana
ko_kr: 배지 URL 입력
ro_ro: Introduceți URL -ul de ecuson
tr_tr: Rozet URL'si girin

# common.common:Enter_brief_background_about_this_assessmentdot_
source: Enter brief background about this assessment.
he_il: הזן תיאור רקע קצר של הערכה זו.
hi_in: इस आकलन के बारे में संक्षिप्त पृष्ठभूमि दर्ज करें।
in_id: Masukkan latar belakang singkat tentang penilaian ini.
ko_kr: 평가에 대해 간략히 설명하십시오
ro_ro: Introduceți scurte cunoștințe despre această evaluare.
tr_tr: Bu değerlendirme hakkında kısa bir bilgi verin.

# common.common:Enter_brief_background_about_this_badge
source: Enter brief background about this badge
he_il: הזן תיאור רקע קצר אודות תג זה
hi_in: इस बैज के बारे में संक्षिप्त पृष्ठभूमि दर्ज करें
in_id: Masukkan latar belakang singkat tentang lencana ini
ko_kr: 배지에 대해 간략히 설명하십시오
ro_ro: Introduceți scurte fonduri despre acest ecuson
tr_tr: Bu rozet hakkında kısa bir bilgi verin

# common.common:Enter_brief_background_about_this_certificate
source: Enter brief background about this certificate
he_il: הזן תיאור רקע קצר על תעודה זו
hi_in: इस सर्टिफिकेट के बारे में संक्षिप्त पृष्ठभूमि दर्ज करें
in_id: Masukkan latar belakang singkat tentang sertifikat ini
ko_kr: 자격증에 대해 간략히 설명하십시오
ro_ro: Introduceți scurte fonduri despre acest certificat
tr_tr: Bu sertifika hakkında kısa bir bilgi verin

# common.common:Enter_Certificate_ID
source: Enter Certificate ID
he_il: הזן מזהה תעודה
hi_in: सर्टिफिकेट ID दर्ज करें
in_id: Masukkan ID Sertifikat
ko_kr: 자격증 ID 입력
ro_ro: Introduceți ID -ul certificatului
tr_tr: Sertifika kimliğini girin

# common.common:Enter_certificate_name
source: Enter certificate name
he_il: הזן את שם התעודה
hi_in: सर्टिफिकेट नाम दर्ज करें
in_id: Masukkan nama sertifikat
ko_kr: 자격증 이름을 입력하십시오
ro_ro: Introduceți numele certificatului
tr_tr: Sertifika Adı Girin

# common.common:Enter_Certificate_URL
source: Enter Certificate URL
he_il: הזן URL של התעודה
hi_in: सर्टिफिकेट URL दर्ज करें
in_id: Masukkan URL Sertifikat
ko_kr: 자격증 URL 입력
ro_ro: Introduceți URL -ul certificatului
tr_tr: Sertifika URL'sini girin

# common.common:Enter_channel_name
source: Enter channel name
he_il: הזן את שם הערוץ
hi_in: चैनल का नाम दर्ज करें
in_id: Masukan nama saluran
ko_kr: 채널 이름 입력
ro_ro: Introduceți nume channel
tr_tr: Kanal adını girin

# common.common:Enter_Citybs_District
source: Enter City/District
he_il: הזן עיר/מחוז
hi_in: शहर / जिले में प्रवेश करें
in_id: Masuk Kota / Kabupaten
ko_kr: 시 / 구 입력
ro_ro: Introduceți orașul / districtul
tr_tr: İl / İlçe Girin

# common.common:Enter_Code
source: Enter Code
he_il: הזן קוד
hi_in: कोड दर्ज करें
in_id: Memasukkan kode
ko_kr: 코드 입력
ro_ro: Introduceți Cod
tr_tr: Kodu girin

# common.common:Enter_code_in_
source: Enter code in
he_il: הזן קוד ב-
hi_in: इसमें कोड दर्ज करें
in_id: Masukkan kode dalam
ko_kr: 코드 입력
ro_ro: Introducere cod în
tr_tr: Kodu şuraya girin:

# common.common:Enter_Date
source: Enter Date
he_il: הזן תאריך
hi_in: तिथि दर्ज करें
in_id: Masukkan Tanggal
ko_kr: 날짜 입력
ro_ro: Introduceți data
tr_tr: Tarihi girin

# common.common:Enter_date
source: Enter date
he_il: הזן תאריך
hi_in: तिथि दर्ज करें
in_id: Masukkan Tanggal
ko_kr: 날짜 입력
ro_ro: Introduceți data
tr_tr: Tarihi girin

# common.common:Enter_date_of_birth
source: Enter date of birth
he_il: הזן תאריך לידה
hi_in: जन्म् की तारीख़ दर्ज करे
in_id: Masukkan Tanggal Lahir
ko_kr: 생년월일 입력
ro_ro: Introduceți data nașterii
tr_tr: Doğum tarihinizi giriniz

# common.common:Enter_Date_of_Birth
source: Enter Date of Birth
he_il: הזן תאריך לידה
hi_in: जन्म् की तारीख़ दर्ज करे
in_id: Masukkan Tanggal Lahir
ko_kr: 생년월일 입력
ro_ro: Introduceți data nașterii
tr_tr: Doğum tarihinizi giriniz

# common.common:Enter_date_of_birth_as_per_Aadhaarstar_
source: Enter date of birth as per Aadhaar*
he_il: הזן תאריך לידה לפי Aadhaar*
hi_in: आधार के अनुसार जन्म तिथि दर्ज करें *
in_id: Masukkan tanggal lahir sesuai Aadhaar *
ko_kr: Aadhaar *에 따라 생년월일을 입력하세요.
ro_ro: Introduceți data nașterii conform Aadhaar *
tr_tr: Aadhaar'a göre doğum tarihini girin *

# common.common:Enter_email
source: Enter email
he_il: הזן דוא\"ל
hi_in: ईमेल दर्ज करें
in_id: Masukan email
ko_kr: 이메일 입력하기
ro_ro: Introduceți adresa de email
tr_tr: E -posta girin

# common.common:Enter_email_address
source: Enter email address
he_il: הזן כתובת דוא\"ל
hi_in: Email पता दर्ज करें
in_id: Masukkan alamat email
ko_kr: 이메일 입력하기
ro_ro: Introducere adresă de e-mail
tr_tr: E-posta adresinizi girin

# common.common:Enter_Email_Address
source: Enter Email Address
he_il: הזן כתובת דוא\"ל
hi_in: Email पता दर्ज करें
in_id: Masukkan alamat email
ko_kr: 이메일 입력하기
ro_ro: Introducere adresă de e-mail
tr_tr: E-posta adresinizi girin

# common.common:Enter_email_address_as_per_Aadhaar
source: Enter email address as per Aadhaar
he_il: הזן כתובת דוא\"ל לפי Aadhaar
hi_in: आधार के अनुसार ईमेल पता दर्ज करें
in_id: Masukkan alamat email sesuai Aadhaar
ko_kr: Aadhaar에 따라 이메일 주소를 입력하십시오.
ro_ro: Introduceți adresa de e-mail conform Aadhaar
tr_tr: Aadhaar'a göre e-posta adresini girin

# common.common:Enter_few_keywords_to_search
source: Enter few keywords to search
he_il: הזן מספר מילות מפתח לחיפוש
hi_in: खोज करने के लिए कुछ कीवर्ड दर्ज करें
in_id: Masukkan beberapa kata kunci untuk pencarian
ko_kr: 검색하려면 키워드를 입력하십시오
ro_ro: Introduceți câteva cuvinte cheie pentru a căuta
tr_tr: Aramak için birkaç anahtar kelime girin

# common.common:Enter_few_numbers_to_search
source: Enter few numbers to search
he_il: הזן מספרים לחיפוש
hi_in: खोज करने के लिए कुछ संख्याएँ दर्ज करें
in_id: Masukkan beberapa nomor untuk dicari
ko_kr: 검색 할 숫자를 몇 개 입력하세요.
ro_ro: Introduceți câteva numere de căutat
tr_tr: Aramak için birkaç numara girin

# common.common:Enter_few_words_to_search
source: Enter few words to search
he_il: הזן מילים לחיפוש
hi_in: खोज के लिए कुछ शब्द दर्ज करें
in_id: Masukan beberapa kata untuk mencari
ko_kr: 검색할 단어들 입력
ro_ro: Introduceți câteva cuvinte pentru căutare
tr_tr: Aramak için birkaç kelime gir

# common.common:Enter_First_Name
source: Enter First Name
he_il: הזן שם פרטי
hi_in: प्रथम नाम दर्ज करें
in_id: Masukkan Nama Depan
ko_kr: 이름 입력하기
ro_ro: Introducere prenume
tr_tr: Adınızı girin

# common.common:Enter_full_name
source: Enter full name
he_il: הזן שם מלא
hi_in: पूरा नाम दर्ज करें
in_id: Masukkan nama lengkap
ko_kr: 성명 입력
ro_ro: Introduceți numele complet
tr_tr: Tam adı girin

# common.common:Enter_Full_Name_star_
source: Enter Full Name *
he_il: הזן שם מלא *
hi_in: आधार * के अनुसार पूरा नाम दर्ज करें
in_id: Masukkan nama lengkap sesuai Aadhaar *
ko_kr: Aadhaar *에 따라 전체 이름을 입력하십시오.
ro_ro: Introduceți numele complet conform Aadhaar *
tr_tr: Aadhaar'a göre tam adı girin *

# common.common:Enter_full_name_as_per_Aadhaarstar_
source: Enter full name as per Aadhaar*
he_il: הזן שם מלא לפי Aadhaar*
hi_in: आधार * के अनुसार पूरा नाम दर्ज करें
in_id: Masukkan nama lengkap sesuai Aadhaar *
ko_kr: Aadhaar *에 따라 전체 이름을 입력하십시오.
ro_ro: Introduceți numele complet conform Aadhaar *
tr_tr: Aadhaar'a göre tam adı girin *

# common.common:Enter_group_name
source: Enter group name
he_il: הזן את שם הקבוצה
hi_in: ग्रुप का नाम दर्ज करें
in_id: Masukan nama grup
ko_kr: 그룹 이름 입력
ro_ro: Introducere nume grup
tr_tr: Grup adını girin

# common.common:Enter_here_the_badge_title
source: Enter here the badge title
he_il: הזן כאן את כותרת התג
hi_in: यहां बैज शीर्षक दर्ज करें
in_id: Masukkan di sini judul lencana
ko_kr: 여기에 뱃지 이름을 입력하십시오
ro_ro: Introduceți aici titlul de insigne
tr_tr: Buraya Rozet Başlık

# common.common:Enter_here_the_pathway_title
source: Enter here the pathway title
he_il: הזן כאן את כותרת הנתיב
hi_in: यहाँ पाथवे शीर्षक दर्ज करें
in_id: Masukkan di sini judul pathway
ko_kr: 여기에 Pathway 이름을 입력하십시오
ro_ro: Introduceți aici titlul Pathway-ului
tr_tr: Yol başlığını buraya girin

# common.common:Enter_Last_Name
source: Enter Last Name
he_il: הזן שם משפחה
hi_in: अंतिम नाम दर्ज करें
in_id: Masukkan Nama Belakang
ko_kr: 성 입력하기
ro_ro: Introducere nume de familie
tr_tr: Soyadınızı girin

# common.common:Enter_link_title
source: Enter link title
he_il: הזן את כותרת הקישור
hi_in: लिंक शीर्षक दर्ज करें
in_id: Masukkan judul tautan
ko_kr: 링크 이름 입력하기
ro_ro: Introduceți titlul linkului
tr_tr: Bağlantı Başlığı Gir

# common.common:Enter_Mobile_Number
source: Enter Mobile Number
he_il: הזן מספר נייד
hi_in: मोबाइल नंबर दर्ज करें
in_id: Masukkan Nomor Ponsel
ko_kr: 휴대폰 번호 입력
ro_ro: Introduceți numărul de telefon mobil
tr_tr: Cep Numaranızı Girin

# common.common:Enter_mobile_number
source: Enter mobile number
he_il: הזן מספר נייד
hi_in: मोबाइल नंबर दर्ज करें
in_id: Masukkan Nomor Ponsel
ko_kr: 휴대폰 번호 입력
ro_ro: Introduceți numărul de telefon mobil
tr_tr: Cep Numaranızı Girin

# common.common:Enter_mobile_number_star_
source: Enter mobile number *
he_il: הזן מספר נייד *
hi_in: आधार * के अनुसार मोबाइल नंबर दर्ज करें
in_id: Masukkan nomor ponsel sesuai Aadhaar *
ko_kr: Aadhaar *에 따라 휴대 전화 번호를 입력하세요.
ro_ro: Introduceți numărul de telefon mobil conform Aadhaar *
tr_tr: Aadhaar'a göre cep telefonu numarasını girin *

# common.common:Enter_mobile_number_as_per_Aadhaarstar_
source: Enter mobile number as per Aadhaar*
he_il: הזן מספר נייד לפי Aadhaar*
hi_in: आधार * के अनुसार मोबाइल नंबर दर्ज करें
in_id: Masukkan nomor ponsel sesuai Aadhaar *
ko_kr: Aadhaar *에 따라 휴대 전화 번호를 입력하세요.
ro_ro: Introduceți numărul de telefon mobil conform Aadhaar *
tr_tr: Aadhaar'a göre cep telefonu numarasını girin *

# common.common:Enter_name
source: Enter name
he_il: הזן שם
hi_in: नाम दर्ज करें
in_id: Masukkan nama
ko_kr: 이름 입력하기
ro_ro: Introdu numele
tr_tr: İsim giriniz

# common.common:Enter_Passcode
source: Enter Passcode
he_il: הזן סיסמה
hi_in: पासकोड दर्ज करें
in_id: Masukkan Kode Sandi
ko_kr: 암호 입력하기
ro_ro: Introduceți Passcode
tr_tr: Şifreyi gir

# common.common:Enter_password
source: Enter password
he_il: הזן סיסמה
hi_in: पासवर्ड दर्ज करें
in_id: Masukkan kata sandi
ko_kr: 비밀번호 입력하기
ro_ro: Introduceți parola
tr_tr: Parolayı girin

# common.common:Enter_Pincode
source: Enter Pincode
he_il: הזן קוד סודי
hi_in: पिनकोड दर्ज करें
in_id: Masukkan Kode Pin
ko_kr: 비밀번호 입력
ro_ro: Introduceți codul PIN
tr_tr: Pin kodunu girin

# common.common:Enter_pincode
source: Enter pincode
he_il: הזן קוד סודי
hi_in: पिनकोड दर्ज करें
in_id: Masukkan Kode Pin
ko_kr: 비밀번호 입력
ro_ro: Introduceți codul PIN
tr_tr: Pin kodunu girin

# common.common:Enter_Pincode_star_
source: Enter Pincode *
he_il: הזן קוד סודי *
hi_in: पिनकोड दर्ज करें *
in_id: Masukkan Kode PIN *
ko_kr: PIN 코드 입력하기 *
ro_ro: Introduceți pincode *
tr_tr: Pincod girin *

# common.common:Enter_Registration_Detailsstar_
source: Enter Registration Details*
he_il: הזן את פרטי הרישום*
hi_in: पंजीकरण विवरण दर्ज करें *
in_id: Masukkan Detail Pendaftaran *
ko_kr: 등록 세부 정보 입력 *
ro_ro: Introduceți detaliile de înregistrare *
tr_tr: Kayıt Ayrıntılarını Girin *

# common.common:Enter_the_contents_of_your_banner_widget
source: Enter the contents of your banner widget
he_il: הזן את תוכן הווידג'ט של הכרזה שלך
hi_in: अपने बैनर विजेट की सामग्री दर्ज करें
in_id: Masukkan konten widget spanduk Anda
ko_kr: 배너 위젯의 콘텐츠를 입력합니다.
ro_ro: Introduceți conținutul widgetului banner
tr_tr: Başlık sayfası widget'ınızın içeriğini girin

# common.common:Enter_the_email_address_which_you_will_use_to_sign_in_to_your_team
source: Enter the email address which you will use to sign in to your team
he_il: הזן את כתובת הדוא\"ל שבה תשתמש כדי להיכנס לצוות שלך
hi_in: वह ईमेल पता दर्ज करें जिसका उपयोग आप अपनी टीम में साइन इन करने के लिए करेंगे
in_id: Masukkan alamat email yang akan Anda gunakan untuk masuk ke tim Anda
ko_kr: 팀에 로그인하는 데 사용할 이메일 주소를 입력하세요.
ro_ro: Introduceți adresa de e-mail pe care o veți folosi pentru a vă conecta la echipa dvs.
tr_tr: Ekibinizde oturum açmak için kullanacağınız e-posta adresini girin

# common.common:Enter_the_link_obkt_url_addresscbkt_
source: Enter the link (url address)
he_il: הזן את הקישור (כתובת ה-URL)
hi_in: लिंक (url पता) दर्ज करें
in_id: Masukkan tautan (alamat url)
ko_kr: 링크 URL(URL 주소)를 입력하십시오
ro_ro: Introduceți linkul (adresa URL)
tr_tr: Bağlantıyı girin (URL adresi)

# common.common:Enter_the_link_url
source: Enter the link url
he_il: הזן את ה-URL של הקישור
hi_in: URL लिंक दर्ज करें
in_id: Masukan tautan URL
ko_kr: 링크 URL 입력
ro_ro: Introduceți link-ul URL
tr_tr: Bağlantı URL'sini gir

# common.common:Enter_the_link_URL
source: Enter the link URL
he_il: הזן את ה-URL של הקישור
hi_in: URL लिंक दर्ज करें
in_id: Masukan tautan URL
ko_kr: 링크 URL 입력
ro_ro: Introduceți link-ul URL
tr_tr: Bağlantı URL'sini gir

# common.common:Enter_Title
source: Enter Title
he_il: הזן כותרת
hi_in: शीर्षक दर्ज करें
in_id: Masukkan judul
ko_kr: 제목 입력하기
ro_ro: Introducere titlu
tr_tr: Başlığı girin

# common.common:Enter_topic_here
source: Enter topic here
he_il: הזן נושא כאן
hi_in: यहां विषय दर्ज करें
in_id: Masukkan topik di sini
ko_kr: 여기에 주제 입력하기
ro_ro: Introduceți subiectul aici
tr_tr: Konuyu buraya girin

# common.common:Enter_valid_emailds_Id
source: Enter valid email-Id
he_il: הזן מזהה דוא\"ל חוקי
hi_in: मान्य ईमेल-Id दर्ज करें
in_id: Masukkan ID email yang valid
ko_kr: 유효한 이메일 ID 입력하기
ro_ro: Introduceți ID-ul de e-mail valid
tr_tr: Geçerli e-posta-id girin

# common.common:Enter_valid_GST_code
source: Enter valid GST code
he_il: הזן קוד GST חוקי
hi_in: मान्य जीएसटी कोड दर्ज करें
in_id: Masukkan kode GST yang valid
ko_kr: 유효한 GST 코드 입력
ro_ro: Introduceți un cod GST valid
tr_tr: Geçerli GST kodunu girin
