Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

source: Content posted to this channel has to be moderated by Curator before making it visible in the channel
he_il: תוכן שמתפרסם בערוץ זה חייב להיות מבוקר על ידי אוסף לפני שיהיה גלוי בערוץ
hi_in: इस चैनल में पोस्ट की गई विषय वस्तु को चैनल में दिखाई देने से पहले क्यूरेटर द्वारा संचालित किया जाना है
in_id: Konten yang diposting ke saluran ini harus dimoderasi oleh Kurator sebelum membuatnya terlihat di saluran
ko_kr: 이 채널에 게시되는 콘텐츠는 채널에 표시되기 전에 큐레이터에 의해 조정되어야 합니다
ro_ro: Conținutul postat pe acest chennel trebuie să fie moderat de coordonator înainte de a fi vizibil pe channel
tr_tr: Bu kanala gönderilen içerik, kanalda görünür hale getirilmeden önce Küratör tarafından denetlenmelidir

# common.common:Content_Posting
source: Content Posting
he_il: פרסום תוכן
hi_in: सामग्री की पोस्टिंग
in_id: Postingan Konten
ko_kr: 콘텐츠 게시
ro_ro: Postare de conținut
tr_tr: İçerik Gönderme

# common.common:Content_published_successfully
source: Content published successfully
he_il: התוכן פורסם בהצלחה
hi_in: सामग्री सफलतापूर्वक प्रकाशित हुई
in_id: Konten berhasil diterbitkan
ko_kr: 콘텐츠가 성공적으로 게시됨
ro_ro: Conținut publicat cu succes
tr_tr: İçerik başarıyla yayımlandı

# common.common:Content_Rejected
source: Content Rejected
he_il: התוכן נדחה
hi_in: विषय वस्तु अस्वीकृत
in_id: Konten Ditolak
ko_kr: 거부된 콘텐츠
ro_ro: Conținut respins
tr_tr: İçerik reddedildi

# common.common:Content_restricted
source: Content restricted
he_il: תוכן מוגבל
hi_in: सामग्री प्रतिबंधित है
in_id: Konten dibatasi
ko_kr: 콘텐츠 제한
ro_ro: Conținut restricționat
tr_tr: İçerik kısıtlandı

# common.common:Content_Source
source: Content Source
he_il: מקור תוכן
hi_in: विषय - वस्तु का स्रोत
in_id: Sumber Konten
ko_kr: 콘텐츠 소스
ro_ro: Sursa conținutului
tr_tr: Içerik kaynağı

# common.common:Content_Sources
source: Content Sources
he_il: מקורות תוכן
hi_in: सामग्री के स्रोत
in_id: Sumber Konten
ko_kr: 콘텐츠 소스
ro_ro: Surse conținut
tr_tr: İçerik Kaynakları

# common.common:Content_Topics
source: Content Topics
he_il: נושאי תוכן
hi_in: सामग्री विषय
in_id: Topik Konten
ko_kr: 콘텐츠 주제
ro_ro: Subiecte conținut
tr_tr: İçerik Konuları

# common.common:Content_Type
source: Content Type
he_il: סוג תוכן
hi_in: विषय वस्तु प्रकार
in_id: Jenis Konten
ko_kr: 콘텐츠 유형
ro_ro: Tip Conținut
tr_tr: İçerik Türü

# common.common:Content_type
source: Content type
he_il: סוג תוכן
hi_in: विषय वस्तु प्रकार
in_id: Jenis Konten
ko_kr: 콘텐츠 유형
ro_ro: Tip Conținut
tr_tr: İçerik Türü

# common.common:Content_type_is_required
source: Content type is required
he_il: נדרש סוג תוכן
hi_in: विषय वस्तु आवश्यक है
in_id: Jenis konten wajib diisi
ko_kr: 콘텐츠 유형이 필요합니다
ro_ro: Tipul de conținut este necesar
tr_tr: İçerik türü gerekli

# common.common:Content_Types
source: Content Types
he_il: סוגי תוכן
hi_in: सामग्री प्रकार
in_id: Jenis Konten
ko_kr: 콘텐츠 유형
ro_ro: Tipuri de conținut
tr_tr: İçerik Türleri

# common.common:Content_Views
source: Content Views
he_il: צפיות בתוכן
hi_in: सामग्री व्यूज़
in_id: Tayangan Konten
ko_kr: 콘텐츠 보기
ro_ro: Vizualizări conținut
tr_tr: İçerik Görüntülemeleri

# common.common:Content_will_be_shown_here
source: Content will be shown here
he_il: התוכן יוצג כאן
hi_in: विषय वस्तु यहां दिखाई जाएगी
in_id: Konten akan ditampilkan di sini
ko_kr: 콘텐츠가 여기에 표시됩니다
ro_ro: Conținutul va fi afișat aici
tr_tr: İçerik burada gösterilecek

source: Content(card/pathway) is associated with a few pathways/journeys, please remove the associations before deleting or ask admin to delete the content.
he_il: התוכן (כרטיס/נתיב) משויך למספר נתיבים/מסעות. הסר את השיוכים לפני המחיקה או בקש ממנהל המערכת למחוק את התוכן.
hi_in: विषय वस्तु (कार्ड/पाथवे) कुछ पाथवे/जर्नी के साथ जुड़ा हुआ है, कृपया हटाने से पहले संबद्धता को हटा दें या विषय वस्तु को हटाने के लिए एडमिन से कहें।
in_id: Konten(kartu/pathway) terhubung dengan beberapa pathway/journey, harap hapus hubungan tersebut sebelum menghapus konten atau minta admin untuk menghapusnya.
ko_kr: 콘텐츠(card/pathway)는 몇 가지 Pathway와 Journey로 연결되어 있습니다. 삭제하기 전에 연결을 제거하거나 관리자에게 콘텐츠 삭제를 요청하십시오.
ro_ro: Conținutul (card/calea) este asociat cu câteva căi/călătorii, vă rugăm să eliminați asociațiile înainte de a șterge sau cereți admin să ștergeți conținutul.
tr_tr: İçerik (kart/yol) birkaç yol/yolculukla ilişkilidir, lütfen silmeden önce dernekleri kaldırın veya içeriği silmesini isteyin.

# common.common:Continue
source: Continue
he_il: המשך
hi_in: जारी रखें
in_id: LANJUTKAN
ko_kr: 계속
ro_ro: CONTINUARE
tr_tr: DEVAM ET

# common.common:CONTINUE
source: CONTINUE
he_il: המשך
hi_in: जारी रखें
in_id: LANJUTKAN
ko_kr: 계속
ro_ro: CONTINUARE
tr_tr: DEVAM ET

# common.common:Continue_Reading
source: Continue Reading
he_il: המשך לקרוא
hi_in: पढ़ना जारी रखें
in_id: Lanjutkan Membaca
ko_kr: 계속 읽기
ro_ro: Continuare Citire
tr_tr: Okumaya devam et

# common.common:Continue_to_apply_for_GOI_Incentiveqmark_
source: Continue to apply for GOI Incentive?
he_il: האם להמשיך להגשת מועמדות ל-GOI Incentive?
hi_in: GOI Incentive के लिए आवेदन करना जारी रखें?
in_id: Lanjut mengajukan GOI Incentive?
ko_kr: GOI Incentive를 계속 적용하시겠습니까?
ro_ro: Continuați să aplicați pentru GOI Incentive?
tr_tr: GOI Incentive başvurusuna devam edilsin mi?

# common.common:Continue_using_FutureSkills_Primeqmark_
source: Continue using FutureSkills Prime?
he_il: האם להמשיך להשתמש ב-FutureSkills Prime?
hi_in: FutureSkills प्राइम का उपयोग जारी रखें?
in_id: Lanjutkan menggunakan FutureSkills Prime?
ko_kr: FutureSkill 프라임 이용을 계속하시겠습니까?
ro_ro: Continuați să utilizați Futureskills Prime?
tr_tr: FuturesKills Prime'ı kullanmaya devam edin?

# common.common:Continue_Watching
source: Continue Watching
he_il: המשך לצפות
hi_in: देखना जारी रखें
in_id: Lanjutkan Menonton
ko_kr: 계속 시청
ro_ro: Continuare Urmărire
tr_tr: İzlemeye devam et

source: Continuous access of the platform and usage of services by the learner therein shall amount to acceptance of the amended and updated GTC.
he_il: גישה רציפה לפלטפורמה ושימושים בשירותים על ידי התלמיד בה יהוו הסכמה לגרסה המתוקנת והמעודכנת GTC.
hi_in: प्लेटफॉर्म के निरंतर एक्सेस और लर्नर द्वारा सेवाओं का उपयोग संशोधित और अपडेट GTC की स्वीकृति के रूप में माना जाएगा।
in_id: Akses ke platform dan penggunaan layanan yang berkelanjutan oleh pelajar di dalamnya akan menjadi penerimaan GTC yang diubah dan diperbarui.
ko_kr: 플랫폼에 대한 지속적인 접근 및 학습자 서비스 이용은 수정하고 업데이트한 GTC를 수락하는 것으로 간주합니다.
ro_ro: Accesul continuu al platformei și utilizarea serviciilor de către elevul de acolo se referă la acceptarea GTC modificată și actualizată.
tr_tr: Platformun sürekli erişimi ve buradaki öğrenci tarafından hizmet kullanımı, değiştirilmiş ve güncellenmiş GTC'nin kabulü olacaktır.

# common.common:Contractual_Employees
source: Contractual Employees
he_il: עובדים חוזיים
hi_in: कॉन्ट्रैक्चुअल कर्मचारी
in_id: Karyawan Kontrak
ko_kr: 계약직
ro_ro: Angajați contractuali
tr_tr: Sözleşme Çalışanları

# common.common:Contributors
source: Contributors
he_il: תורמים
hi_in: योगदानकर्ताओं
in_id: Kontributor
ko_kr: 기고자
ro_ro: Contribuabili
tr_tr: Katkıda Bulunanlar

# common.common:Correct_answers
source: Correct answers
he_il: התשובות הנכונות
hi_in: सही उत्तर
in_id: Jawaban yang benar
ko_kr: 맞은 답변
ro_ro: Răspunsuri corecte
tr_tr: Doğru cevap

# common.common:Correspondence
source: Correspondence
he_il: התכתבות
hi_in: पत्र-व्यवहार
in_id: Korespondensi
ko_kr: 서신
ro_ro: Corespondență
tr_tr: Yazışma

# common.common:Could_not_import_selected_audiodot__Please_try_againdot_
source: Could not import selected audio. Please try again.
he_il: לא ניתן לייבא את השמע שנבחר. אנא נסה שוב.
hi_in: चयनित ऑडियो आयात नहीं किया जा सका। कृपया पुनः प्रयास करें।
in_id: Tidak dapat mengimpor audio yang dipilih. Silakan coba lagi.
ko_kr: 선택한 오디오를 가져올 수 없습니다. 다시 시도하십시오.
ro_ro: Nu s-a putut importa fișierul audio selectat. Vă rugăm să încercați din nou.
tr_tr: Seçili ses içe aktarılamadı. Lütfen tekrar deneyin.

# common.common:Could_not_start_the_speech_recognizer
source: Could not start the speech recognizer
he_il: לא ניתן להפעיל את מזהה הדיבור
hi_in: भाषण पहचानकर्ता शुरू नहीं किया जा सका
in_id: Tidak dapat memulai pengenal ucapan
ko_kr: 음성 인식기를 시작할 수 없습니다
ro_ro: Nu s-a putut porni instrumentul de recunoaștere vocală
tr_tr: Konuşma tanıyıcı başlatılamadı

# common.common:Country
source: Country
he_il: מדינה
hi_in: देश
in_id: Negara
ko_kr: 국가
ro_ro: Țară
tr_tr: Ülke

# common.common:Countrystar_
source: Country*
he_il: מדינה
hi_in: देश
in_id: Negara
ko_kr: 국가
ro_ro: Țară
tr_tr: Ülke

# common.common:Course
source: Course
he_il: קורס
hi_in: कोर्स
in_id: pelajaran
ko_kr: 강의
ro_ro: curs
tr_tr: kurs

# common.common:course
source: course
he_il: קורס
hi_in: कोर्स
in_id: pelajaran
ko_kr: 강의
ro_ro: curs
tr_tr: kurs

# common.common:Course_Date
source: Course Date
he_il: תאריך הקורס
hi_in: कोर्स की तिथि
in_id: Tanggal Kursus
ko_kr: 강의일
ro_ro: Data cursului
tr_tr: Kurs tarihi

# common.common:Course_Detail
source: Course Detail
he_il: פרטי הקורס
hi_in: पाठ्यक्रम विस्तार
in_id: Rincian Kursus
ko_kr: 코스 세부 정보
ro_ro: Detaliu curs
tr_tr: Kurs Detayı

# common.common:Course_forum_is_not_available_nowdot__Please_try_again_laterdot_
source: Course forum is not available now. Please try again later.
he_il: פורום הקורס אינו זמין כעת. נסה שוב מאוחר יותר.
hi_in: कोर्स फ़ोरम अभी उपलब्ध नहीं है। बाद में पुन: प्रयास करें.
in_id: Forum pelajaran tidak tersedia sekarang. Silakan coba lagi nanti.
ko_kr: 코스 포럼을 현재 이용할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Forumul cursului nu este disponibil acum. Vă rugăm să încercați din nou mai târziu.
tr_tr: Kurs forumu şu anda mevcut değil. Lütfen daha sonra tekrar deneyin.

# common.common:Course_Name
source: Course Name
he_il: שם הקורס
hi_in: कोर्स का नाम
in_id: Nama kursus
ko_kr: 강의 이름
ro_ro: Numele cursului
tr_tr: Kurs adı

# common.common:Course_Name_star_
source: Course Name *
he_il: שם הקורס *
hi_in: कोर्स का नाम *
in_id: Nama kursus *
ko_kr: 강의 이름*
ro_ro: Numele cursului *
tr_tr: Kurs Adı *

# common.common:Courseobkt_₹cbkt_
source: Course(₹)
he_il: קורס(₹)
hi_in: कोर्स (₹)
in_id: Kursus (₹)
ko_kr: 강의(₹)
ro_ro: Curs ($)
tr_tr: Kurs (oc)

# common.common:Create
source: Create
he_il: צור
hi_in: बनाया
in_id: Buat
ko_kr: 만들기
ro_ro: Creare
tr_tr: Oluştur

# common.common:Create_a_Pathway_before_you_start_adding_content_to_it
source: Create a Pathway before you start adding content to it
he_il: צור נתיב לפני שתתחיל להוסיף לו תוכן
hi_in: इससे पहले कि आप इसमें सामग्री जोड़ना शुरू करें, एक मार्ग बनाएँ
in_id: Buat Pathway sebelum Anda mulai menambahkan konten ke dalamnya
ko_kr: 콘텐츠 추가를 시작하기 전에 Pathway 만들기
ro_ro: Creați o cale înainte de a începe să adăugați conținut la aceasta
tr_tr: İçeriği eklemeye başlamadan önce bir Yol oluşturun

# common.common:Create_Channel
source: Create Channel
he_il: צור ערוץ
hi_in: चैनल बनाएँ
in_id: Buat Kanal
ko_kr: 채널 생성하기
ro_ro: Creare canal
tr_tr: Kanal oluştur

# common.common:Create_New_fs_nPathwaynot_
source: Create New Pathway!
he_il: ליצור Pathway!
in_id: Buat Baru Pathway!
ro_ro: Creare nou Pathway!
tr_tr: Yeni Pathway oluşturun!

# common.common:Create_New_Group_with_selected_individuals
source: Create New Group with selected individuals
he_il: צור קבוצה חדשה עם אנשים נבחרים
hi_in: चुनिंदा व्यक्तियों के साथ नया समूह बनाएं
in_id: Buat Grup Baru dengan individu yang dipilih
ko_kr: 선택한 개인으로 새 그룹 만들기
ro_ro: Creați un grup nou cu persoanele selectate
tr_tr: Seçilen kişilerle Yeni Grup Oluştur

# common.common:Create_Pathway
source: Create Pathway
he_il: צור נתיב
hi_in: पाथवे बनाएँ
in_id: Buat Pathway
ko_kr: Pathway 만들기
ro_ro: Creare Pathway
tr_tr: Yol oluştur

# common.common:Create_SmartCard
source: Create SmartCard
he_il: צור כרטיס חכם
hi_in: स्मार्टकार्ड बनाएँ
in_id: Buat SmartCard
ko_kr: 스마트카드 만들기
ro_ro: Creare SmartCard
tr_tr: SmartCard oluştur

# common.common:Create_your_account_for_a_lifelong_learning_experiencedot_
source: Create your account for a lifelong learning experience.
he_il: צור את החשבון שלך לחוויית לימוד לכל החיים.
hi_in: आजीवन शिक्षण अनुभव के लिए अपना खाता बनाएँ.
in_id: Buat akun Anda untuk pengalaman belajar seumur hidup.
ko_kr: 평생 학습 경험을 위한 계정을 만드십시오.
ro_ro: Creați-vă contul, pentru o experiență constantă de învățare.
tr_tr: Yaşam boyu eğitim deneyimi için hesabınızı oluşturun.

# common.common:Created_On
source: Created On
he_il: נוצר בתאריך
hi_in: इस समय बनाया गया
in_id: Dibuat Pada
ko_kr: 만든 날짜
ro_ro: Creat la data de
tr_tr: Oluşturulma Tarihi

# common.common:Creating_channeldt1_
source: Creating channel...
he_il: יוצר ערוץ...
hi_in: चैनल बनाया जा रहा है...
in_id: Buat saluran...
ko_kr: 채널 만드는 중...
ro_ro: Creare channel...
tr_tr: Kanal oluşturuluyor...

# common.common:Cred_Namecln__
source: Cred Name:
he_il: שם המזוכה:
hi_in: साख का नाम:
in_id: Nama Kredit:
ko_kr: 신용 이름:
ro_ro: Nume creditare:
tr_tr: Kredi Adı:

# common.common:Credential_ID_is_invalid
source: Credential ID is invalid
he_il: מזהה ההרשאה אינו חוקי
hi_in: क्रेडेंशियल ID अमान्य है
in_id: ID kredensial tidak valid
ko_kr: 자격 증명 ID가 유효하지 않습니다
ro_ro: ID -ul de acreditare este nevalid
tr_tr: Kimlik Bilgisi Kimliği geçersiz

# common.common:Credential_Name
source: Credential Name
he_il: שם אישור
hi_in: क्रेडेंशियल नाम
in_id: Nama Kredensial
ko_kr: 자격 증명 이름
ro_ro: Nume Acreditare
tr_tr: Kimlik Bilgisi Adı

# common.common:Credential_URL
source: Credential URL
he_il: URL של ההרשאה
hi_in: क्रेडेंशियल URL
in_id: URL Kredensial
ko_kr: 자격 증명 URL
ro_ro: URL Acreditare
tr_tr: Kimlik Bilgisi URL'si

# common.common:Credit_Date
source: Credit Date
he_il: תאריך אשראי
hi_in: क्रेडिट तिथि
in_id: Tanggal Kredit
ko_kr: 생성일
ro_ro: Data creditului
tr_tr: Kredi tarihi

# common.common:Credited_to_the_Bank_on
source: Credited to the Bank on
he_il: זוכה לבנק ביום
hi_in: बैंक में क्रेडिट करने की तिथि
in_id: Dikreditkan ke Bank pada
ko_kr: 에 은행에 입금됨
ro_ro: Creditat băncii pe
tr_tr: Bankaya sağlanma tarihi

# common.common:Curatable_channel
source: Curatable channel
he_il: ערוץ ניתן לאיסוף
hi_in: क्यूरेबल चैनल
in_id: Saluran yang dapat dikuratori
ko_kr: 큐레이팅 가능한 채널
ro_ro: Channel de coordonat
tr_tr: Küratörlüğü yapılabilir kanal

# common.common:Curate
source: Curate
he_il: איסוף
hi_in: संशोधित करें
in_id: Kurasi
ko_kr: 선별
ro_ro: Coordonare
tr_tr: Seçki Olarak Düzenle

# common.common:Curate_Content
source: Curate Content
he_il: אסוף תוכן
hi_in: क्यूरेट सामग्री
in_id: Kuratori Konten
ko_kr: 콘텐츠 큐레이팅
ro_ro: Cordonați conținut
tr_tr: İçerik küratörlüğü

# common.common:Curate_followers_content
source: Curate followers content
he_il: אסוף תוכן של עוקבים
hi_in: क्यूरेट फॉलोवर विषय वस्तु
in_id: Kuratori konten pengikut
ko_kr: 팔로워 콘텐츠를 큐레이팅합니다
ro_ro: Coordonare conținut urmăritori
tr_tr: Takipçi içeriği küratörlüğü

# common.common:Curate_user_Posted_Content
source: Curate user Posted Content
he_il: אסוף תוכן שפורסם על ידי משתמש
hi_in: उपयोगकर्ता की पोस्ट की गई सामग्री क्यूरेट करें
in_id: Kurasi Konten yang Diposting pengguna
ko_kr: 사용자가 게시한 콘텐츠 큐레이팅
ro_ro: Coordonare conținut postat de utilizatori
tr_tr: Kullanıcı Tarafından Gönderilen İçeriği Düzenle

# common.common:Curation_and_Posting
source: Curation and Posting
he_il: איסוף ופרסום
hi_in: क्यूरेशन और पोस्टिंग
in_id: Kurasi dan Posting
ko_kr: 큐레이션 및 게시
ro_ro: Coordonare și postare
tr_tr: Düzenleme ve Gönderim

# common.common:Curators
source: Curators
he_il: אוספים
hi_in: क्यूरेटर
in_id: Kurator
ko_kr: 큐레이터
ro_ro: Coordonatori
tr_tr: Küratörler

# common.common:Curators_obkt_pzd_cbkt_
source: Curators (%zd)
he_il: אוספים (%zd)
hi_in: क्यूरेटर (%zd)
in_id: Kurator (%zd)
ko_kr: 큐레이터 (%zd)
ro_ro: Curatori (%zd)
tr_tr: Küratörler (%zd)

# common.common:Curators_and_Collaborators_only
source: Curators and Collaborators only
he_il: אוספים ומשתפי פעולה בלבד
hi_in: केवल क्यूरेटर और सहयोगी
in_id: Hanya Kurator dan Kolaborator
ko_kr: 큐레이터와 협력자만
ro_ro: Doar Coordonatori și Colaboratori
tr_tr: Sadece Küratörler ve İşbirlikçiler

source: Curators can configure, curate, and post to this channel (unless role is modified by admin under RBAC settings)
he_il: אוספים יכולים להגדיר, לאסוף ולפרסם בערוץ זה (אלא אם כן התפקיד שונה על ידי מנהל תחת הגדרות RBAC)
hi_in: क्यूरेटर इस चैनल को कॉन्फ़िगर, क्यूरेट और पोस्ट कर सकते हैं (जब तक कि RBAC सेटिंग्स के तहत एडमिन द्वारा भूमिका को संशोधित नहीं किया गया हो)
in_id: Kurator dapat mengkonfigurasi, mengkurasi, dan memposting ke saluran ini (kecuali peran dimodifikasi oleh admin di bawah pengaturan RBAC)
ko_kr: 큐레이터는 이 채널을 구성, 큐레이팅하고 채널에 게시할 수 있습니다(RBAC 설정 아래 관리자에 의해 역할이 변경되지 않는 이상)
ro_ro: Coordonatorii pot configura, coordona și posta pe acest channel (cu excepția cazului în are rolul est modificat de către admin din setările RBAC)
tr_tr: Küratörler bu kanalda yapılandırma, küratörlük ve yayın yapabilir (tarafından RBAC ayarları altında yönetici tarafından rol değiştirilmedikçe)

source: Curators can configure, review, and post content to this channel (unless the role is modified by a platform admin under RBAC settings)
he_il: אוספים יכולים להגדיר, לסקור ולפרסם תוכן בערוץ זה (אלא אם כן התפקיד שונה על ידי מנהל פלטפורמה בהגדרות RBAC)
hi_in: क्यूरेटर इस चैनल पर सामग्री को कॉन्फ़िगर कर सकते हैं, उसकी समीक्षा कर सकते हैं और उसे पोस्ट कर सकते हैं (बशर्ते भूमिका को RBAC सेटिंग के तहत प्लेटफ़ॉर्म एडमिन द्वारा बदल न दिया गया हो)
in_id: Kurator dapat mengonfigurasi, meninjau, dan memposting konten ke kanal ini (kecuali jika perannya diubah oleh admin platform dalam pengaturan RBAC)
ko_kr: 큐레이터는 플랫폼 관리자가 관리자로서 RBAC 설정에서 이의제기 역할을 수정하지 않은 경우, 이 채널을 구성, 검토, 게시할 수 있습니다.
ro_ro: Coordonatorii pot configura, revizui și posta conținut pe acest canal (cu excepția cazului în care rolul este modificat de către un administrator de platformă din setările RBAC)
tr_tr: Küratörler bu kanalı yapılandırabilir, gözden geçirebilir ve bu kanala içerik gönderebilir (rol, bir platform idarecisi tarafından RBAC ayarlarından düzenlenmedikçe)

# common.common:Curatorscomma__Collaborators_and_Followers
source: Curators, Collaborators and Followers
he_il: אוספים, משתפי פעולה ועוקבים
hi_in: क्यूरेटर्स, सहयोगी, और फॉलोवर्स
in_id: Kurator, Kolaborator dan Pengikut
ko_kr: 큐레이터, 협력자, 팔로워
ro_ro: Coordonatori, Colaboratori și Urmăritori
tr_tr: Küratörler, İşbirlikçiler ve Takipçiler

# common.common:Curatorscln__
source: Curators:
he_il: אוספים:
hi_in: क्यूरेटर:
in_id: Kurator:
ko_kr: 큐레이터:
ro_ro: Coordonatori:
tr_tr: Küratörler:

# common.common:Current_Employment_Details_star_
source: Current Employment Details *
he_il: פרטי העסקה נוכחיים *
hi_in: वर्तमान रोजगार का विवरण*
in_id: Detail Pekerjaan Saat Ini*
ko_kr: 현재 고용 관련 세부사항 *
ro_ro: Detalii cu privire la locul de muncă curent *
tr_tr: Mevcut İstihdam Ayrıntıları *

# common.common:Current_Occupation_star_
source: Current Occupation *
he_il: עיסוק נוכחי *
hi_in: वर्तमान व्यवसाय*
in_id: Pekerjaan saat ini*
ko_kr: 현재 직업 *
ro_ro: Ocupația actuală *
tr_tr: Güncel iş durumu *

# common.common:Current_Password
source: Current Password
he_il: סיסמה נוכחית
hi_in: वर्तमान पासवर्ड
in_id: Kata Sandi Saat Ini
ko_kr: 현재 암호
ro_ro: Parola actuală
tr_tr: Mevcut Parola

# common.common:Current_Year
source: Current Year
he_il: השנה הנוכחית
hi_in: वर्तमान साल
in_id: Tahun ini
ko_kr: 올해
ro_ro: Anul curent
tr_tr: Mevcut yıl

# common.common:Currently_active_Learning_Goals
source: Currently active Learning Goals
he_il: יעדי לימוד פעילים כרגע
hi_in: मौजूदा सक्रिय शिक्षण लक्ष्य
in_id: Tujuan Pembelajaran yang Saat Ini aktif
ko_kr: 현재 활성 학습 목표
ro_ro: Obiective de învățare active curent
tr_tr: Şu anda etkin olan Eğitim Hedefleri

source: Currently there are no events associated to this course. Please come back later.
he_il: נכון לעכשיו אין אירועים הקשורים לקורס זה. אנא חזור מאוחר יותר.
hi_in: वर्तमान में इस कोर्स से जुड़े कोई इवेंट नहीं हैं। कृपया बाद में वापस आएं।
in_id: Saat ini tidak ada acara yang terkait dengan kursus ini. Silakan kembali lagi nanti.
ko_kr: 현재 이 강의와 관련된 이벤트가 없습니다. 나중에 다시 확인해주십시오.
ro_ro: În prezent, nu există evenimente asociate acestui curs. Te rog intoarce-te mai tarziu.
tr_tr: Şu anda bu kursla ilgili herhangi bir olay yok. Lütfen daha sonra tekrar gelin.

source: Currently you are not a member of any Group. Once you are being added in any group, they will appear here in the listing.
he_il: כרגע אינך חבר באף קבוצה. ברגע שתתווסף לקבוצה כלשהי, היא תופיע כאן ברשימה.
hi_in: वर्तमान में आप किसी समूह के सदस्य नहीं हैं। एक बार जब आपको किसी समूह में जोड़ा जा रहा है, तो वे यहां लिस्टिंग में दिखाई देंगे।
in_id: Saat ini Anda bukan anggota Grup mana pun. Setelah Anda ditambahkan ke grup mana pun, mereka akan muncul di sini dalam daftar.
ko_kr: 현재 귀하는 그룹의 회원이 아닙니다. 그룹에 추가되면 목록에 표시됩니다.
ro_ro: În prezent nu sunteți membru al niciunui grup. După ce sunteți adăugat în orice grup, acestea vor apărea aici în listă.
tr_tr: Şu anda herhangi bir Gruba üye değilsiniz. Herhangi bir gruba eklendikten sonra, listede burada görünecekler.

# common.common:currentYear
source: currentYear
he_il: השנה הנוכחית
hi_in: वर्तमान साल
in_id: tahun ini
ro_ro: anul curent
tr_tr: Mevcut yıl

# common.common:Custom_Channels_Carousels
source: Custom Channels Carousels
he_il: קרוסלות ערוצים מותאמים אישית
hi_in: कस्टम चैनल हिंडोला
in_id: Korsel Saluran Khusus
ko_kr: 맞춤 채널 캐 러셀
ro_ro: Carusele de canale personalizate
tr_tr: Özel Kanallar Atlı Karıncaları

# common.common:Custom_Course_Code_pat_
source: Custom Course Code %@
he_il: קוד קורס מותאם אישית %@
hi_in: कस्टम कोर्स कोड %@
in_id: Kode Kursus Khusus %@
ko_kr: 사용자 정의 강의 코드 %@
ro_ro: Cod de curs personalizat %@
tr_tr: Özel kurs kodu %@

# common.common:Daily
source: Daily
he_il: יומי
hi_in: रोज
in_id: Harian
ko_kr: 매일
ro_ro: Zilnic
tr_tr: Günlük

# common.common:Dark_Mode
source: Dark Mode
he_il: מצב כהה
hi_in: डार्क मोड
in_id: Mode Gelap
ko_kr: 다크 모드
ro_ro: Mod întunecat
tr_tr: Koyu mod

# common.common:Date
source: Date
he_il: תאריך
hi_in: तारीख
in_id: Tanggal
ko_kr: 날짜
ro_ro: Data
tr_tr: Tarih

# common.common:Date_of_Birth_star_
source: Date of Birth *
he_il: תאריך לידה *
hi_in: आधार के अनुसार जन्म तिथि
in_id: Tanggal lahir sesuai Aadhaar
ko_kr: Aadhaar에 따른 생년월일
ro_ro: Data nașterii conform Aadhaar
tr_tr: Aadhaar'a göre doğum tarihi

# common.common:Date_of_birth_as_per_Aadhaar
source: Date of birth as per Aadhaar
he_il: תאריך לידה לפי Aadhaar
hi_in: आधार के अनुसार जन्म तिथि
in_id: Tanggal lahir sesuai Aadhaar
ko_kr: Aadhaar에 따른 생년월일
ro_ro: Data nașterii conform Aadhaar
tr_tr: Aadhaar'a göre doğum tarihi

# common.common:Date_of_Birthstar_
source: Date of Birth*
he_il: תאריך לידה *
hi_in: आधार के अनुसार जन्म तिथि
in_id: Tanggal lahir sesuai Aadhaar
ko_kr: Aadhaar에 따른 생년월일
ro_ro: Data nașterii conform Aadhaar
tr_tr: Aadhaar'a göre doğum tarihi

# common.common:Date_of_Completion
source: Date of Completion
he_il: תאריך השלמה
hi_in: पूरा होने की तिथि
in_id: Tanggal Penyelesaian
ko_kr: 완료일
ro_ro: Data completarii
tr_tr: Tamamlanma tarihi

# common.common:Date_of_Joining_star_
source: Date of Joining *
he_il: תאריך הצטרפות *
hi_in: ज्वाइन करने की तिथि *
in_id: Tanggal Bergabung *
ko_kr: 가입일 *
ro_ro: Data aderării *
tr_tr: Katılım tarihi *

# common.common:Date_of_Offer_letter_star_
source: Date of Offer letter *
he_il: תאריך מכתב ההצעה *
hi_in: ऑफर लेटर की तिथि *
in_id: Tanggal Surat Penawaran *
ko_kr: 제안서 날짜 *
ro_ro: Data scrisorii de ofertă *
tr_tr: Teklif Mektubu Tarihi *

# common.common:Date_Range
source: Date Range
he_il: טווח תאריכים
hi_in: तिथि सीमा
in_id: Rentang Tanggal
ko_kr: 기간
ro_ro: Interval de date
tr_tr: Tarih aralığı

# common.common:day_left
source: day left
he_il: יום נותר
hi_in: दिन शेष है
in_id: hari tersisa
ko_kr: 일 남음
ro_ro: zi rămasă
tr_tr: gün kaldı

# common.common:days_left
source: days left
he_il: ימים שנותרו
hi_in: दिन शेष
in_id: hari tersisa
ko_kr: 일 남음
ro_ro: zile rămase
tr_tr: Kalan günler

# common.common:DEBUG_LOG
source: DEBUG LOG
he_il: יומן איתור באגים
hi_in: लॉग डीबग करें
in_id: LOG DEBUG
ko_kr: 디버그 로그
ro_ro: JURNAL DE DEPANARE
tr_tr: HATA AYIKLAMA GÜNLÜĞÜ
