Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Skill_added_successfully
source: Skill added successfully
he_il: המיומנות נוספה בהצלחה
hi_in: कौशल सफलतापूर्वक जोड़ा गया
in_id: Keterampilan berhasil ditambahkan
ko_kr: 스킬이 성공적으로 추가되었습니다
ro_ro: Abilitate adăugată cu succes
tr_tr: Beceri başarıyla eklendi

# common.common:Skill_Coin
source: Skill Coin
he_il: מטבע מיומנות
hi_in: स्किल कॉइन
in_id: Koin Keterampilan
ko_kr: 스킬 코인
tr_tr: Beceri Jetonu

# common.common:Skill_deleted_successfully
source: Skill deleted successfully
he_il: המיומנות נמחקה בהצלחה
hi_in: कौशल सफलतापूर्वक हटा दिया गया
in_id: Keterampilan berhasil dihapus
ko_kr: 스킬이 성공적으로 삭제되었습니다
ro_ro: Abilitatea ștersă cu succes
tr_tr: Beceri başarıyla silindi

# common.common:Skill_Level_star_
source: Skill Level *
he_il: רמת מיומנות *
hi_in: कुशलता स्तर *
in_id: Tingkat Keterampilan *
ko_kr: 기술 수준 *
ro_ro: Nivel de aptitudine *
tr_tr: Beceri Düzeyi*

# common.common:Skill_Passport
source: Skill Passport
he_il: דרכון מיומנות
hi_in: स्किल पासपोर्ट
in_id: Skills Passport
ko_kr: 기술 패스포트
ro_ro: Pașaport Competență
tr_tr: Beceri Pasaportu

# common.common:Skill_updated_successfully
source: Skill updated successfully
he_il: המיומנות עודכנה בהצלחה
hi_in: कौशल सफलतापूर्वक अपडेट किया गया
in_id: Keterampilan berhasil diperbarui
ko_kr: 스킬이 성공적으로 업데이트되었습니다
ro_ro: Abilitatea actualizată cu succes
tr_tr: Beceri başarıyla güncellendi

# common.common:Skillcoins
source: Skillcoins
he_il: SkillCoin
hi_in: SkillCoin का
in_id: Skillcoin
ko_kr: SkillCoin
ro_ro: Skillcoin-uri
tr_tr: SkillCoin'ler

# common.common:SkillCoins
source: SkillCoins
he_il: SkillCoin
hi_in: SkillCoin का
in_id: Skillcoin
ko_kr: SkillCoin
ro_ro: Skillcoin-uri
tr_tr: SkillCoin'ler

# common.common:Skills
source: Skills
he_il: מיומנויות
hi_in: कौशल
in_id: Keterampilan
ko_kr: 기술
ro_ro: Aptitudini
tr_tr: Beceriler

# common.common:Skills_obkt_pd_cbkt_
source: Skills (%d)
he_il: מיומנויות (%d)
hi_in: कौशल (%d)
in_id: Keterampilan (%d)
ko_kr: 기술 (%d)
ro_ro: Aptitudini (%D)
tr_tr: Beceriler (%D)

# common.common:Skills_Added
source: Skills Added
he_il: מיומנויות שנוספו
hi_in: कुशलताएं जोड़ी गयीं
in_id: Keterampilan Ditambahkan
ko_kr: 추가한 기술
ro_ro: Aptitudini adăugate
tr_tr: Eklenen Beceriler

# common.common:Skills_Passport
source: Skills Passport
he_il: דרכון מיומנויות
hi_in: स्किल पासपोर्ट
ko_kr: 기술 패스포트
ro_ro: Skill Passport
tr_tr: Beceri Pasaportu

source: Skills Passport allows you to list all your Skills, Credentials and Accomplishments that you have acquired
he_il: דרכון מיומנויות מאפשר לך לרשום את כל המיומנויות, ההרשאות וההישגים שרכשת
hi_in: कुशलता पासपोर्ट आपको अपनी वो सभी कुशलताओं, क्रेडेंशियल और उपलब्धियां सूचीबद्ध करने देता है, जो आपने हासिल की हैं
in_id: Skills Passport memungkinkan Anda untuk mencantumkan semua Keterampilan, Kredensial, dan Prestasi yang telah Anda peroleh
ko_kr: 기술 패스포트에는 획득한 모든 기술, 자격증 및 성과가 나열됩니다.
ro_ro: Skill Passport vă permite să listați toate aptitudinile, acreditările și realizările pe care le-ați obținut
tr_tr: Beceri Pasaportu; kazandığınız tüm Becerileri, Yeterlilik Belgelerini ve Başarıları listelemenizi sağlar

# common.common:Skillscln__
source: Skills:
he_il: מיומנויות:
hi_in: कुशलताएं:
in_id: Keterampilan:
ko_kr: 기술:
ro_ro: Aptitudini:
tr_tr: Beceriler:

# common.common:Skip
source: Skip
he_il: דלג
hi_in: छोड़ें
in_id: Lewati
ko_kr: 건너뛰기
ro_ro: Omitere
tr_tr: Atla

# common.common:Skipcln__Donapt_t_show_againcomma__content_is_relevant
source: Skip: Don't show again, content is relevant
he_il: דלג: אל תציג שוב, התוכן רלוונטי
in_id: Lewati: Jangan tampilkan lagi, konten relevan
ko_kr: 건너뛰기: 관련된 콘텐츠를 다시 표시 안 함
ro_ro: Omitere: Nu afișa din nou, conținutul este relevant
tr_tr: Atla: Bir daha gösterme, içerik alakalı

# common.common:SmartCard
source: SmartCard
he_il: כרטיס חכם
hi_in: स्मार्ट कार्ड
in_id: Kartu pintar
ko_kr: 스마트카드
tr_tr: Akıllı kart

# common.common:SmartCard_added_to_the_groupapt1_s_featured_sectiondot_
source: SmartCard added to the group’s featured section.
he_il: SmartCard נוסף לקטע התכנים המוצגים של הקבוצה.
in_id: SmartCard ditambahkan ke bagian sorotan grup.
ro_ro: SmartCard adăugat la secțiunea recomandată a grupului.
tr_tr: SmartCard grubun öne çıkanlar bölümüne eklendi.

source: SmartCard already available in the group’s featured section.
he_il: SmartCard כבר זמין בקטע התכנים המוצגים בקבוצה.
in_id: SmartCard sudah tersedia di bagian sorotan grup.
ro_ro: SmartCard este deja disponibil în secțiunea recomandată a grupului.
tr_tr: SmartCard grubun öne çıkanlar bölümünde zaten mevcut.

# common.common:SmartCard_Collaborators
source: SmartCard Collaborators
he_il: משתפי פעולה עם כרטיסים חכמים
hi_in: SmartCard सहयोगी
in_id: Kolaborator SmartCard
ko_kr: SmartCard 공동 작업자
ro_ro: Colaboratori la SmartCard
tr_tr: SmartCard Ortak Çalışanları

# common.common:SmartCard_removed_from_the_groupapt1_s_featured_sectiondot_
source: SmartCard removed from the group’s featured section.
he_il: SmartCard הוסר מקטע התכנים המוצגים בקבוצה.
in_id: SmartCard dihapus dari bagian sorotan grup.
ro_ro: SmartCard eliminat din secțiunea recomandată a grupului.
tr_tr: SmartCard grubun öne çıkanlar bölümünden kaldırıldı.

# common.common:SmartCards_selectedcln__pat_
source: SmartCards selected: %@
he_il: כרטיסים חכמים שנבחרו: %@
hi_in: SmartCards चयनित: %@
in_id: SmartCard dipilih: %@
ko_kr: 선택한 SmartCard: %@
ro_ro: SmartCards selectat: %@
tr_tr: Seçilen akıllı kartlar: %@

# common.common:SmartCards_will_be_displayed_here_when_you_add_themdot_
source: SmartCards will be displayed here when you add them.
he_il: כרטיסים חכמים יוצגו כאן כאשר תוסיף אותם.
hi_in: जब आप उन्हें जोड़ेंगे तो SmartCards यहां प्रदर्शित किए जाएंगे।
in_id: SmartCard akan ditampilkan di sini saat Anda menambahkannya.
ko_kr: SmartCard를 추가하면 여기에 나타납니다.
ro_ro: Smartcard -urile vor fi afișate aici când le adăugați.
tr_tr: Akıllı kartlar eklediğinizde burada görüntülenir.

# common.common:So_are_wenot_
source: So are we!
he_il: גם אנחנו!
hi_in: और हम इसीलिए!
in_id: Kami juga!
ko_kr: 우리도 그래요!
ro_ro: Și noi suntem!
tr_tr: Biz de öyle!

# common.common:Social
source: Social
he_il: חברתי
hi_in: सामाजिक
in_id: Sosial
ko_kr: 소셜
tr_tr: Sosyal

# common.common:Something_went_wrongdot__Please_try_after_some_time
source: Something went wrong. Please try after some time
he_il: משהו השתבש. נסה שוב מאוחר יותר
hi_in: कुछ गलत हो गया। कृपया कुछ देर बाद प्रयास करें
in_id: Ada yang salah. Silakan coba setelah beberapa saat
ko_kr: 문제가 발생했습니다. 잠시 후 시도하십시오
ro_ro: Ceva n-a mers bine. Vă rugăm să încercați după ceva timp
tr_tr: Bir şeyler yanlış gitti. Lütfen bir süre sonra deneyin

# common.common:Something_went_wrongdot__Please_try_again_later
source: Something went wrong. Please try again later
he_il: משהו השתבש. נסה שוב מאוחר יותר
hi_in: कुछ गलत हो गया। बाद में पुन: प्रयास करें
in_id: Ada yang salah. Silakan coba lagi nanti
ko_kr: 문제가 발생했습니다. 나중에 다시 시도 해주십시오
ro_ro: Ceva n-a mers bine. Vă rugăm să încercați din nou mai târziu
tr_tr: Bir şeyler yanlış gitti. Lütfen daha sonra tekrar deneyiniz

# common.common:Something_went_wrongdot__Please_try_again_laterdot_
source: Something went wrong. Please try again later.
he_il: משהו השתבש. נסה שוב מאוחר יותר.
hi_in: कुछ गलत हो गया है। कृपया बाद में दोबारा प्रयास करें।
in_id: Ada yang salah. Silakan coba lagi nanti.
ko_kr: 문제가 발생했습니다. 나중에 다시 시도하십시오.
ro_ro: Ceva nu a funcționat corect. Vă rugăm să încercați din nou mai târziu.
tr_tr: Bir şeyler yanlış gitti. Lütfen daha sonra tekrar deneyiniz.

# common.common:Sorry
source: Sorry
he_il: מצטערים
hi_in: माफ़ करें
in_id: Maaf
ko_kr: 죄송합니다
ro_ro: Ne pare rău
tr_tr: Üzgünüm

source: Sorry that you had to opt out of certain emails. Some emails, however, are set up by the admin, which you cannot opt out of. We will continue to be in touch.
he_il: צר לנו לשמוע שהיית צריך לבטל את ההסכמה לקבלת הודעות אימייל מסוימות. עם זאת, חלק מהודעות הדוא"ל הוגדרו על ידי המנהל, ואי אפשר לבחור שלא לקבל אותן. נמשיך להיות בקשר.
in_id: Maaf Anda harus memilih untuk tidak menerima email tertentu. Akan tetapi, beberapa email diatur oleh admin, dan Anda tidak dapat membatalkan pilihannya. Kami akan terus berhubungan.
ro_ro: Ne pare rău că ați renunțat la anumite e-mailuri. Dar unele e-mailuri sunt configurate de administrator, așa că nu puteți să renunțați la ele. Vom continua să ținem legătura.
tr_tr: Bazı e-postaları almaktan vazgeçmeniz gerektiği için üzgünüz. Ancak bazı e-postalar idareci tarafından ayarlanmıştır ve bunları devre dışı bırakamazsınız. İrtibatımızı sürdüreceğiz.

source: Sorry this topic is already added and waiting for admin approval.
he_il: מצטערים, נושא זה כבר נוסף וממתין לאישור מנהל.
hi_in: क्षमा करें कि यह विषय पहले से ही जोड़ा गया है और एडमिन के अनुमोदन की प्रतीक्षा कर रहा है।
in_id: Maaf topik ini sudah ditambahkan dan sedang menunggu persetujuan admin.
ko_kr: 죄송합니다. 이 토픽은 이미 추가되어 관리자의 승인을 기다리고 있습니다.
ro_ro: Ne pare rău, acest subiect este deja adăugat și așteaptă aprobarea administratorului.
tr_tr: Üzgünüm, bu konu zaten eklendi ve yönetici onayını bekliyor.

source: Sorry we are unable to update your password please try again after some time
he_il: מצטערים, איננו יכולים לעדכן את הסיסמה שלך, נסה שוב מאוחר יותר
hi_in: क्षमा करें, हम आपका पासवर्ड अपडेट करने में असमर्थ हैं, कृपया कुछ समय बाद पुनः प्रयास करें
in_id: Maaf kami tidak dapat memperbarui kata sandi Anda silakan coba beberapa saat
ko_kr: 죄송합니다. 암호 업데이트를 할 수 없습니다. 잠시 후 다시 시도하십시오
ro_ro: Ne pare rău, nu putem actualiza parola dvs., vă rugăm să încercați din nou mai târziu
tr_tr: Üzgünüm, parolanızı güncelleyemiyoruz, lütfen bir süre sonra tekrar deneyin

source: Sorry! I cannot find any cards for your query. Please try again.
he_il: מצטערים! לא מצאתי כרטיסים עבור השאילתה שלך. אנא נסה שוב.
hi_in: क्षमा करें! मुझे आपकी क्वेरी के लिए कोई कार्ड नहीं मिला। कृपया पुनः प्रयास करें।
in_id: Maaf! Saya tidak dapat menemukan kartu apa pun untuk kueri Anda. Silakan coba lagi.
ko_kr: 죄송합니다! 귀하의 쿼리에 대한 카드를 찾지 못했습니다. 다시 시도하십시오.
ro_ro: Ne pare rău! Nu putem găsi niciun card pentru interogarea dvs. Vă rugăm să încercați din nou.
tr_tr: Afedersiniz! Sorgunuz için herhangi bir kart bulamıyorum. Lütfen tekrar deneyin.

source: Sorry! There is a network problem right now. Please try again later.
he_il: מצטערים! יש כרגע בעיה ברשת. נסה שוב מאוחר יותר.
hi_in: क्षमा करें! अभी नेटवर्क की समस्या है। कृपया बाद में पुनः प्रयास करें।
in_id: Maaf! Ada masalah jaringan saat ini. Silakan coba lagi nanti.
ko_kr: 죄송합니다! 현재 네트워크 문제가 있습니다. 나중에 다시 시도하십시오.
ro_ro: Ne pare rău! Există o problemă de rețea în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Afedersiniz! Şu anda bir ağ sorunu var. Lütfen daha sonra tekrar deneyiniz.

source: Sorry! We haven't received your subscription fee. Please try again later
he_il: מצטערים! לא קיבלנו את דמי המינוי שלך. נסה שוב מאוחר יותר
in_id: Maaf! Kami belum menerima biaya berlangganan Anda. Silakan coba lagi nanti
ko_kr: 죄송합니다! 귀하의 구독 요금을 아직 받지 못했습니다. 나중에 다시 시도하십시오
ro_ro: Ne pare rău! Nu am primit taxa dvs. de abonament. Vă rugăm să încercați din nou mai târziu
tr_tr: Afedersiniz! Abonelik ücretinizi almadık. Lütfen daha sonra tekrar deneyiniz

source: Sorry, I could not get what you mean. Please say again in a different way, or use the Menu
he_il: מצטערים, לא הצלחתי להבין למה אתה מתכוון. חזור על כך במילים אחרות, או השתמש בתפריט
hi_in: क्षमा करें, मुझे आपका मतलब समझ नहीं आया। कृपया फिर से एक अलग तरीके से कहें, या मेनू का प्रयोग करें
in_id: Maaf, saya tidak mengerti maksud Anda. Silakan katakan lagi dengan cara yang berbeda, atau gunakan Menu.
ko_kr: 죄송합니다. 귀하의 말을 이해하지 못했습니다. 다른 말로 바꾸어 다시 말하거나 메뉴를 이용해 주세요
ro_ro: Ne pare rău, nu am înțeles ce ați vrut să spuneți. Spuneți din nou într-un mod diferit, sau utilizați Meniul
tr_tr: Üzgünüm, ne demek istediğini anlayamadım. Lütfen farklı bir şekilde tekrar söyleyin veya Menüyü kullanın

# common.common:Sorrycomma__something_went_wrong_with_your_Raise_Hand_requestnot_
source: Sorry, something went wrong with your Raise Hand request!
he_il: מצטערים, משהו השתבש בבקשתך להרמת יד!
hi_in: क्षमा करें, आपके हाथ उठाने के अनुरोध के लिए कुछ गलत हो गया!
in_id: Maaf, ada yang tidak beres dengan permintaan Angkat Tangan Anda!
ko_kr: 죄송합니다. 손들기 요청에서 문제가 발생했습니다!
ro_ro: Ne pare rău, ceva nu a mers bine cu cererea dvs. de mână!
tr_tr: Üzgünüm, yükseltme el isteğinizde bir şeyler ters gitti!

source: Sorry, the content you are trying to post is from unapproved website or words.
he_il: מצטערים, התוכן שאתה מנסה לפרסם בא מאתר או ממילים שלא אושרו.
hi_in: क्षमा करें, आप जिस विषय वस्तु को पोस्ट करने का प्रयास कर रहे हैं, वह अस्वीकृत वेबसाइट या शब्दों में से है।
in_id: Maaf, konten yang Anda coba postingan berasal dari situs web atau kata-kata yang tidak disetujui.
ko_kr: 죄송합니다. 게시하려는 콘텐츠가 승인되지 않은 웹 사이트에서 얻은 것이거나 승인되지 않은 단어를 포함하고 있습니다.
ro_ro: Ne pare rău, conținutul pe care doriți să îl postați este preluat de pe un site neaprobat sau conține cuvinte neaprobate.
tr_tr: Üzgünüm, yayınlamaya çalıştığınız içerik onaylanmamış web sitesinden veya kelimelerden oluşuyor.

source: Sorry, we cannot create the QR Code right now. Please try again later.
he_il: מצטערים, לא הצלחנו ליצור את קוד ה-QR כרגע. נסה שוב מאוחר יותר.
hi_in: क्षमा करें, हम अभी क्यूआर कोड नहीं बना सके। कृपया बाद में पुनः प्रयास करें।
in_id: Maaf, kami tidak dapat membuat Kode QR sekarang. Silakan coba lagi nanti.
ko_kr: 죄송합니다. QR 코드를 현재 만들 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Ne pare rău, nu putem crea Codul QR în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Üzgünüm, şu anda QR Kodunu oluşturamıyoruz. Lütfen daha sonra tekrar deneyin.

source: Sorry, we cannot create the shared link right now. Please try again later.
he_il: מצטערים, לא הצלחנו ליצור את הקישור המשותף כרגע. נסה שוב מאוחר יותר.
hi_in: क्षमा करें, हम अभी साझा लिंक नहीं बना सके। कृपया बाद में पुनः प्रयास करें।
in_id: Maaf, kami tidak dapat membuat tautan bersama sekarang. Silakan coba lagi nanti.
ko_kr: 죄송합니다. 공유 링크를 현재 만들 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Ne pare rău, nu putem crea link-ul partajat în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Üzgünüm, paylaşılan bağlantıyı şu anda oluşturamıyoruz. Lütfen daha sonra tekrar deneyin.

source: Sorry, your Raise Hand request could not be processed as the host is offline!
he_il: מצטערים, לא ניתן היה לעבד את בקשתך להרמת יד מכיוון שהמארח אינו מקוון!
hi_in: क्षमा करें, आपके हाथ उठाने के अनुरोध को संसाधित नहीं किया जा सका क्योंकि होस्ट ऑफ़लाइन है!
in_id: Maaf, permintaan Angkat Tangan Anda tidak dapat diproses karena host sedang offline!
ko_kr: 죄송합니다. 호스트가 오프라인이기 때문에 손들기 요청을 처리할 수 없습니다!
ro_ro: Ne pare rău, cererea dvs. de mână de ridicare nu a putut fi procesată, deoarece gazda este offline!
tr_tr: Üzgünüm, ev sahibi çevrimdışı olduğu için yükseltme el talebiniz işlenemedi!

source: Sorry, your request could not be processed as the user is offline!
he_il: מצטערים, לא ניתן היה לעבד את בקשתך מכיוון שהמשתמש אינו מקוון!
hi_in: क्षमा करें, आपके अनुरोध को संसाधित नहीं किया जा सका क्योंकि प्रयोक्ता ऑफ़लाइन है!
in_id: Maaf, permintaan Anda tidak dapat diproses karena pengguna sedang offline!
ko_kr: 죄송합니다. 호스트가 오프라인이기 때문에 귀하의 요청을 처리할 수 없습니다!
ro_ro: Ne pare rău, cererea dvs. nu a putut fi procesată, deoarece utilizatorul este offline!
tr_tr: Üzgünüm, kullanıcı çevrimdışı olduğu için isteğiniz işlenemedi!

# common.common:Sorrycomma__Your_request_has_been_denieddot_
source: Sorry, Your request has been denied.
he_il: מצטערים, בקשתך נדחתה.
hi_in: क्षमा करें, आपके अनुरोध को अस्वीकार कर दिया गया है।
in_id: Maaf, Permintaan Anda telah ditolak.
ko_kr: 죄송합니다. 귀하의 요청이 거부되었습니다.
ro_ro: Ne pare rău, cererea dvs. a fost refuzată.
tr_tr: Üzgünüm, isteğiniz reddedildi.

# common.common:Sort
source: Sort
he_il: מיון
hi_in: सॉर्ट करें
in_id: Urutkan
ko_kr: 정렬
ro_ro: Sortare
tr_tr: Sırala

# common.common:Sort_and_Filter
source: Sort and Filter
he_il: מיון וסינון
hi_in: सॉर्ट करें और फ़िल्टर करें
in_id: Sortir dan Filter
ko_kr: 정렬 및 필터링
ro_ro: Sortați și filtrați
tr_tr: Sırala ve Filtrele

# common.common:Sort_By
source: Sort By
he_il: מיין לפי
hi_in: इसके अनुसार क्रमबद्ध करें
in_id: Sortir dengan
ko_kr: 정렬 기준
ro_ro: Filtrează după
tr_tr: Sıralama ölçütü

# common.common:Specify_Price
source: Specify Price
he_il: ציין מחיר
hi_in: कीमत निर्दिष्ट करें
in_id: Tentukan Harga
ko_kr: 가격 지정하기
ro_ro: Specificați prețul
tr_tr: Fiyat belirt

# common.common:Speech_Clarity
source: Speech Clarity
he_il: בהירות דיבור
hi_in: भाषण स्पष्टता
in_id: Kejelasan Pidato
ko_kr: 음성 선명도
ro_ro: Claritatea vorbirii
tr_tr: Konuşma Netliği

# common.common:Speech_Recognition_Permission_Error
source: Speech Recognition Permission Error
he_il: שגיאת הרשאה לזיהוי דיבור
hi_in: वाणी मान्यता अनुमति त्रुटि
in_id: Kesalahan Izin Pengenalan Ucapan
ko_kr: 음성 인식 권한 오류
ro_ro: Eroare Permisiune Recunoaștere Vorbire
tr_tr: Konuşma Tanıma İzni Hatası

source: Speech Recognition permissions is required to use this feature. Please provide permission in the Settings app
he_il: נדרשות הרשאות לזיהוי דיבור כדי להשתמש בתכונה זו. הענק הרשאה באפליקציית ההגדרות
hi_in: इस सुविधा का प्रयोग करने के लिए वाणी मान्यता अनुमतियों की आवश्यकता होती है। कृपया सेटिंग ऐप में अनुमति प्रदान करें
in_id: Izin Pengenalan Ucapan diperlukan untuk menggunakan fitur ini. Harap berikan izin di aplikasi Pengaturan
ko_kr: 이 기능을 사용하려면 음성 인식 사용 권한이 필요합니다. 설정 앱에서 사용 권한을 제공해 주십시오
ro_ro: Pentru utilizarea acestei caracteristici este necesară permisiunea pentru Recunoașterea Vorbirii. Vă rugăm să acceptați permisiunile în Setările aplicației.
tr_tr: Bu özelliği kullanmak için Konuşma Tanıma izinleri gereklidir. Lütfen Ayarlar uygulamasında izin verin

# common.common:Speech_recognizer_not_allowed
source: Speech recognizer not allowed
he_il: מזהה הדיבור אסור
hi_in: वाणी पहचानकर्ता की अनुमति नहीं है
in_id: Pengenal ucapan tidak diizinkan
ko_kr: 음성 인식기 허용 안 함
ro_ro: Instrumentul de recunoaștere a vorbirii nu este acceptat
tr_tr: Konuşma tanıyıcıya izin verilmiyor

# common.common:Standard_Types
source: Standard Types
he_il: סוגים סטנדרטיים
hi_in: मानक प्रकार
in_id: Tipe Standar
ko_kr: 기준 유형
ro_ro: Tipuri standard
tr_tr: Standart Türler

# common.common:Start
source: Start
he_il: התחל
hi_in: शुरू
in_id: MULAI
ko_kr: 시작
ro_ro: Pornire
tr_tr: BAŞLAT

# common.common:Start_assigning_project
source: Start assigning project
he_il: התחל להקצות פרויקט
hi_in: प्रोजेक्ट शुरू करना
in_id: Mulailah menetapkan proyek
ko_kr: 프로젝트 할당 시작
ro_ro: Pornire atribuire proiect
tr_tr: Proje atamaya başlayın

# common.common:Start_Date
source: Start Date
he_il: תאריך התחלה
hi_in: प्रारंभ तिथि
in_id: Tanggal Mulai
ko_kr: 시작일
ro_ro: Data de început
tr_tr: Başlangıç tarihi

# common.common:Start_Date_star_
source: Start Date *
he_il: תאריך ושעת התחלה
hi_in: प्रारंभ दिनांक और समय
in_id: Tanggal & Waktu Mulai
ko_kr: 시작 날짜 및 시간
ro_ro: Data și ora de începere
tr_tr: Başlangıç Tarihi ve Saati

# common.common:Start_Date_ds__End_Date
source: Start Date - End Date
he_il: תאריך התחלה - תאריך סיום
hi_in: प्रारंभ तिथि - अंतिम तिथि
in_id: Tanggal Mulai - Tanggal Akhir
ko_kr: 시작 날짜 - 종료 날짜
ro_ro: Data de început - Data de sfârșit
tr_tr: Başlangıç Tarihi - Bitiş Tarihi

# common.common:Start_Date_and_Time_should_be_greater_than_current_timedot_
source: Start Date and Time should be greater than current time.
he_il: תאריך ושעה ההתחלה צריכים להיות אחרי הזמן הנוכחי.
hi_in: प्रारंभ दिनांक और समय वर्तमान समय से अधिक होना चाहिए।
in_id: Tanggal dan Waktu Mulai harus lebih besar dari waktu sekarang.
ko_kr: 시작 날짜 및 시간은 현재 시간보다 커야합니다.
ro_ro: Data și ora de începere ar trebui să fie mai mari decât ora curentă.
tr_tr: Başlangıç Tarihi ve Saati, mevcut saatten büyük olmalıdır.

# common.common:Start_Datecln__Most_Recent
source: Start Date: Most Recent
he_il: תאריך התחלה: האחרון
hi_in: प्रारंभ तिथि: सबसे हालिया
in_id: Tanggal Mulai: Terkini
ko_kr: 시작 날짜: 가장 최근 항목
ro_ro: Dată de început: Cel mai recent
tr_tr: Başlangıç tarihi: en yeni

# common.common:Start_following_others_to_discover_new_content_and_stay_connected
source: Start following others to discover new content and stay connected
he_il: התחל לעקוב אחר אחרים כדי לגלות תוכן חדש ולהישאר מחובר
hi_in: नई सामग्री खोजने और जुड़े रहने के लिए दूसरों को फ़ॉलो करना शुरू करें
in_id: Mulai ikuti orang lain untuk menemukan konten baru dan tetap terhubung
ko_kr: 다른 사람을 팔로우하여 새로운 콘텐츠를 발견하고 연결 상태를 유지하십시오.
ro_ro: Începeți să urmăriți alte persoane, pentru a descoperi conținut nou și a rămâne conectat
tr_tr: Yeni içerik keşfetmek ve bağlı kalmak için başkalarını takip etmeye başlayın

# common.common:START_LEARNING
source: START LEARNING
he_il: התחל ללמוד
hi_in: सीखना शुरू करें
in_id: MULAI BELAJAR
ko_kr: 학습 시작
ro_ro: PORNIRE ÎNVĂȚARE
tr_tr: ÖĞRENMEYİ BAŞLAT

# common.common:Start_Pitch
source: Start Pitch
he_il: התחל הגשה
hi_in: पिच शुरू करें
in_id: Mulai Pitch
ko_kr: Pitch 시작하기
ro_ro: Pornire tonalitate
tr_tr: Konuşmayı Başlat

# common.common:Start_Quiz
source: Start Quiz
he_il: התחל חידון
hi_in: प्रश्नोत्तरी शुरू करें
in_id: Mulai Kuis
ko_kr: 퀴즈 시작
ro_ro: Pornire Chestionar
tr_tr: Testi Başlat

# common.common:Start_Time
source: Start Time
he_il: שעת התחלה
hi_in: प्रारंभ समय
in_id: Waktu Mulai
ko_kr: 시작 시간
ro_ro: Oră de început
tr_tr: Başlama Saati

# common.common:Start_Time_star_
source: Start Time *
he_il: שעת התחלה *
hi_in: प्रारंभ समय *
in_id: Waktu Mulai *
ko_kr: 시작 시간 *
ro_ro: Timpul de începere *
tr_tr: Başlangıç saati *

# common.common:Started
source: Started
he_il: התחיל
hi_in: शुरू कर दिया है
in_id: Dimulai
ko_kr: 시작
ro_ro: Pornit
tr_tr: Başlama tarihi

# common.common:started
source: started
he_il: התחיל
hi_in: शुरू कर दिया है
in_id: Dimulai
ko_kr: 시작
ro_ro: Pornit
tr_tr: Başlama tarihi

# common.common:Started_pat_
source: Started %@
he_il: התחיל %@
hi_in: शुरू कर दिया है %@
in_id: Dimulai%@
ko_kr: %@ 시작
ro_ro: A început%@
tr_tr: %@ Başladı

# common.common:Started_on
source: Started on
he_il: תאריך התחלה
hi_in: को प्रारंभ करें
in_id: Dimulai
ko_kr: 시작일
ro_ro: A început pe
tr_tr: Başladı

# common.common:Started_oncln__
source: Started on:
he_il: תאריך התחלה:
hi_in: शुरू करने की तिथि:
in_id: Dimulai pada:
ko_kr: 시작 날짜:
ro_ro: Început la data de:
tr_tr: Başlama tarihi:

# common.common:Started_oncln__pat_
source: Started on: %@
he_il: תאריך התחלה: %@
hi_in: को प्रारंभ करें: %@
in_id: Dimulai pada:%@
ko_kr: 시작일 : %@
ro_ro: A început pe:%@
tr_tr: Başladı: %@

# common.common:Starting_at_pat_
source: Starting at %@
he_il: מתחיל ב-%@
hi_in: पे शुरुवात %@
in_id: Mulai dari %@
ko_kr: %@에서 시작
ro_ro: Începând de la%@
tr_tr: Buradan başlayarak %@

# common.common:Starting_in_pld__pat_
source: Starting in %1$ld %2$@
he_il: מתחיל ב-%ld %@
in_id: Mulai di%ld%@
ko_kr: %ld %@에서 시작
ro_ro: Începând în%ld%@
tr_tr: %Ld%@ ile başlıyor

# common.common:Starting_in_pld__pat__and_pld__pat_
source: Starting in %1$ld %2$@ and %3$ld %4$@
he_il: מתחיל ב-%ld %@ ו-%ld %@
in_id: Mulai di%ld%@ dan%ld%@
ko_kr: %ld %@ 및 %ld %@에서 시작
ro_ro: Începând din%ld%@ și%ld%@
tr_tr: %Ld%@ ve%ld%@ ile başlıyor

# common.common:Starting_momentarilydt1_
source: Starting momentarily...
he_il: מתחיל בעוד רגע...
hi_in: क्षण भर के लिए शुरू ...
in_id: Memulai sebentar lagi ...
ko_kr: 잠시 시작하는 중 ...
ro_ro: Începând momentan ...
tr_tr: Birazdan başlıyor ...

# common.common:State
source: State
he_il: מדינה
hi_in: राज्य
in_id: Negara
ko_kr: 시군구
ro_ro: Stat
tr_tr: Durum

# common.common:State_star_
source: State *
he_il: מדינה *
hi_in: आधार के अनुसार राज्य
in_id: Sebutkan sesuai Aadhaar
ko_kr: Aadhaar에 따른 주
ro_ro: Stat conform Aadhaar
tr_tr: Aadhaar'a göre Devlet

# common.common:State_as_per_Aadhaar
source: State as per Aadhaar
he_il: מדינה לפי Aadhaar
hi_in: आधार के अनुसार राज्य
in_id: Sebutkan sesuai Aadhaar
ko_kr: Aadhaar에 따른 주
ro_ro: Stat conform Aadhaar
tr_tr: Aadhaar'a göre Devlet

# common.common:Statestar_
source: State*
he_il: מדינה
hi_in: आधार के अनुसार राज्य
in_id: Negara
ko_kr: 시군구
ro_ro: Stat
tr_tr: Durum

# common.common:Statistics
source: Statistics
he_il: סטטיסטיקה
hi_in: सांख्यिकी
in_id: Statistik
ko_kr: 통계
ro_ro: Statistici
tr_tr: İstatistik
