Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Badge_ID_star_
source: Badge ID *
he_il: מזהה תג *
hi_in: बैज ID *
in_id: ID Lencana *
ko_kr: 배지 ID *
ro_ro: ID de insignă *
tr_tr: Rozet kimliği*

# common.common:Badge_ID_is_invalid
source: Badge ID is invalid
he_il: מזהה התג לא חוקי
hi_in: बैज ID अमान्य है
in_id: ID lencana tidak valid
ko_kr: 뱃지 ID가 유효하지 않습니다
ro_ro: ID -ul de insignă este nevalid
tr_tr: Rozet kimliği geçersiz

# common.common:Badge_IDcln__
source: Badge ID:
he_il: מזהה תג:
hi_in: बैज ID:
in_id: ID Lencana:
ko_kr: 배지 ID:
ro_ro: ID emblemă:
tr_tr: Rozet Kimliği:

# common.common:Badge_Titlestar_
source: Badge Title*
he_il: כותרת התג*
hi_in: बैज शीर्षक *
in_id: Judul Lencana*
ko_kr: 뱃지 이름*
ro_ro: Titlul ecusonului*
tr_tr: Rozet başlığı*

# common.common:Badge_updated_successfully
source: Badge updated successfully
he_il: התג עודכן בהצלחה
hi_in: बैज सफलतापूर्वक अपडेट किया गया
in_id: Lencana berhasil diperbarui
ko_kr: 뱃지가 성공적으로 업데이트되었습니다
ro_ro: Insigna actualizată cu succes
tr_tr: Rozet başarıyla güncellendi

# common.common:Badge_URL_star_
source: Badge URL *
he_il: URL של התג *
hi_in: बैज URL *
in_id: URL Lencana *
ko_kr: 배지 URL *
ro_ro: URL de ecuson *
tr_tr: Rozet URL'si *

# common.common:Badges
source: Badges
he_il: תגים
hi_in: बैज
in_id: Lencana
ko_kr: 배지
ro_ro: Ecusoane
tr_tr: Rozetler

# common.common:Badges_obkt_pd_cbkt_
source: Badges (%d)
he_il: תגים (%d)
hi_in: बैज (%d)
in_id: Lencana (%d)
ko_kr: 배지 (%d)
ro_ro: Insigne (%D)
tr_tr: Rozetler (%D)

source: Badges awarded by completing content on the platform or outside the platform
he_il: תגים מוענקים עבור השלמת תוכן בפלטפורמה או מחוץ לפלטפורמה
hi_in: प्लेटफ़ॉर्म पर या प्लेटफ़ॉर्म के बाहर सामग्री को पूरा करके दिए गए बैज
in_id: Lencana diberikan dengan menyelesaikan konten di platform atau di luar platform
ko_kr: 플랫폼 또는 플랫폼 외부에서 콘텐츠를 완료하면 수여되는 배지
ro_ro: Ecusoanele acordate la finalizarea conținutului de pe pla...
tr_tr: Platformdaki veya platform dışındaki içerik tamamlandığında verilen rozetler

# common.common:Badges_Earned
source: Badges Earned
he_il: תגים שהושגו
hi_in: अर्जित बैज
in_id: Lencana Diperoleh
ko_kr: 취득한 배지
ro_ro: Embleme obținute
tr_tr: Kazanılan Rozetler

# common.common:Banner_Widget
source: Banner Widget
he_il: ווידג'ט של כרזה
hi_in: बैनर विजेट
in_id: Widget Spanduk
ko_kr: 배너 위젯
ro_ro: Widget banner
tr_tr: Başlık Sayfası Widget'ı

# common.common:Banner_Widget_Content
source: Banner Widget Content
he_il: תוכן ווידג'ט של כרזה
hi_in: बैनर विजेट सामग्री
in_id: Konten Widget Spanduk
ko_kr: 배너 위젯 콘텐츠
ro_ro: Conținut widget banner
tr_tr: Başlık Sayfası Widget İçeriği

source: Based on the actions taken by you, the curated content will reflect in the channel shortly
he_il: בהתבסס על הפעולות שננקטו על ידך, התוכן שנאסף ישתקף בערוץ בקרוב
hi_in: आपके द्वारा किये गए कार्यों के आधार पर, क्यूरेट की गई सामग्री शीघ्र ही चैनल में दिखाई देगी
in_id: Berdasarkan tindakan yang Anda lakukan, konten hasil kurasi akan segera terlihat di saluran
ko_kr: 귀하가 취한 동작을 기반으로 큐레이팅된 콘텐츠가 채널에 곧 반영됩니다
ro_ro: Pe baza acțiunilor întreprinse de dvs., conținutul coordonat va fi reflectat pe channel în scurt timp
tr_tr: Sizin tarafınızdan yapılan işlemlere göre, seçilen içerik kısa süre içinde kanala yansıyacaktır

# common.common:Based_on_your_Learning_Topiccln__pat_
source: Based on your Learning Topic: %@
he_il: מבוסס על נושא הלימוד שלך: %@
hi_in: आपके लर्निंग टॉपिक के आधार पर:%@
in_id: Berdasarkan Topik Pembelajaran Anda:%@
ko_kr: 학습 주제에 따라 : %@
ro_ro: Pe baza subiectului dvs. de învățare:%@
tr_tr: Öğrenme Konunuza göre:%@

source: Based on your selection, you are not eligible to avail GoI benefits associated with FutureSkills Prime. Please register when your status changes
he_il: בהתבסס על בחירתך, אינך זכאי להטבות של GoI הקשורות ל-FutureSkills Prime. אנא הירשם כאשר הסטטוס שלך ישתנה
hi_in: आपके चयन के आधार पर, आप FutureSkills Prime से जुड़े GoI लाभों का लाभ उठाने के योग्य नहीं हैं। कृपया पंजीकृत करें जब आपकी स्थिति बदल जाती है
in_id: Berdasarkan pilihan Anda, Anda tidak memenuhi syarat untuk memanfaatkan manfaat Pemerintah Indonesia yang terkait dengan FutureSkills Prime. Silakan mendaftar ketika status Anda berubah
ko_kr: 선택 사항에 따라 FutureSkills Prime과 관련된 GoI 혜택을 이용할 수 없습니다. 상태가 변경되면 등록하십시오
ro_ro: Pe baza selecției dvs., nu sunteți eligibil să beneficiați de avantajele GoI asociate cu FutureSkills Prime. Vă rugăm să vă înregistrați când starea dvs. se modifică
tr_tr: Seçiminize bağlı olarak, FutureSkills Prime ile ilişkili GoI avantajlarından yararlanmaya uygun değilsiniz. Lütfen durumunuz değiştiğinde kayıt olun

source: Based on your selection, you are not eligible to avail GoI benefits associated with FutureSkills Prime. Please register when your status changes.
he_il: בהתבסס על בחירתך, אינך זכאי להטבות של GoI הקשורות ל-FutureSkills Prime. אנא הירשם כאשר הסטטוס שלך ישתנה.
hi_in: आपके चयन के आधार पर, आप FutureSkills प्राइम से जुड़े भारत सरकार के लाभों का लाभ उठाने के पात्र नहीं हैं। जब आपकी स्थिति में बदलाव हो तो कृपया पंजीकरण करें।
in_id: Berdasarkan pilihan Anda, Anda tidak memenuhi syarat untuk mendapatkan Insentif Pemerintah India yang terkait dengan FutureSkills Prime. Silakan mendaftar ketika status Anda berubah.
ko_kr: 선택 사항을 토대로 하였을 때 FutureSkill 프라임과 관련된 GOI 혜택을 이용할 수 없습니다. 등급을 변경한 다음 등록해주십시오.
ro_ro: Pe baza selecției dvs., nu sunteți eligibil să beneficiați de beneficii GOI asociate cu Futureskills Prime. Vă rugăm să vă înregistrați când starea dvs. se schimbă.
tr_tr: Seçiminize dayanarak, FuturesKills Prime ile ilişkili Goi avantajlarından yararlanamazsınız. Lütfen durumunuz değiştiğinde kaydolun.

# common.common:Be_a_part_of
source: Be a part of
he_il: להיות חלק מ-
hi_in: का हिस्सा बनो
in_id: Jadilah bagian dari
ko_kr: 일부
ro_ro: Faceți parte din
tr_tr: Parçası ol

# common.common:Be_the_first_one_to_add_a_comment
source: Be the first one to add a comment
he_il: היה הראשון שמשאיר הערה!
hi_in: टिप्पणी जोड़ने वाले पहले व्यक्ति बनें
in_id: Jadilah yang pertama untuk menambahkan komentar
ko_kr: 처음으로 댓글 작성하기
ro_ro: Fiți primul care adaugă un comentariu
tr_tr: İlk yorum ekleyen kişi siz olun

# common.common:Be_the_first_one_to_comment
source: Be the first one to comment
he_il: היה הראשון שאוהב ומשאיר הערה
hi_in: टिप्पणी करने वाले सबसे पहले व्यक्ति बनें
in_id: Jadilah yang pertama untuk berkomentar
ko_kr: 첫 번째로 댓글 작성을 해 보세요
ro_ro: Fiți primul care comentează
tr_tr: İlk yorum yapan ol

# common.common:Be_the_first_one_to_like
source: Be the first one to like
he_il: היה הראשון שאוהב
hi_in: कमेंट करने वाले पहले व्यक्ति बनें
in_id: Jadilah yang pertama untuk menyukai
ko_kr: 첫 번째로 '좋아요'를 눌러 보세요
ro_ro: Fiți primul care apreciază
tr_tr: İlk beğenen ol

# common.common:Be_the_first_one_to_like_amp__comment
source: Be the first one to like & comment
he_il: היה הראשון שאוהב ומשאיר הערה
in_id: Jadilah yang pertama untuk menyukai & berkomentar
ro_ro: Fiți primul care apreciază și comentează
tr_tr: İlk beğenin ve yorum yapan kişi siz olun

# common.common:Be_the_first_one_to_like_amp__commentdot_
source: Be the first one to like & comment.
he_il: היה הראשון שאוהב ומשאיר הערה.
in_id: Jadilah yang pertama untuk menyukai & berkomentar.
ro_ro: Fiți primul care apreciază și comentează.
tr_tr: İlk beğenin ve yorum yapan kişi siz olun.

# common.common:Be_the_first_to_react
source: Be the first to react
he_il: היה הראשון להגיב
hi_in: प्रतिक्रिया देने वाले पहले व्यक्ति बनें
in_id: Jadilah yang pertama menanggapi
ko_kr: 첫 번째로 반응하기
ro_ro: Fii prima persoană care reacționează
tr_tr: Tepki veren ilk kişi olmak

# common.common:beginner
source: beginner
he_il: מתחיל
hi_in: शुरुआती
in_id: Pemula
ko_kr: 초보자
ro_ro: Începător
tr_tr: yeni başlayan

# common.common:Beginner
source: Beginner
he_il: מתחיל
hi_in: शुरुआती
in_id: Pemula
ko_kr: 초보자
ro_ro: Începător
tr_tr: yeni başlayan

# common.common:between_120_wpm_and_150_wpmdot_
source: between 120 wpm and 150 wpm.
he_il: בין 120 ל-150 מילים לדקה.
hi_in: 120 wpm और 150 wpm के बीच।
in_id: antara 120 wpm dan 150 wpm.
ko_kr: 120 wpm에서 150 wpm 사이.
ro_ro: între 120 wpm și 150 wpm.
tr_tr: 120 wpm ve 150 wpm arasında.

# common.common:Bio
source: Bio
he_il: ביוגרפיה
hi_in: जीवनी
ko_kr: 소개
tr_tr: Biyografi

# common.common:Block
source: Block
he_il: חסימה
hi_in: ब्लॉक
in_id: Blok
ko_kr: 차단
ro_ro: Blocare

source: Block: Don't show similar content; content is not relevant
he_il: חסימה: אל תציג תוכן דומה; התוכן אינו רלוונטי
in_id: Blokir: Jangan tampilkan konten serupa; konten tidak relevan
ko_kr: 차단: 관련된 콘텐츠와 유사한 콘텐츠를 다시 표시 안 함
ro_ro: Blocare: Nu afișa conținut similar; conținutul nu este relevant
tr_tr: Engelle: Benzer içeriği gösterme; içerik alakalı değil

# common.common:Bookmark
source: Bookmark
he_il: סימניה
hi_in: बुकमार्क
in_id: Penanda
ko_kr: 책갈피
ro_ro: Marcaj
tr_tr: Yer imi

# common.common:Bookmarked
source: Bookmarked
he_il: סומן בסימניה
hi_in: बुकमार्क किया गया
in_id: Ditandai
ko_kr: 북마크함
ro_ro: Marcat drept favorit
tr_tr: Yer imi eklenen

# common.common:Bookmarked_Datecln__Most_Recent
source: Bookmarked Date: Most Recent
he_il: תאריך הוספת סימנייה האחרון
hi_in: बुकमार्क बनाने की तिथि: सबसे हालिया
in_id: Tanggal yang Dimarkahi: Terkini
ko_kr: 북마크일: 가장 최근 항목
ro_ro: Dată marcată: Cel mai recent
tr_tr: Yer İmlerine Eklenme Tarihi: En Son

# common.common:Bookmarked_On
source: Bookmarked On
he_il: סומן בסימניה בתאריך
hi_in: पर बुकमार्क बनाया गया
in_id: Dimarkahi Pada
ko_kr: 책갈피 등록 날짜
ro_ro: Marcat la data de
tr_tr: Yer İmlerine Eklenme Tarihi

# common.common:Bookmarks
source: Bookmarks
he_il: סימניות
hi_in: बुकमार्क
in_id: Bookmark
ko_kr: 북마크
ro_ro: Marcaje
tr_tr: Yer imleri

# common.common:Broadcasters
source: Broadcasters
he_il: שדרנים
hi_in: ब्राडकास्ट करनेवाला
in_id: Penyiar
ko_kr: 방송 진행자
ro_ro: Distribuitori
tr_tr: Yayıncılar

# common.common:Browse_All_Cards
source: Browse All Cards
he_il: עיין בכל הכרטיסים
hi_in: सभी कार्ड ब्राउज़ करें
in_id: Jelajahi Semua Kartu
ko_kr: 모든 카드 찾아보기
ro_ro: Răsfoiți toate cărțile
tr_tr: TÜM KARTLARA GÖZ AT

# common.common:Browse_and_enroll_in_your_favorite_coursesnot_
source: Browse and enroll in your favorite courses!
he_il: עיין והירשם לקורסים המועדפים שלך!
hi_in: अपने पसंदीदा कोर्स में ब्राउज़ करें और नामांकन करें!
in_id: Jelajahi dan daftar di kursus favorit Anda!
ko_kr: 둘러보고 마음에 드는 코스에 등록하세요!
ro_ro: Răsfoiți și înscrieți-vă la cursuri preferate!
tr_tr: Favori kurslarınıza göz atın ve kaydolun!

# common.common:Business_Unit
source: Business Unit
he_il: יחידה עסקית
hi_in: व्यावसायिक इकाई
in_id: Unit Bisnis
ko_kr: 비즈니스 단위
ro_ro: Unitate comercială
tr_tr: İşletme birimi

# common.common:Buy_Now
source: Buy Now
he_il: קנה כעת
hi_in: अभी खरीदें
in_id: Beli Sekarang
ko_kr: 지금 구매
ro_ro: Cumpărați acum
tr_tr: Şimdi satın al

# common.common:Buy_Now_to_Register
source: Buy Now to Register
he_il: קנה עכשיו כדי להירשם
hi_in: रजिस्टर करने के लिए अब खरीदें
in_id: Beli Sekarang untuk Mendaftar
ko_kr: 지금 구매해서 등록
ro_ro: Cumpărați acum pentru a vă înregistra
tr_tr: Kaydolmak için Hemen Satın Alın

# common.common:by_pat_
source: by %@
he_il: על ידי %@
hi_in: %@ द्वारा
in_id: oleh %@
ko_kr: %@ 담당
ro_ro: de %@
tr_tr: ile %@

# common.common:Camera
source: Camera
he_il: מצלמה
hi_in: कैमरा
in_id: Kamera
ko_kr: 카메라
tr_tr: Kamera

source: Camera and microphone permissions are required to use this feature. Please provide permissions in the Settings app
he_il: נדרשות הרשאות מצלמה ומיקרופון כדי להשתמש בתכונה זו. הענק הרשאות באפליקציית ההגדרות
hi_in: इस सुविधा का प्रयोग करने के लिए कैमरा और माइक्रोफ़ोन की अनुमति आवश्यक है। कृपया ऐप सेटिंग में अनुमति प्रदान करें
in_id: Izin kamera dan mikrofon diperlukan untuk menggunakan fitur ini. Silakan berikan izin di aplikasi Pengaturan
ko_kr: 이 기능을 사용하려면 카메라와 마이크 사용 권한이 필요합니다. 설정 앱에서 사용 권한을 제공해 주십시오
ro_ro: Sunt necesare permisiuni pentru cameră și microfon pentru a utiliza această caracteristică. Vă rugăm să acceptați permisiunile în Setările aplicației
tr_tr: Bu özelliği kullanmak için kamera ve mikrofon izinleri gereklidir. Lütfen Ayarlar bölümünden izin verin

# common.common:Camera_Permission_Required
source: Camera Permission Required
he_il: דרושה הרשאה למצלמה
hi_in: कैमरे की अनुमति आवश्यक हैं
in_id: Izin Kamera Diperlukan
ko_kr: 카메라 사용 권한 필요
ro_ro: Permisiuni cameră necesare
tr_tr: Kamera İzni Gerekli

source: Can not open insecure URLs. Please try links starting with 'https://'
he_il: לא ניתן לפתוח כתובות URL לא מאובטחות. נסה קישורים שמתחילים ב-'https://'
in_id: Tidak dapat membuka URL yang tidak aman. Coba tautan yang dimulai dengan 'https://'
ro_ro: Nu se pot deschide adrese URL nesigure. Încercați linkurile care încep cu 'https://'
tr_tr: Güvenli olmayan URL'leri açamazsınız. Lütfen 'https:// ile başlayan bağlantıları deneyin'

source: Can not record audio at this time. Microphone is being used by another application. Please try again later.
he_il: לא ניתן להקליט שמע בשלב זה. המיקרופון נמצא בשימוש על ידי יישום אחר. נסה שוב מאוחר יותר.
hi_in: इस समय ऑडियो रिकॉर्ड नहीं किया जा सकता है। माइक्रोफ़ोन का उपयोग दूसरे अनुप्रयोग द्वारा किया जा रहा है। बाद में पुन: प्रयास करें।
in_id: Tidak dapat merekam audio saat ini. Mikrofon sedang digunakan oleh aplikasi lain. Silakan coba lagi nanti.
ko_kr: 지금은 오디오를 녹음 할 수 없습니다. 다른 애플리케이션에서 마이크를 사용하고 있습니다. 나중에 다시 시도하세요.
ro_ro: Nu se poate înregistra audio în acest moment. Microfonul este utilizat de o altă aplicație. Vă rugăm să încercați din nou mai târziu.
tr_tr: Şu anda ses kaydedilemiyor. Mikrofon başka bir uygulama tarafından kullanılıyor. Lütfen daha sonra tekrar deneyiniz.

# common.common:Canapt_t_be_empty_if_Paid_content_is_selected
source: Can't be empty if Paid content is selected
he_il: לא יכול להיות ריק אם נבחר תוכן בתשלום
in_id: Tidak boleh kosong jika Konten berbayar dipilih
ko_kr: 유료 콘텐츠를 선택한 경우 비워둘 수 없습니다.
ro_ro: Nu poate fi necompletat dacă este selectat conținutul cu plată
tr_tr: Ücretli içerik seçilmişse boş bırakılamaz

# common.common:Cancel
source: Cancel
he_il: ביטול
hi_in: रद्द करना
in_id: Batalkan
ko_kr: 취소
ro_ro: Anulare
tr_tr: İptal

# common.common:CANCEL
source: CANCEL
he_il: ביטול
hi_in: रद्द करना
in_id: Batalkan
ko_kr: 취소
ro_ro: Anulare
tr_tr: İptal

# common.common:Cancel_Download
source: Cancel Download
he_il: בטל את ההורדה
hi_in: डाउनलोड रद्द करें
in_id: Batalkan Unduhan
ko_kr: 다운로드 취소
ro_ro: Anulare descărcare
tr_tr: İndirmeyi iptal et

# common.common:Cancel_Livestream
source: Cancel Livestream
he_il: בטל את השידור החי
hi_in: लाइवस्ट्रीम रद्द करें
in_id: Batalkan Livestream
ko_kr: 라이브스트림 취소
ro_ro: Anulați liveReam
tr_tr: Canlı akışı iptal et

# common.common:Cancel_pitch
source: Cancel pitch
he_il: בטל את ההגשה
hi_in: पिच को रद्द करें
in_id: Batalkan Pitch
ko_kr: Pitch 취소하기
ro_ro: Anulare tonalitate
tr_tr: Konuşmayı iptal et

# common.common:Cancel_Subscription
source: Cancel Subscription
he_il: בטל את המינוי
hi_in: सदस्यता रद्द करें
in_id: Batalkan Langganan
ko_kr: 구독 취소
ro_ro: Anulare abonament
tr_tr: Aboneliği İptal Et

# common.common:Cancelled
source: Cancelled
he_il: בוטל
hi_in: रद्द
in_id: Dibatalkan
ko_kr: 취소됨
ro_ro: Anulat
tr_tr: İptal Edildi

source: Cannot generate OTP with this number. Please try a different number or try again after some time
he_il: לא ניתן להפיק OTP עם המספר הזה. נסה מספר אחר או נסה שוב כעבור זמן מה
hi_in: इस नंबर के साथ ओटीपी जनरेट नहीं किया जा सकता है। कृपया कुछ समय बाद कोई दूसरा नंबर आज़माएँ या प्रयास करें
in_id: Tidak dapat menghasilkan OTP dengan nomor ini. Harap coba nomor lain atau coba lagi setelah beberapa saat
ko_kr: 이 번호로 OTP를 생성 할 수 없습니다. 다른 번호를 입력하거나 잠시 후 다시 시도하십시오.
ro_ro: Nu se poate genera OTP cu acest număr. Vă rugăm să încercați un număr diferit sau să încercați din nou după ceva timp
tr_tr: Bu numara ile OTP oluşturulamaz. Lütfen farklı bir numara deneyin veya bir süre sonra tekrar deneyin

# common.common:Card_added_to_Pathway
source: Card added to Pathway
he_il: כרטיס נוסף לנתיב
hi_in: कार्ड पाथवे में जोड़ा गया
in_id: Kartu ditambahkan ke Pathway
ko_kr: 경로에 카드가 추가됨
ro_ro: Card adăugat la Pathway
tr_tr: Pathway'e kart eklendi

# common.common:Card_assigned_successfully
source: Card assigned successfully
he_il: הכרטיס הוקצה בהצלחה
hi_in: कार्ड सफलतापूर्वक निर्दिष्ट किया गया
in_id: Kartu berhasil ditetapkan
ko_kr: 카드가 성공적으로 지정됨
ro_ro: Card atribuit cu succes
tr_tr: Kart başarıyla atandı

# common.common:Card_featured_successfully
source: Card featured successfully
he_il: הכרטיס הומלץ בהצלחה
hi_in: कार्ड सफलतापूर्वक दिखाया गया
in_id: Kartu berhasil ditampilkan
ko_kr: 성공적으로 추천 된 카드
ro_ro: Cardul a fost prezentat cu succes
tr_tr: Kart başarıyla gösterildi

# common.common:Card_Insights
source: Card Insights
he_il: תובנות של כרטיסים
hi_in: कार्ड इनसाइट्स
in_id: Wawasan Kartu
ko_kr: 카드 인사이트
ro_ro: Insights pentru card
tr_tr: Kart bilgileri

# common.common:Card_removed_from_bookmark_successfullynot_
source: Card removed from bookmark successfully!
he_il: הכרטיס הוסר מהסימנייה בהצלחה!
hi_in: कार्ड को बुकमार्क से सफलतापूर्वक हटा दिया गया!
in_id: Kartu berhasil dihapus dari bookmark
ko_kr: 카드가 책갈피에서 성공적으로 제거되었습니다!
ro_ro: Card eliminat cu succes din marcaj!
tr_tr: Kart, yer imlerinden başarıyla kaldırıldı!

# common.common:Card_removed_from_the_channel_successfully
source: Card removed from the channel successfully
he_il: הכרטיס הוסר מהערוץ בהצלחה
hi_in: चैनल से कार्ड सफलतापूर्वक निकाला गया
in_id: Kartu berhasil dihapus dari saluran
ko_kr: 채널에서 카드가 성공적으로 제거되었습니다.
ro_ro: Cardul a fost eliminat de pe canal
tr_tr: Kanaldan kart başarıyla çıkarıldı

# common.common:Card_Shared
source: Card Shared
he_il: כרטיס משותף
hi_in: साझा किए गए कार्ड
in_id: Kartu Dibagikan
ko_kr: 카드 공유
ro_ro: Card partajat
tr_tr: Paylaşılan Kart

# common.common:Card_shared_successfully
source: Card shared successfully
he_il: הכרטיס שותף בהצלחה
hi_in: कार्ड सफलतापूर्वक साझा किया गया
in_id: Kartu berhasil dibagikan
ko_kr: 카드가 성공적으로 공유됨
ro_ro: Card partajat cu succes
tr_tr: Kart başarıyla paylaşıldı

# common.common:Card_Statistics
source: Card Statistics
he_il: סטטיסטיקת כרטיסים
hi_in: कार्ड सांख्यिकी
in_id: Statistik Kartu
ko_kr: 카드 통계
ro_ro: Statistici Card
tr_tr: Kart İstatistikleri

# common.common:Card_Type
source: Card Type
he_il: סוג הכרטיס
hi_in: कार्ड प्रकार
in_id: Jenis Kartu
ko_kr: 카드 유형
ro_ro: Tip de card
tr_tr: Kart Türü

# common.common:Card_type
source: Card type
he_il: סוג הכרטיס
hi_in: कार्ड प्रकार
in_id: Jenis Kartu
ko_kr: 카드 유형
ro_ro: Tip de card
tr_tr: Kart Türü

# common.common:Card_unds_featured_successfully
source: Card un-featured successfully
he_il: המלצת הכרטיס בוטלה בהצלחה
hi_in: कार्ड सफलतापूर्वक अन-फीचर किया गया
in_id: Kartu berhasil dihapus fitur
ko_kr: 카드가 성공적으로 기능하지 않음
ro_ro: Cardul nu a fost prezentat cu succes
tr_tr: Kart başarıyla öne çıkarıldı

# common.common:Cards_Completed
source: Cards Completed
he_il: כרטיסים שהושלמו
hi_in: पूरे किए गए कार्ड
in_id: Kartu Selesai
ko_kr: 카드 완료
ro_ro: Carduri completate
tr_tr: Tamamlanan Kart

# common.common:Cards_Contributed
source: Cards Contributed
he_il: כרטיסים תרמו
hi_in: योगदान किए गए कार्ड
in_id: Kartu Disumbangkan
ko_kr: 카드 기여
ro_ro: Carduri contribuite
tr_tr: Sağlanan Kart

# common.common:Cards_Created
source: Cards Created
he_il: הכרטיסים נוצרו
hi_in: कार्ड्स बनाए गए
in_id: Kartu Dibuat
ko_kr: 카드 생성
ro_ro: Carduri create
tr_tr: Oluşturulan Kartlar

# common.common:Cards_Type
source: Cards Type
he_il: סוג הכרטיסים
hi_in: कार्ड प्रकार
in_id: Jenis Kartu
ko_kr: 카드 종류
ro_ro: Tip de carduri
tr_tr: Kart Türü

# common.common:Categories
source: Categories
he_il: קטגוריות
hi_in: श्रेणियाँ
in_id: Kategori
ko_kr: 카테고리
ro_ro: Categorii
tr_tr: Kategoriler

# common.common:Category
source: Category
he_il: קטגוריה
hi_in: वर्ग
in_id: Kategori
ko_kr: 범주
ro_ro: Categorie
tr_tr: Kategori

# common.common:Category_star_
source: Category *
he_il: קטגוריה *
hi_in: श्रेणी *
in_id: Kategori *
ko_kr: 카테고리 *
ro_ro: Categorie *
tr_tr: Kategori *

# common.common:Certificate_added_successfully
source: Certificate added successfully
he_il: התעודה נוספה בהצלחה
hi_in: सर्टिफिकेट सफलतापूर्वक जोड़ा गया
in_id: Sertifikat berhasil ditambahkan
ko_kr: 자격증이 성공적으로 추가되었습니다
ro_ro: Certificat adăugat cu succes
tr_tr: Sertifika başarıyla eklendi

# common.common:Certificate_deleted_successfully
source: Certificate deleted successfully
he_il: התעודה נמחקה בהצלחה
hi_in: सर्टिफिकेट सफलतापूर्वक हटा दिया गया
in_id: Sertifikat berhasil dihapus
ko_kr: 자격증이 성공적으로 삭제되었습니다
ro_ro: Certificatul șters cu succes
tr_tr: Sertifika başarıyla silindi

# common.common:Certificate_ID_star_
source: Certificate ID *
he_il: מזהה תעודה *
hi_in: सर्टिफिकेट ID *
in_id: ID Sertifikat *
ko_kr: 자격증 ID *
ro_ro: ID de certificat *
tr_tr: Sertifika kimliği *

# common.common:Certificate_Namestar_
source: Certificate Name*
he_il: שם תעודה*
hi_in: प्रमाण - पत्र नाम*
in_id: Nama Sertifikat *
ko_kr: 인증서 이름 *
ro_ro: Numele certificatului *
tr_tr: Sertifika Adı*

# common.common:Certificate_updated_successfully
source: Certificate updated successfully
he_il: התעודה עודכנה בהצלחה
hi_in: सर्टिफिकेट सफलतापूर्वक अपडेट किया गया
in_id: Sertifikat berhasil diperbarui
ko_kr: 자격증이 성공적으로 업데이트되었습니다
ro_ro: Certificatul actualizat cu succes
tr_tr: Sertifika başarıyla güncellendi

# common.common:Certificate_URL_star_
source: Certificate URL *
he_il: URL של התעודה *
hi_in: सर्टिफिकेट URL *
in_id: URL Sertifikat *
ko_kr: 자격증 URL *
ro_ro: URL de certificat *
tr_tr: Sertifika URL'si*

# common.common:Certificates
source: Certificates
he_il: תעודות
hi_in: प्रमाण पत्र
in_id: Sertifikat
ko_kr: 자격증
ro_ro: Certificate
tr_tr: Sertifikalar

# common.common:Certificates_obkt_pd_cbkt_
source: Certificates (%d)
he_il: תעודות (%d)
hi_in: सर्टिफिकेट (%d)
in_id: Sertifikat (%d)
ko_kr: 자격증 (%d)
ro_ro: Certificate (%D)
tr_tr: Sertifikalar (%D)

# common.common:Certificates_Added
source: Certificates Added
he_il: תעודות שנוספו
hi_in: जोड़े गए प्रमाण-पत्र
in_id: Sertifikat Ditambahkan
ko_kr: 추가한 인증서
ro_ro: Certificate adăugate
tr_tr: Eklenen Sertifikalar

# common.common:Change
source: Change
he_il: שינוי
hi_in: बदलें
in_id: Ubah
ko_kr: 변경
ro_ro: Schimbare
tr_tr: Değiştir

# common.common:Change_Cover
source: Change Cover
he_il: שנה שער
hi_in: कवर को बदलें
in_id: Ubah Sampul
ko_kr: 커버 변경
ro_ro: Modificare Copertă
tr_tr: Kapağı değiştir

# common.common:Change_Cover_Image
source: Change Cover Image
he_il: שנה תמונת שער
hi_in: कवर छवि को बदलें
in_id: Ubah Gambar Sampul
ko_kr: 커버 이미지 변경
ro_ro: Modificare Imagine Copertă
tr_tr: Kapak Resmini değiştir

# common.common:Change_Language_to_pat_qmark_
source: Change Language to %@?
he_il: האם לשנות שפה ל-%@?
hi_in: भाषा को%@ में बदलें?
in_id: Ubah Bahasa ke %@?
ko_kr: 언어를 %@로 변경할까요?
ro_ro: Modificare Limbă la %@?
tr_tr: Dil %@ olarak değiştirilsin mi?

# common.common:Change_Manager
source: Change Manager
he_il: החלפת מנהל
hi_in: मैनेजर बदलें
in_id: Ganti Manajer
ko_kr: 매니저 변경하기
ro_ro: Schimbare Manager
tr_tr: Değişim Yöneticisi

# common.common:Change_Password
source: Change Password
he_il: שינוי סיסמה
hi_in: पासवर्ड बदलें
in_id: Ubah Kata Sandi
ko_kr: 암호 변경
ro_ro: Modificare Parolă
tr_tr: Mevcut parola

# common.common:Change_to_pat_
source: Change to %@
he_il: שנה ל-%@
hi_in: में बदलो %@
in_id: Ubah ke %@
ko_kr: %@(으)로 변경
ro_ro: Modificare la %@
tr_tr: %@ olarak değiştir

# common.common:Channel
source: Channel
he_il: ערוץ
hi_in: चैनल
in_id: Saluran
ko_kr: 채널
tr_tr: Kanal

# common.common:Channel_Collaborators
source: Channel Collaborators
he_il: שותפי ערוץ
hi_in: चैनल सहयोगी
in_id: Kolaborator Kanal
ko_kr: 채널 공동 작업자
ro_ro: Colaboratori canal
tr_tr: Kanal Ortak Çalışanları

# common.common:Channel_created
source: Channel created
he_il: הערוץ נוצר
hi_in: चैनल को बनाया
in_id: Saluran dibuat
ko_kr: 채널이 만들어짐
ro_ro: Channel creat
tr_tr: Kanal oluşturuldu

# common.common:Channel_Curation
source: Channel Curation
he_il: איסוף ערוץ
hi_in: चैनल क्यूरेशन
in_id: Kurasi Kanal
ko_kr: 채널 큐레이션
ro_ro: Coordonare canal
tr_tr: Kanal Kürasyonu
