Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Enter_valid_postal_code
source: Enter valid postal code
he_il: הזן מיקוד חוקי
hi_in: मान्य पोस्टल कोड दर्ज करें
in_id: Masukkan kode pos yang valid
ko_kr: 유효한 우편 번호 입력
ro_ro: Introduceți un cod poștal valid
tr_tr: Geçerli bir posta kodu girin

# common.common:Enter_your_Company_name
source: Enter your Company name
he_il: הזן את שם החברה שלך
hi_in: अपनी कंपनी का नाम दर्ज करें
in_id: Masukan nama Perusahaan Anda
ko_kr: 회사 이름 입력
ro_ro: Introduceți numele Companiei dvs.
tr_tr: Şirketinizin adını gir

# common.common:Enter_your_team_name_here
source: Enter your team name here
he_il: הזן את שם הצוות שלך כאן
hi_in: यहां अपनी टीम का नाम दर्ज करें
in_id: Masukkan nama tim Anda di sini
ko_kr: 여기에 내 팀 이름 입력하기
ro_ro: Introduceți numele echipei dvs. aici
tr_tr: Ekibinizin adını buraya girin

# common.common:Enterprise_Sign_in
source: Enterprise Sign in
he_il: כניסה לארגון
hi_in: एंटरप्राइज साइन इन
in_id: Masuk Perusahaan
ko_kr: 엔터프라이즈 로그인
ro_ro: Conectare Companie
tr_tr: Kurumsal Oturum Açma

# common.common:Error
source: Error
he_il: שגיאה
hi_in: त्रुटि
in_id: Kesalahan
ko_kr: 오류
ro_ro: Eroare
tr_tr: Hata

source: Error adding SmartCard in group’s featured section. Please try again later
he_il: שגיאה בהוספת SmartCard בקטע התכנים המוצגים של הקבוצה. נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat menambahkan SmartCard di bagian sorotan grup. Coba lagi nanti
ro_ro: Eroare la adăugarea SmartCard-ului în secțiunea recomandată a grupului. Încercați din nou mai târziu
tr_tr: Grubun öne çıkanlar bölümüne SmartCard eklenirken hata oluştu. Lütfen daha sonra tekrar deneyin

# common.common:Error_approving_this_registrationfs_nPlease_try_again_later
source: Error approving this registration Please try again later
he_il: שגיאה באישור הרישום הזה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat menyetujui pendaftaran ini Coba lagi nanti
ro_ro: Eroare la aprobarea acestei înregistrări Încercați din nou mai târziu
tr_tr: Bu kaydı onaylarken hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_bookmarkingfs_nPlease_try_again_later
source: Error bookmarking Please try again later
he_il: שגיאה בהוספת סימנייה נסה שוב מאוחר יותר
in_id: Kesalahan memarkahi Coba lagi nanti
ro_ro: Eroare la marcare Încercați din nou mai târziu
tr_tr: Yer imlerine ekleme hatası Lütfen daha sonra tekrar deneyin

# common.common:Error_deleting_your_commentfs_nPlease_try_again_later
source: Error deleting your comment Please try again later
he_il: שגיאה במחיקת התגובה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat menghapus komentar Anda Coba lagi nanti
ro_ro: Eroare la ștergerea comentariului Încercați din nou mai târziu
tr_tr: Yorumunuz silinirken hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_denying_this_registrationfs_nPlease_try_again_later
source: Error denying this registration Please try again later
he_il: שגיאה בדחיית הרישום הזה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat menolak pendaftaran ini Coba lagi nanti
ro_ro: Eroare la refuzarea acestei înregistrări Încercați din nou mai târziu
tr_tr: Bu kayıt iptal edilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_downvoting_the_commentfs_nPlease_try_again_later
source: Error downvoting the comment Please try again later
he_il: שגיאה בהצבעה שלילית על התגובה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat tidak menyukai komentar Coba lagi nanti
ro_ro: Eroare la votarea negativă a comentariului Încercați din nou mai târziu
tr_tr: Yoruma eksi oy verilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_feching_commentsfs_nPlease_try_again_later
source: Error feching comments Please try again later
he_il: שגיאה באחזור תגובות נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat mengambil komentar Coba lagi nanti
ro_ro: Eroare la preluarea comentariilor Încercați din nou mai târziu
tr_tr: Yorumlar getirilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_fetching_group_detailscomma__please_try_again_later
source: Error fetching group details, please try again later
he_il: שגיאה באחזור פרטי הקבוצה, נסה שוב מאוחר יותר
hi_in: ग्रुप विवरण लाने में त्रुटि, कृपया बाद में पुनः प्रयास करें
in_id: Terjadi kesalahan saat mengambil detail grup, coba lagi nanti
ko_kr: 그룹 세부 정보를 가져오는 동안 오류가 발생했습니다. 나중에 다시 시도하십시오
ro_ro: Eroare la preluarea detaliilor grupului, vă rugăm să încercați mai târziu
tr_tr: Grup ayrıntıları getirilirken hata oluştu, lütfen daha sonra tekrar deneyin

# common.common:Error_fetching_registrationsfs_nPlease_try_again_later
source: Error fetching registrations Please try again later
he_il: שגיאה באחזור רישומים נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat mengambil data pendaftaran Coba lagi nanti
ro_ro: Eroare la preluarea înregistrărilor Încercați din nou mai târziu
tr_tr: Kayıtlar getirilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_fetching_teamscomma__please_try_again_later
source: Error fetching teams, please try again later
he_il: שגיאה באחזור צוותים, נסה שוב מאוחר יותר
hi_in: टीमों को लाने में त्रुटि, कृपया बाद में पुनः प्रयास करें
in_id: Terjadi kesalahan saat mengambil tim, coba lagi nanti
ko_kr: 팀을 가져 오는 중에 오류가 발생했습니다. 나중에 다시 시도하세요.
ro_ro: Eroare la preluarea echipelor. Încercați din nou mai târziu
tr_tr: Ekipler getirilirken hata oluştu, lütfen daha sonra tekrar deneyin

# common.common:Error_following_channelfs_nPlease_try_again_later
source: Error following channel Please try again later
he_il: שגיאה במעקב אחר הערוץ נסה שוב מאוחר יותר
in_id: Kesalahan mengikuti kanal Coba lagi nanti
ro_ro: Eroare la urmărirea canalului Încercați din nou mai târziu
tr_tr: Kanalı takip ederken hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_following_userfs_nPlease_try_again_later
source: Error following user Please try again later
he_il: שגיאה במעקב אחר משתמש נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat mengikuti pengguna Coba lagi nanti
ro_ro: Eroare la urmărirea utilizatorului Încercați din nou mai târziu
tr_tr: Kullanıcı takip edilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_getting_channels
source: Error getting channels
he_il: שגיאה בקבלת ערוצים
hi_in: चैनल प्राप्त करने में त्रुटि
in_id: Kesalahan dalam mendapatkan saluran
ko_kr: 채널을 불러오는 동안 오류가 발생했습니다
ro_ro: Eroare la preluarea channels
tr_tr: Kanallar alınırken hata oluştu

# common.common:Error_getting_group_detailsfs_nPlease_try_again_later
source: Error getting group details Please try again later
he_il: שגיאה בקבלת פרטי הקבוצה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat mengambil data rincian grup Coba lagi nanti
ro_ro: Eroare la obținerea detaliilor despre grup Încercați din nou mai târziu
tr_tr: Grup ayrıntıları getirilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_grading_submissionfs_nPlease_try_again_later
source: Error grading submission Please try again later
he_il: שגיאה במתן ציון להגשה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat pengiriman nilai Coba lagi nanti
ro_ro: Eroare la notarea materialului trimis Încercați din nou mai târziu
tr_tr: Gönderim değerlendirilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_in_Searching
source: Error in Searching
he_il: שגיאה בחיפוש
hi_in: खोजने में त्रुटि
in_id: Kesalahan dalam Pencarian
ko_kr: 검색 중 오류가 발생했습니다
ro_ro: Eroare în Căutare
tr_tr: Arama sırasında hata oluştu

# common.common:Error_initializing_stream
source: Error initializing stream
he_il: שגיאה באתחול הזרם
hi_in: स्ट्रीम प्रारंभ करने में त्रुटि
in_id: Terjadi kesalahan saat menginisialisasi aliran
ko_kr: 스트림 초기화 에러
ro_ro: Eroare la inițializarea fluxului
tr_tr: Akışı başlatma hatası

# common.common:Error_loading_pathway_subcardsdot__Please_try_again_later
source: Error loading pathway subcards. Please try again later
he_il: שגיאה בטעינת כרטיסי משנה של נתיב. נסה שוב מאוחר יותר
hi_in: पाथवे सबकार्ड लोड करने में त्रुटि. कृपया बाद में पुनः प्रयास करें
in_id: Kesalahan dalam memuat subkartu jalur. Silakan coba lagi nanti
ko_kr: 경로 서브카드를 로드하는 동안 오류가 발생했습니다. 나중에 다시 시도하십시오
ro_ro: Eroare la încărcarea subcardurilor pathway. Vă rugăm să încercați din nou mai târziu
tr_tr: Yol alt kartları yüklenirken hata oluştu. Lütfen daha sonra tekrar deneyin

# common.common:Error_marking_as_completeddot__Please_try_again_laterdot_
source: Error marking as completed. Please try again later.
he_il: שגיאה בסימון כהושלם. נסה שוב מאוחר יותר.
hi_in: पूर्ण रूप में चिह्नित करने में त्रुटि. कृपया बाद में पुनः प्रयास करेंr.
in_id: Kesalahan dalam menandai selesai. Silakan coba lagi nanti.
ko_kr: 완료로 표시하는 동안 오류가 발생했습니다. 나중에 다시 시도하십시오.
ro_ro: Eroare la marcarea ca finalizat. Vă rugăm să încercați din nou mai târziu.
tr_tr: Tamamlandı olarak işaretlerken hata oluştu. Lütfen daha sonra tekrar deneyin.

# common.common:Error_marking_as_incompleteddot__Please_try_again_laterdot_
source: Error marking as incompleted. Please try again later.
he_il: שגיאה בסימון כלא הושלם. נסה שוב מאוחר יותר.
hi_in: अपूर्ण के रूप में चिह्नित करने में त्रुटि. कृपया बाद में पुनः प्रयास करें.
in_id: Kesalahan dalam menandai belum selesai. Silakan coba lagi nanti.
ko_kr: 미완료로 표시하는 동안 오류가 발생했습니다. 나중에 다시 시도하십시오.
ro_ro: Eroare la marcarea ca nefinalizat. Vă rugăm să încercați din nou mai târziu.
tr_tr: Tamamlanmadı olarak işaretlerken hata oluştu. Lütfen daha sonra tekrar deneyin.

# common.common:Error_moving_file_to_documents_directory
source: Error moving file to documents directory
he_il: שגיאה בהעברת הקובץ לספריית המסמכים
hi_in: दस्तावेज़ निर्देशिका में फ़ाइल ले जाने में त्रुटि
in_id: Terjadi kesalahan saat memindahkan file ke direktori dokumen
ko_kr: 파일을 문서 디렉토리로 이동하는 중에 오류가 발생했습니다.
ro_ro: Eroare la mutarea fișierului în directorul de documente
tr_tr: Dosyayı belgeler dizinine taşırken hata oluştu

# common.common:Error_posting_commentfs_nPlease_try_again_later
source: Error posting comment Please try again later
he_il: שגיאה בפרסום תגובה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat mengirim komentar Coba lagi nanti
ro_ro: Eroare la postarea comentariului Încercați din nou mai târziu
tr_tr: Yorum gönderilirken hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_posting_in_groupfs_nPlease_try_again_later
source: Error posting in group Please try again later
he_il: שגיאה בפרסום בקבוצה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat memposting di grup Coba lagi nanti
ro_ro: Eroare la postarea în grup Încercați din nou mai târziu
tr_tr: Gruba gönderim sırasında bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_posting_in_submissionfs_nPlease_try_again_later
source: Error posting in submission Please try again later
he_il: שגיאה בפרסום בהגשה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat mengirim pengajuan Coba lagi nanti
ro_ro: Eroare la postarea în materialul trimis Încercați din nou mai târziu
tr_tr: Gönderimde hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_posting_remark_in_submissionfs_nPlease_try_again_later
source: Error posting remark in submission Please try again later
he_il: שגיאה בפרסום הערה בהגשה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat memposting catatan dalam pengajuan Coba lagi nanti
ro_ro: Eroare la postarea observației în materialul trimis Încercați din nou mai târziu
tr_tr: Gönderime yorum yapılırken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_posting_submissionfs_nPlease_try_again_later
source: Error posting submission Please try again later
he_il: שגיאה בפרסום הגשה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat memposting pengajuan Coba lagi nanti
ro_ro: Eroare la postarea materialului trimis Încercați din nou mai târziu
tr_tr: Gönderim gönderilirken hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_publishing_journeydot_fs_nPlease_try_again_later
source: Error publishing journey. Please try again later
he_il: שגיאה בפרסום ה-Journey. נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat memublikasikan journey. Coba lagi nanti
ro_ro: Eroare la publicarea Journey-ului. Încercați din nou mai târziu
tr_tr: Journey yayınlanırken bir hata oluştu. Lütfen daha sonra tekrar deneyin

# common.common:Error_publishing_pathwaydot_fs_nPlease_try_again_later
source: Error publishing pathway. Please try again later
he_il: שגיאה בפרסום ה-Pathway. נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat memublikasikan pathway. Coba lagi nanti
ro_ro: Eroare la publicarea Pathway-ului. Încercați din nou mai târziu
tr_tr: Pathway yayınlanırken bir hata oluştu. Lütfen daha sonra tekrar deneyin

# common.common:Error_publishing_pitchdot_fs_nPlease_try_again_later
source: Error publishing pitch. Please try again later
he_il: שגיאה בפרסום הצעה. נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat memublikasikan pitch. Coba lagi nanti
ro_ro: Eroare la publicarea pitch-ului. Încercați din nou mai târziu
tr_tr: Pitch yayınlanırken hata oluştu. Lütfen daha sonra tekrar deneyin

# common.common:Error_rating_cardfs_nPlease_try_again_later
source: Error rating card Please try again later
he_il: שגיאה בדירוג כרטיס נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat memberi peringkat kartu Coba lagi nanti
ro_ro: Eroare la evaluarea cardului Încercați din nou mai târziu
tr_tr: Kart değerlendirilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_registeringfs_nPlease_try_again_later
source: Error registering Please try again later
he_il: שגיאה ברישום נסה שוב מאוחר יותר
in_id: Kesalahan saat mendaftar Coba lagi nanti
ro_ro: Eroare la înregistrare Încercați din nou mai târziu
tr_tr: Kayıt yapılırken bir hata oluştu Lütfen daha sonra tekrar deneyin

source: Error removing SmartCard in group’s featured section. Please try again later
he_il: שגיאה בהסרת SmartCard מקטע התכנים המוצגים של הקבוצה. נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat menghapus SmartCard di bagian sorotan grup. Coba lagi nanti
ro_ro: Eroare la eliminarea SmartCard din secțiunea recomandată a grupului. Încercați din nou mai târziu
tr_tr: SmartCard grubun öne çıkanlar bölümünden kaldırılırken bir hata oluştu. Lütfen daha sonra tekrar deneyin

# common.common:Error_reportingfs_nPlease_try_again_later
source: Error reporting Please try again later
he_il: שגיאה בדיווח נסה שוב מאוחר יותר
in_id: Pelaporan kesalahan Coba lagi nanti
ro_ro: Raportare erori Încercați din nou mai târziu
tr_tr: Hata bildirimi Lütfen daha sonra tekrar deneyin

# common.common:Error_requesting_all_channelsfs_nPlease_try_again_later
source: Error requesting all channels Please try again later
he_il: שגיאה בבקשת כל הערוצים נסה שוב מאוחר יותר
in_id: Kesalahan saat meminta semua kanal Coba lagi nanti
ro_ro: Eroare la solicitarea tuturor canalelor Încercați din nou mai târziu
tr_tr: Tüm kanallar istenirken hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_requesting_all_groupsfs_nPlease_try_again_later
source: Error requesting all groups Please try again later
he_il: שגיאה בבקשת כל הקבוצות נסה שוב מאוחר יותר
in_id: terjadi kesalahan saat meminta semua grup Coba lagi nanti
ro_ro: Eroare la solicitarea tuturor grupurilor Încercați din nou mai târziu
tr_tr: Tüm gruplar istenirken hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_requesting_followed_channelsfs_nPlease_try_again_later
source: Error requesting followed channels Please try again later
he_il: שגיאה בבקשת הערוצים שבמעקב נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat meminta kanal yang diikuti Coba lagi nanti
ro_ro: Eroare la solicitarea canalelor urmărite Încercați din nou mai târziu
tr_tr: Takip edilen kanallar talep edilirken hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_requesting_invited_groupsfs_nPlease_try_again_later
source: Error requesting invited groups Please try again later
he_il: שגיאה בבקשת קבוצות מוזמנות נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat meminta grup yang diundang Coba lagi nanti
ro_ro: Eroare la solicitarea grupurilor invitate Încercați din nou mai târziu
tr_tr: Davetli gruplar talep edilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_requesting_my_groupsfs_nPlease_try_again_later
source: Error requesting my groups Please try again later
he_il: שגיאה בבקשת הקבוצות שלי נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat meminta grup saya Coba lagi nanti
ro_ro: Eroare la solicitarea grupurilor mele Încercați din nou mai târziu
tr_tr: Gruplarım talep edilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_requesting_suggested_channelsfs_nPlease_try_again_later
source: Error requesting suggested channels Please try again later
he_il: שגיאה בבקשת ערוצים מוצעים נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat meminta kanal yang disarankan Coba lagi nanti
ro_ro: Eroare la solicitarea canalelor sugerate Încercați din nou mai târziu
tr_tr: Önerilen kanallar talep edilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_requesting_suggested_groupsfs_nPlease_try_again_later
source: Error requesting suggested groups Please try again later
he_il: שגיאה בבקשת קבוצות מוצעות נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat meminta grup yang disarankan Coba lagi nanti
ro_ro: Eroare la solicitarea grupurilor sugerate Încercați din nou mai târziu
tr_tr: Önerilen gruplar talep edilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_searching_channels
source: Error searching channels
he_il: שגיאה בחיפוש ערוצים
hi_in: चैनल खोजने में त्रुटि
in_id: Kesalahan dalam mencari saluran
ko_kr: 채널을 검색하는 동안 오류가 발생했습니다
ro_ro: Eroare la căutarea channels
tr_tr: Kanallar aranırken hata oluştu

# common.common:Error_searching_groups
source: Error searching groups
he_il: שגיאה בחיפוש קבוצות
hi_in: ग्रुप्स खोजने में त्रुटि
in_id: Kesalahan dalam mencari grup
ko_kr: 그룹을 검색하는 동안 오류가 발생했습니다
ro_ro: Eroare la căutarea grupurilor
tr_tr: Gruplar aranırken hata oluştu

# common.common:Error_searching_invited_groups
source: Error searching invited groups
he_il: שגיאה בחיפוש קבוצות שהוזמנו
hi_in: आमंत्रित ग्रुप्स को खोजने में त्रुटि
in_id: Kesalahan dalam mencari grup yang diundang
ko_kr: 초대된 그룹을 검색하는 동안 오류가 발생했습니다
ro_ro: Eroare la căutarea grupurilor invitate
tr_tr: Davet edilen gruplar aranırken hata oluştu

# common.common:Error_searching_job_role
source: Error searching job role
he_il: שגיאה בחיפוש תפקיד
hi_in: जॉब रोल खोजने में त्रुटि
in_id: Terjadi kesalahan saat mencari peran pekerjaan
ko_kr: 직업 역할 검색 에러
ro_ro: Eroare la căutarea rolului
tr_tr: İş rolünü ararken hata

# common.common:Error_searching_pincode
source: Error searching pincode
he_il: שגיאה בחיפוש קוד סודי
hi_in: पिनकोड खोजने में त्रुटि
in_id: Terjadi kesalahan saat mencari kode PIN
ko_kr: 비밀번호 검색 오류
ro_ro: Eroare la căutarea codului PIN
tr_tr: Pin kodu aranırken hata oluştu

# common.common:Error_searching_users
source: Error searching users
he_il: שגיאה בחיפוש משתמשים
hi_in: प्रयोगताओं को खोजने में त्रुटि
in_id: Kesalahan dalam mencari pengguna
ko_kr: 사용자를 검색하는 동안 오류가 발생했습니다
ro_ro: Eroare la căutarea utilizatorilor
tr_tr: Kullanıcılar aranırken hata oluştu

# common.common:Error_sending_reportdot__Please_try_again_laterdot_
source: Error sending report. Please try again later.
he_il: שגיאה בשליחת הדוח. נסה שוב מאוחר יותר.
hi_in: रिपोर्ट भेजने में त्रुटि। कृपया बाद में पुनः प्रयास करें.
in_id: Terjadi kesalahan saat mengirim laporan. Silakan coba lagi nanti.
ko_kr: 보고서를 전송하는 동안 오류가 발생했습니다. 나중에 다시 시도하십시오.
ro_ro: Eroare la trimiterea raportului. Vă rugăm să încercați din nou mai târziu.
tr_tr: Rapor gönderilirken hata oluştu. Lütfen daha sonra tekrar deneyiniz.

# common.common:Error_unbookmarkingfs_nPlease_try_again_later
source: Error unbookmarking Please try again later
he_il: שגיאה בביטול הסימניות נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat menghapus markah Coba lagi nanti
ro_ro: Eroare la anularea marcării Încercați din nou mai târziu
tr_tr: Yer işareti kaldırılırken hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_unfollowing_channelfs_nPlease_try_again_later
source: Error unfollowing channel Please try again later
he_il: שגיאה בביטול מעקב אחר הערוץ נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat berhenti mengikuti kanal Coba lagi nanti
ro_ro: Eroare la anularea urmăririi canalului Încercați din nou mai târziu
tr_tr: Kanal takipten çıkarılırken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_unfollowing_userfs_nPlease_try_again_later
source: Error unfollowing user Please try again later
he_il: שגיאה בביטול המעקב אחר המשתמש נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat berhenti mengikuti pengguna Coba lagi nanti
ro_ro: Eroare la anularea urmăririi utilizatorului Încercați din nou mai târziu
tr_tr: Kullanıcı takipten çıkarılırken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_unregisteringfs_nPlease_try_again_later
source: Error unregistering Please try again later
he_il: שגיאה בהסרה מהרישום נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat membatalkan pendaftaran Coba lagi nanti
ro_ro: Eroare la anularea înregistrării Încercați din nou mai târziu
tr_tr: Kayıt iptal edilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_upvoting_the_commentfs_nPlease_try_again_later
source: Error upvoting the comment Please try again later
he_il: שגיאה בהצבעה חיובית לתגובה נסה שוב מאוחר יותר
in_id: Terjadi kesalahan saat menyukai komentar Coba lagi nanti
ro_ro: Eroare la promovarea comentariului Încercați din nou mai târziu
tr_tr: Yoruma artı oy verilirken bir hata oluştu Lütfen daha sonra tekrar deneyin

# common.common:Error_while_adding_card_to_Pathway
source: Error while adding card to Pathway
he_il: שגיאה בעת הוספת כרטיס לנתיב
hi_in: पाथवे में कार्ड जोड़ते समय त्रुटि
in_id: Kesalahan saat menambahkan kartu ke Pathway
ko_kr: 경로에 카드 추가 중 오류가 발생했습니다
ro_ro: Eroare la adăugarea cardului la Pathway
tr_tr: Pathway'e kart eklerken hata

# common.common:Error_while_adding_card_to_pathwaydot__No_cards_with_this_topic
source: Error while adding card to pathway. No cards with this topic
he_il: שגיאה בעת הוספת כרטיס לנתיב. אין כרטיסים עם נושא זה
hi_in: कार्ड को पाथवे में जोड़ने के दौरान त्रुटि। इस विषय के कोई कार्ड नहीं हैं
in_id: Kesalahan ketika menambahkan kartu ke jalur. Tidak ada kartu dengan topik ini
ko_kr: 경로에 카드 추가 중 오류가 발생했습니다. 이 토픽의 카드 없음
ro_ro: Eroare la adăugarea cardului la Pathway. Niciun card cu acest subiect
tr_tr: Yola kart eklenirken hata oluştu. Bu konuyla ilgili kart yok

# common.common:Errornot_
source: Error!
he_il: שגיאה!
hi_in: त्रुटि!
in_id: Kesalahan!
ko_kr: 오류!
ro_ro: Eroare!
tr_tr: Hata!

# common.common:Evaluation_reports_on_successfully_completing_an_Assessment
source: Evaluation reports on successfully completing an Assessment
he_il: דוחות הערכה על השלמת הערכה בהצלחה
hi_in: आंकलन को सफलतापूर्वक पूरा करने पर मूल्यांकन रिपोर्ट
in_id: Laporan evaluasi untuk Penilaian berhasil diselesaikan
ko_kr: 평가 완료에 대한 보고서
ro_ro: Rapoarte de evaluare la finalizarea reușită a unei evaluări
tr_tr: Bir Değerlendirmeyi başarıyla tamamlamaya ilişkin değerlendirme raporları

# common.common:Event_Image
source: Event Image
he_il: תמונת אירוע
hi_in: इवेंट छवि
in_id: Gambar Acara
ko_kr: 이벤트 이미지
ro_ro: Imaginea evenimentului
tr_tr: Olay görüntüsü

# common.common:Events
source: Events
he_il: אירועים
hi_in: ईवेंट
in_id: Kegiatan
ko_kr: 이벤트
ro_ro: Evenimente
tr_tr: Etkinlikler

# common.common:Excellentnot_
source: Excellent!
he_il: מעולה!
hi_in: बहुत बढ़िया!
in_id: Bagus sekali!
ro_ro: Excelent!
tr_tr: Harika!

# common.common:Existing_Smartcard
source: Existing Smartcard
he_il: כרטיס חכם קיים
hi_in: मौजूदा स्मार्टकार्ड
in_id: SmartCard yang Ada
ko_kr: 기존 스마트카드
ro_ro: Smartcard Existent
tr_tr: Mevcut Smartcard

# common.common:Experience
source: Experience
he_il: ניסיון
hi_in: अनुभव
in_id: Pengalaman
ko_kr: 경력
ro_ro: Experiență
tr_tr: Deneyim
