Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

source: You have not created any skill passport yet. Please use the create button to create some skill passport first.
he_il: עדיין לא יצרת דרכון מיומנויות כלשהו. השתמש בלחצן היצירה כדי ליצור תחילה דרכון מיומנויות.
hi_in: आपने अभी तक कोई स्किल पासपोर्ट नहीं बनाया है। पहले कुछ स्किल पासपोर्ट बनाने के लिए कृपया बटन का प्रयोग करें।
in_id: Anda belum membuat paspor keterampilan apa pun. Silakan gunakan tombol buat untuk membuat paspor keterampilan terlebih dahulu.
ko_kr: 아직 만든 스킬 패스포트가 없습니다. 먼저 만들기 버튼을 사용해서 스킬 패스포트를 만드세요.
ro_ro: Încă nu ați creat niciun pașaport de competențe. Mai întâi vă rugăm să folosiți butonul creare pentru a crea un pașaport de competențe.
tr_tr: Henüz herhangi bir beceri pasaportu oluşturmadınız. Lütfen önce beceri pasaportu oluşturmak için oluştur düğmesini kullanın.

source: You have not created any SmartCard yet. Please use the create button to create some SmartCards first.
he_il: עדיין לא יצרת כרטיסים חכמים כלשהם. השתמש בלחצן היצירה כדי ליצור תחילה מספר כרטיסים חכמים.
hi_in: आपने अभी तक कोई स्मार्टकार्ड नहीं बनाया है। कृपया पहले कुछ स्मार्टकार्ड बनाने के लिए क्रिएट बटन का प्रयोग करें।
in_id: Anda belum membuat SmartCard apa pun. Silakan gunakan tombol buat untuk membuat SmartCard terlebih dahulu.
ko_kr: 아직 만든 스마트카드가 없습니다. 먼저 만들기 버튼을 사용해서 스마트카드를 만드세요.
ro_ro: Încă nu ați creat niciun SmartCard. Mai întâi vă rugăm să folosiți butonul creare pentru a crea SmartCards.
tr_tr: Henüz herhangi bir SmartCard oluşturmadınız. Lütfen önce bazı SmartCard'ar oluşturmak için oluştur düğmesini kullanın.

source: You have not followed any channels yet. Please follow some channels in the discover tab first.
he_il: עדיין לא עקבת אחר ערוצים כלשהם. אנא עקוב תחילה אחר מספר ערוצים בלשונית הגילוי.
hi_in: आपने अभी तक किसी भी चैनल को फॉलो नहीं किया है। कृपया पहले सर्च टैब में कुछ चैनलों को फॉलो करें।
in_id: Anda belum mengkuti saluran apa pun. Silakan ikuti beberapa saluran di tab temuan terlebih dahulu.
ko_kr: 아직 팔로우한 채널이 없습니다. 먼저 검색 탭에서 채널을 팔로우해 주십시오.
ro_ro: Încă nu urmăriți niciun channel. Mai întâi vă rugăm să urmăriți câteva channels în fila Descoperire.
tr_tr: Henüz hiçbir kanalı takip etmediniz. Lütfen önce keşfet sekmesindeki bazı kanalları takip edin.

source: You have not pay the subscription yet. Please go to https://%@ to pay for the subscription and come back.
he_il: עדיין לא שילמת את המינוי. עבור אל https://%@ כדי לשלם את דמי המינוי וחזור.
hi_in: आपने अभी तक सदस्यता का भुगतान नहीं किया है। कृपया सदस्यका का भुगतान करने और वापस आने के लिए https: //%@ पर जाएं।
in_id: Anda belum membayar langganan. Silakan buka https://%@ untuk membayar langganan dan kembali.
ko_kr: 구독 결제를 아직 하지 않았습니다. https://%@에 이동하여 구독 결제를 한 후 다시 돌아오십시오.
ro_ro: Încă nu ați plătit abonamentul. Mergeți la https://%@ pentru a plăti abonamentul și reveniți.
tr_tr: Henüz abonelik ücretini ödemediniz. Abonelik ücretini ödemek için lütfen https://%@ adresine gidin ve geri dönün.

# common.common:You_have_rated_the_card_successfullynot_
source: You have rated the card successfully!
he_il: דירגת את הכרטיס בהצלחה!
hi_in: आपने कार्ड को सफलतापूर्वक रेट कर लिया है!
in_id: Anda telah berhasil menilai kartu!
ko_kr: 카드 평가를 성공적으로 완료했습니다!
ro_ro: Ați evaluat cardul cu succes!
tr_tr: Kartı başarıyla derecelendirdiniz!

# common.common:You_have_successfully_completed_your_onboarding_processnot_
source: You have successfully completed your onboarding process!
he_il: השלמת בהצלחה את תהליך ההצטרפות שלך!
hi_in: आपने अपनी ऑनबोर्डिंग प्रक्रिया सफलतापूर्वक पूर्ण कर ली है!
in_id: Anda berhasil menyelesaikan proses orientasi Anda!
ko_kr: 온보딩 프로세스를 성공적으로 완료했습니다!
ro_ro: Ați finalizat cu succes procesul de întâmpinare!
tr_tr: Katılım sürecinizi başarıyla tamamladınız!

source: You have successfully enrolled for this course. Click the 'Go to Course' button to access the course details and materials.
he_il: נרשמת בהצלחה לקורס זה. לחץ על הלחצן 'עבור לקורס' כדי לגשת לפרטי הקורס ולחומרים שלו.
in_id: Anda telah berhasil mendaftar kursus ini. Klik tombol 'Buka Kursus' untuk mengakses detail dan materi kursus.
ko_kr: 해당 강의를 성공적으로 등록했습니다. '강의로 이동'을 클릭하여 강의 세부 사항과 자료에 접속할 수 있습니다.
ro_ro: Te -ai înscris cu succes pentru acest curs. Faceți clic pe butonul „Accesați cursul” pentru a accesa detaliile și materialele cursului.
tr_tr: Bu kurs için başarıyla kaydoldunuz. Kurs ayrıntılarına ve materyallerine erişmek için 'Kursa Git' düğmesini tıklayın.

# common.common:You_have_unfollowed_the_channel
source: You have unfollowed the channel
he_il: ביטלת את המעקב אחר הערוץ
hi_in: आपने चैनल को अनफ़ॉलो कर दिया है
in_id: Anda telah berhenti mengikuti saluran
ko_kr: 채널을 팔로우 취소했습니다
ro_ro: Ați anulat urmărirea pentru channel
tr_tr: Kanalı takip etmeyi bıraktınız

# common.common:You_have_unfollowed_the_channel_pat_
source: You have unfollowed the channel %@
he_il: ביטלת את המעקב אחר הערוץ %@
hi_in: आपने %@ चैनल को अनफॉलो कर दिया है
in_id: Anda telah berhenti mengikuti channel %@
ko_kr: %@ 채널을 언팔로우 했습니다
ro_ro: Ați urmărit canalul %@
tr_tr: %@ Kanalını takip etmediniz

# common.common:You_have_unsaved_changes
source: You have unsaved changes
he_il: יש לך שינויים שלא נשמרו.
hi_in: आपके पास नहीं सहेजे गए परिवर्तन हैं
in_id: Anda memiliki perubahan yang tidak disimpan
ko_kr: 변경 내용을 저장하지 않았습니다.
ro_ro: Aveți modificări nesalvate
tr_tr: Kaydedilmemiş değişiklikleriniz var

# common.common:You_must_insert_a_valid_URL
source: You must insert a valid URL
he_il: עליך להזין URL חוקי
hi_in: आपको एक मान्य URL दर्ज करना होगा
in_id: Anda harus memasukkan URL yang valid
ko_kr: 유효한 URL을 삽입해야합니다.
ro_ro: Trebuie să introduceți un URL valid
tr_tr: Geçerli bir URL girmelisiniz

# common.common:You_must_publish_the_Journey_before_complete
source: You must publish the Journey before complete
he_il: עליך לפרסם את המסע לפני השלמתו
hi_in: आपको जर्नी पूरी होने से पहले प्रकाशित करनी होगी
in_id: Anda harus menerbitkan Perjalanan sebelum menyelesaikannya
ko_kr: 완료하기 전에 반드시 여정을 게시해야 합니다
ro_ro: Trebuie să publicați Journey înainte de finalizare
tr_tr: Yolculuğu tamamlamadan önce yayınlamalısınız

# common.common:You_must_publish_the_Pathway_before_complete
source: You must publish the Pathway before complete
he_il: עליך לפרסם את הנתיב לפני השלמתו
hi_in: आपको पथवे को पूर्ण होने से पहले प्रकाशित करना होगा
in_id: Anda harus menerbitkan Pathway sebelum selesai
ko_kr: 완료하기 전에 Pathway를 게시해야합니다.
ro_ro: Trebuie să publicați Pathway înainte de finalizare
tr_tr: Yolu tamamlamadan önce yayınlamalısınız

# common.common:You_must_schedule_your_AMA_at_least_10_minutes_in_the_futurenot_
source: You must schedule your AMA at least 10 minutes in the future!
he_il: עליך לתזמן את ה-AMA שלך לפחות 10 דקות בעתיד!
hi_in: आपको अपने एएमए को भविष्य में कम से कम 10 मिनट का समय निर्धारित करना होगा!
in_id: Anda harus menjadwalkan AMA Anda setidaknya 10 menit ke depan!
ko_kr: AMA를 최소한 10 분 후에 예약해야합니다!
ro_ro: Trebuie să vă programați AMA cu cel puțin 10 minute în viitor!
tr_tr: AMA'nızı gelecekte en az 10 dakika planlamalısınız!

# common.common:You_need_to_purchase_this_contentcomma__in_order_to_consume_itdot_
source: You need to purchase this content, in order to consume it.
he_il: עליך לרכישת תוכן זה כדי לצרוך אותו.
hi_in: इसका उपभोग करने के लिए, आपको इस विषय वस्तु को खरीदना होगा।
in_id: Anda perlu membeli konten ini untuk mengonsumsinya.
ko_kr: 구매 후에 이 콘텐츠를 소비할 수 있습니다.
ro_ro: Trebuie să achiziționați acest conținut, pentru a-l consuma.
tr_tr: Bu içeriği tüketmek için satın almanız gerekiyor.

# common.common:You_want_to_cancel_all_queued_downloads_for_selected_coursedot_
source: You want to cancel all queued downloads for selected course.
he_il: ברצונך לבטל את כל ההורדות שבתור עבור הקורס שנבחר.
hi_in: आप चयनित कोर्स के लिए सभी कतारबद्ध डाउनलोड रद्द करना चाहते हैं।
in_id: Anda ingin membatalkan semua antrean unduhan untuk pelajaran yang dipilih.
ko_kr: 선택한 코스의 대기 중인 다운로드를 모두 취소하려고 합니다.
ro_ro: Doriți să anulați toate descărcările în coada de așteptare pentru cursul selectat.
tr_tr: Seçilen kurs için kuyruğa alınan tüm indirmeleri iptal etmek istiyorsunuz.

# common.common:You_want_to_cancel_selected_card_downloaddot_
source: You want to cancel selected card download.
he_il: ברצונך לבטל את הורדת הכרטיס שנבחר.
hi_in: आप चयनित कार्ड डाउनलोड को रद्द करना चाहते हैं।
in_id: Anda ingin membatalkan unduhan kartu yang dipilih.
ko_kr: 선택한 카드 다운로드를 취소하려고 합니다.
ro_ro: Doriți să anulați descărcarea cardului selectat.
tr_tr: Seçilen kart indirme işlemini iptal etmek istiyorsunuz.

# common.common:You_want_to_delete_all_downloaded_content_for_selected_coursedot_
source: You want to delete all downloaded content for selected course.
he_il: ברצונך למחוק את כל התוכן שהורדת עבור הקורס שנבחר.
hi_in: आप चयनित कोर्स के लिए सभी डाउनलोड की गई विषय वस्तु को हटाना चाहते हैं।
in_id: Anda ingin menghapus semua konten yang diunduh untuk pelajaran yang dipilih.
ko_kr: 선택한 코스의 모든 다운로드한 콘텐츠를 삭제하려고 합니다.
ro_ro: Doriți să ștergeți tot conținutul descărcat pentru cursul selectat.
tr_tr: Seçilen kurs için indirilen tüm içeriği silmek istiyorsunuz.

# common.common:You_want_to_delete_selected_carddot_
source: You want to delete selected card.
he_il: ברצונך למחוק את הכרטיס שנבחר.
hi_in: आप चयनित कार्ड को हटाना चाहते हैं।
in_id: Anda ingin menghapus kartu yang dipilih.
ko_kr: 선택한 카드를 삭제하려고 합니다.
ro_ro: Doriți să ștergeți cardul selectat.
tr_tr: Seçilen kartı silmek istiyorsunuz.

# common.common:You_want_to_delete_selected_contentdot_
source: You want to delete selected content.
he_il: ברצונך למחוק את התוכן שנבחר.
hi_in: आप चयनित विषय वस्तु को हटाना चाहते हैं।
in_id: Anda ingin menghapus konten yang dipilih.
ko_kr: 선택한 콘텐츠를 삭제하려고 합니다.
ro_ro: Doriți să ștergeți conținutul selectat.
tr_tr: Seçilen içeriği silmek istiyorsunuz.

# common.common:You_were_scheduled_to_go_live_pat_
source: You were scheduled to go live %@
he_il: היית אמור לעלות לשידור חי %@
hi_in: आप लाइव%@ जाने वाले थे
in_id: Anda dijadwalkan untuk tayang%@
ko_kr: %@ 라이브로 예정되어 있습니다.
ro_ro: Erați programat să intrați în direct%@
tr_tr: Canlı yayına geçmeniz planlanmıştı%@

# common.common:You_will_be_able_to_access_this_content_on_fs_n
source: You will be able to access this content on
he_il: תהיה לך גישה לתוכן זה כאן:
in_id: Anda akan dapat mengakses konten ini pada
ro_ro: Veți putea accesa acest conținut pe
tr_tr: Bu içeriğe şunun üzerinden erişebileceksiniz:

# common.common:You_will_be_able_to_access_this_content_onfs_n
source: You will be able to access this content on
he_il: תהיה לך גישה לתוכן זה כאן:
in_id: Anda akan dapat mengakses konten ini pada
ro_ro: Veți putea accesa acest conținut pe
tr_tr: Bu içeriğe şunun üzerinden erişebileceksiniz:

source: You will be receiving a confirmation email after the deletion is completed.
he_il: תקבל הודעת אישור בדוא\"ל לאחר השלמת המחיקה.
hi_in: विलोपन पूर्ण होने के बाद आपको पुष्टिकरण email प्राप्त होगा.
in_id: Anda akan menerima email konfirmasi setelah penghapusan selesai.
ko_kr: 삭제가 완료되면 확인 이메일을 받게 됩니다.
ro_ro: După finalizarea ștergerii, veți primi un e-mail de confirmare.
tr_tr: Silme işlemi tamamlandıktan sonra bir onay e-postası alırsınız.

source: You will no longer be notified about the content posted in the channel
he_il: לא תקבל הודעות נוספות על התוכן שפורסם בערוץ
hi_in: अब आपको चैनल में पोस्ट की गई सामग्री के बारे में सूचित नहीं किया जाएगा
in_id: Anda tidak akan lagi diberi tahu tentang konten yang diposting di saluran
ko_kr: 채널에 게시된 콘텐츠에 대해 더 이상 알림을 받지 않습니다.
ro_ro: Nu vei mai fi notificat despre conținutul postat pe canal
tr_tr: Artık kanalda yayınlanan içerik hakkında bilgilendirilmeyeceksiniz

source: You won’t be able to access this group, do you really want to leave?
he_il: לא תהיה לך אפשרות לגשת לקבוצה הזו, בטוח שברצונך לעזוב?
hi_in: आप इस समूह तक नहीं पहुंच पाएंगे, क्या आप वास्तव में छोड़ना चाहते हैं?
in_id: Anda tidak akan dapat mengakses grup ini, apakah Anda benar-benar ingin keluar?
ro_ro: Nu veți putea accesa acest grup, chiar doriți să plecați?
tr_tr: Bu gruba erişiminiz olmayacak, gerçekten ayrılmak istiyor musunuz?

# common.common:Youapt_re_not_authorized_to_access_this_contentdot_
source: You're not authorized to access this content.
he_il: אינך מורשה לגשת לתוכן זה.
in_id: Anda tidak diizinkan untuk mengakses konten ini.
ko_kr: 이 콘텐츠에 액세스 할 권한이 없습니다.
ro_ro: Nu sunteți autorizat să accesați acest conținut.
tr_tr: Bu içeriğe erişim yetkiniz yok.

# common.common:Youapt_ve_completed_this_Card
source: You've completed this Card
he_il: השלמת כרטיס זה
in_id: Anda telah menyelesaikan Kartu ini
ko_kr: 이 카드를 완료했습니다
ro_ro: Ați finalizat acest Card
tr_tr: Bu Kartı tamamladınız

# common.common:Youapt_ve_completed_this_Journey
source: You've completed this Journey
he_il: השלמת את המסע הזה
in_id: Anda telah menyelesaikan Perjalanan ini
ko_kr: 이 여정을 완료했습니다
ro_ro: Ați finalizat acest Journey
tr_tr: Bu Yolculuğu tamamladınız

# common.common:Youapt_ve_completed_this_Pathway
source: You've completed this Pathway
he_il: השלמת את הנתיב הזה
in_id: Anda telah menyelesaikan Jalur ini
ko_kr: 이 Pathway를 완료했습니다.
ro_ro: Ași finalizat acest Pathway
tr_tr: Bu Yolu tamamladınız

# common.common:Youapt_ve_earned_a_Badge
source: You've earned a Badge
he_il: זכית בתג
in_id: Anda telah mendapatkan sebuah lencana
ko_kr: 배지를 받았습니다.
ro_ro: Ați câștigat un Ecuson
tr_tr: Bir rozet kazandınız

# common.common:Youapt_ve_learned
source: You've learned
he_il: למדת
in_id: Anda sudah belajar
ko_kr: 학습했습니다
ro_ro: Ați învățat
tr_tr: Öğrendiniz

# common.common:Your_account_is_not_activated_yetdot_
source: Your account is not activated yet.
he_il: החשבון שלך לא מופעל עדיין.
hi_in: आपका खाता अभी तक सक्रिय नहीं किया गया है।
in_id: Akun Anda belum diaktifkan.
ko_kr: 귀하의 계정은 아직 활성화되지 않았습니다.
ro_ro: Contul tau nu este inca activat.
tr_tr: Hesabınız henüz aktifleştirilmedi.

source: Your Apple account cannot make payments. Please check your account setting.
he_il: חשבון Apple שלך לא יכול לבצע תשלומים. בדוק את הגדרות החשבון שלך.
hi_in: आपका एप्पल खाते से भुगतान नहीं किया जा सकता है। कृपया अपने खाते की जाँच करें।
in_id: Akun Apple Anda tidak dapat melakukan pembayaran.Silakan periksa pengaturan akun Anda.
ko_kr: 귀하의 Apple 계정으로는 결제할 수 없습니다. 계정 설정을 다시 확인하십시오.
ro_ro: Contul dvs. Apple nu poate efectua plăți. Vă rugăm să verificați setările contului dvs.
tr_tr: Apple hesabınızla ödeme yapılamıyor. Lütfen hesap ayarlarınızı kontrol edin.

source: Your card has been published publicly and will be accessible to everyone. If the card is posted to a curated channel, it will be visible in channel once curated.
he_il: הכרטיס שלך פורסם באופן ציבורי ויהיה נגיש לכולם. אם הכרטיס פורסם לערוץ איסוף, הוא יהיה גלוי בערוץ לאחר שייאסף.
hi_in: आपका कार्ड सार्वजनिक रूप से प्रकाशित किया गया है और सभी के लिए सुलभ होगा। यदि कार्ड क्यूरेट किए गए चैनल पर पोस्ट किया गया है, तो यह क्यूरेट होने के बाद चैनल में दिखाई देगा।
in_id: Kartu Anda telah dipublikasikan secara publik dan dapat diakses oleh semua orang. Jika kartu dipostingkan ke channel yang dikurasi, kartu itu akan terlihat di channel setelah diseleksi.
ko_kr: 카드가 공개 발행되었으며 모든 사용자가 접근할 수 있습니다. 카드가 큐레이션 된 채널에 게시되었다면 큐레이션 된 다음에 채널에 표시됩니다.
ro_ro: Cardul dvs. a fost publicat public și va fi accesibil tuturor. Dacă cardul este postat pe un canal curat, acesta va fi vizibil în canal odată curat.
tr_tr: Kartınız herkese açık olarak yayınlandı ve herkes tarafından erişilebilir. Kart küratörlü bir kanala gönderilirse, küratörlüğünü yaptıktan sonra kanalda görünür.

# common.common:Your_channel_has_no_description_yetnot_
source: Your channel has no description yet!
he_il: לערוץ שלך אין עדיין תיאור!
hi_in: आपके चैनल का अभी तक कोई विवरण नहीं है!
in_id: Kanal Anda belum memiliki deskripsi!
ko_kr: 아직 채널 설명이 없습니다!
ro_ro: Canalul nu are nicio descriere încă!
tr_tr: Kanalınızın henüz bir açıklaması yok!

# common.common:Your_Content
source: Your Content
he_il: התוכן שלך
hi_in: आपकी सामग्री
in_id: Konten Anda
ko_kr: 사용자 콘텐츠
ro_ro: Conținutul dvs.
tr_tr: İçeriğiniz

# common.common:Your_custom_tab_has_no_content_yetnot_
source: Your custom tab has no content yet!
he_il: לכרטיסייה המותאמת אישית שלך אין עדיין תוכן!
hi_in: आपके कस्टम टैब में अब तक कोई सामग्री नहीं है!
in_id: Tab tersuai Anda belum memiliki konten!
ko_kr: 사용자 지정 탭에 아직 콘텐츠가 없습니다!
ro_ro: Fila personalizată nu are conținut încă!
tr_tr: Özel sekmenizde henüz içerik yok!

source: Your download is in progress. When complete, you'll be able to access the content from the %@ tab.
he_il: ההורדה שלך מתבצעת. בסיום, תוכל לגשת לתוכן מהכרטיסייה %@.
in_id: Unduhan Anda sedang dalam proses. Ketika selesai, Anda dapat mengakses konten dari tab %@.
ko_kr: 다운로드가 진행 중입니다. 완료하면 %@ 탭에서 이 콘텐츠에 액세스할 수 있습니다.
ro_ro: Descărcarea dvs. este în curs. La finalizare, veți putea accesa conținutul din fila %@.
tr_tr: İndirme işleminiz devam ediyor. Tamamlandığında, %@ sekmesinden içeriğe erişebilirsiniz.

# common.common:Your_email_address_for_organization
source: Your email address for organization
he_il: כתובת הדוא\"ל שלך עבור הארגון
hi_in: संगठन के लिए आपका ईमेल पता
in_id: Alamat email Anda untuk organisasi
ko_kr: 조직의 이메일 주소
ro_ro: Adresa dvs. de e-mail pentru organizație
tr_tr: Organizasyon için e-posta adresiniz

# common.common:Your_featured_tab_has_no_content_yetnot_
source: Your featured tab has no content yet!
he_il: בכרטיסיית ההמלצות שלך אין עדיין תוכן!
hi_in: आपके पसंदीदा टैब में अभी तक कोई सामग्री नहीं है!
in_id: Tab unggulan Anda belum memiliki konten!
ko_kr: 특집 탭에 아직 콘텐츠가 없습니다!
ro_ro: Fila recomandată nu are conținut încă!
tr_tr: Öne çıkanlar sekmenizde henüz içerik yok!

# common.common:Your_group_has_no_assigned_content_yetnot_
source: Your group has no assigned content yet!
he_il: בקבוצה שלך לא הוקצה עדיין תוכן!
hi_in: आपके समूह को अभी तक कोई सामग्री असाइन नहीं की गई है!
in_id: Grup Anda belum memiliki konten yang ditetapkan!
ko_kr: 그룹에 아직 할당된 콘텐츠가 없습니다!
ro_ro: Grupul dvs. încă nu are conținut atribuit!
tr_tr: Grubunuza atanmış içerik henüz yok!

# common.common:Your_group_has_no_associated_channels_yetnot_
source: Your group has no associated channels yet!
he_il: לקבוצה שלך אין עדיין ערוצים משויכים!
hi_in: आपके समूह में अभी तक कोई संबद्ध चैनल नहीं है!
in_id: Grup Anda belum memiliki saluran terkait!
ko_kr: 그룹에 아직 연결된 채널이 없습니다.
ro_ro: Grupul dvs. nu are niciun canal asociat încă!
tr_tr: Grubunuzun ilişkilendirilmiş kanalları henüz yok!

# common.common:Your_group_has_no_content_yetnot_
source: Your group has no content yet!
he_il: לקבוצה שלך אין עדיין תוכן!
hi_in: आपके समूह में अभी तक कोई सामग्री नहीं है!
in_id: Grup Anda belum memiliki konten!
ko_kr: 그룹에 아직 콘텐츠가 없습니다!
ro_ro: Grupul dvs. nu are conținut încă!
tr_tr: Grubunuzun içeriği henüz yok!

source: Your HD-Video has been successfully uploaded and will be shortly available for offline viewing by your followers.
he_il: סרטון ה-HD שלך הועלה בהצלחה ויהיה זמין בקרוב לצפייה במצב לא מקוון על ידי העוקבים שלך.
hi_in: आपका HD-Video सफलतापूर्वक अपलोड कर दिया गया है और आपके अनुयायियों द्वारा ऑफ़लाइन देखने के लिए शीघ्र ही उपलब्ध होगा।
in_id: Video HD Anda telah berhasil diunggah dan akan segera tersedia untuk penayangan luring oleh pengikut Anda.
ko_kr: HD 비디오가 성공적으로 업로드되었으며 곧 팔로워가 오프라인으로 볼 수 있습니다.
ro_ro: Videoclipul dvs. HD a fost încărcat cu succes și va fi disponibil în curând pentru vizionare offline de către adepții dvs.
tr_tr: HD-Videonuz başarıyla yüklendi ve kısa süre içinde takipçileriniz tarafından çevrimdışı görüntülenmeye hazır olacak.

source: Your instructor has not uploaded a description yet! Please check back later.
he_il: המנחה שלך לא העלה עדיין תיאור! בדוק שוב מאוחר יותר.
hi_in: आपके प्रशिक्षक ने अभी तक एक विवरण अपलोड नहीं किया है! कृपया फिर से बाद में जाँच करें।
in_id: Instruktur Anda belum mengunggah deskripsi! Silakan periksa lagi nanti.
ko_kr: 강사가 아직 설명을 업로드하지 않았습니다! 나중에 다시 확인해주세요.
ro_ro: Instructorul dvs. nu a încărcat încă o descriere! Vă rugăm să reveniți mai târziu.
tr_tr: Eğitmeniniz henüz bir açıklama yüklemedi! Lütfen daha sonra tekrar kontrol edin.

source: Your instructor has not uploaded any content for this course yet.
he_il: המנחה שלך לא העלה עדיין תוכן לקורס זה.
hi_in: आपके प्रशिक्षक ने अभी तक इस पाठ्यक्रम के लिए कोई सामग्री अपलोड नहीं की है।
in_id: Instruktur Anda belum mengunggah konten apa pun untuk kursus ini.
ko_kr: 강사가 아직이 과정에 대한 콘텐츠를 업로드하지 않았습니다.
ro_ro: Instructorul dvs. nu a încărcat încă niciun conținut pentru acest curs.
tr_tr: Eğitmeniniz bu kurs için henüz herhangi bir içerik yüklemedi.

source: Your internet connection is unstable. You may drop at any time if it is not fixed immediately!
he_il: חיבור האינטרנט שלך לא יציב. אתה עלול להתנתק בכל רגע אם זה לא יתוקן מיד!
hi_in: आपका इंटरनेट कनेक्शन अस्थिर है। यदि इसे तुरंत ठीक नहीं किया गया तो आप किसी भी समय बाहर निकल सकते हैं!
in_id: Koneksi internet Anda tidak stabil. Anda bisa terputus kapan saja jika tidak segera diperbaiki!
ko_kr: 인터넷 연결이 불안정합니다. 바로 고치지 않으면 언제든지 중단될 수 있습니다!
ro_ro: Conexiunea dvs. la internet este instabilă. Puteți renunța în orice moment dacă nu este rezolvat imediat!
tr_tr: İnternet bağlantınız kararsızdır. Hemen sabitlenmezse istediğiniz zaman düşebilirsiniz!

source: Your language is set to %@. Would you like to update the language in your mobile app as well?
he_il: השפה שלך מוגדרת כ-%@. האם תרצה לעדכן את השפה גם באפליקציה שלך לנייד?
hi_in: आपकी भाषा%@ पर सेट है। क्या आप अपने मोबाइल ऐप में भी भाषा को अपडेट करना चाहेंगे?
in_id: Bahasa Anda disetel ke%@. Apakah Anda ingin memperbarui bahasa di aplikasi seluler Anda juga?
ko_kr: 귀하의 언어는 %@로 설정되어 있습니다. 모바일 앱에서도 언어를 업데이트 하시겠습니까?
ro_ro: Limba dvs. este setată la%@. Doriți să actualizați și limba în aplicația dvs. mobilă?
tr_tr: Diliniz%@ olarak ayarlandı. Mobil uygulamanızda da dili güncellemek ister misiniz?

source: Your Livestream created will be private to selected channels or groups
he_il: השידור החי שיצרת יהיה פרטי לערוצים או לקבוצות שנבחרו
hi_in: आपका लाइवस्ट्रीम चयनित चैनलों या समूहों के लिए निजी होगा
in_id: Livestream yang Anda buat akan menjadi pribadi untuk saluran atau grup yang dipilih
ko_kr: 생성 된 Livestream은 선택한 채널 또는 그룹에만 공개됩니다.
ro_ro: Livestream-ul creat va fi privat pentru canalele sau grupurile selectate
tr_tr: Oluşturduğunuz Canlı Yayınınız seçili kanallara veya gruplara özel olacaktır

source: Your Manager will be able to see your Profile, Performance, Reports and Activity Data
he_il: המנהל שלך יוכל לראות את הפרופיל, הביצועים, הדוחות ונתוני הפעילות שלך
hi_in: आपका मैनेजर आपकी प्रोफ़ाइल, प्रदर्शन, रिपोर्ट और गतिविधि डेटा देख सकेगा
in_id: Manajer Anda akan dapat melihat Profil, Kinerja, Laporan, dan Data Aktivitas Anda
ko_kr: 내 매니저가 내 프로필, 퍼포먼스, 리포트, 활동 데이터를 볼 수 있게 됩니다
ro_ro: Managerul dvs. vă va putea vedea profilul, performanța, rapoartele și datele de activitate
tr_tr: Yöneticiniz profilinizi, performansınızı, raporlarınızı ve etkinlik verilerinizi görebilecek

# common.common:Your_Mobile_number_has_been_successfully_verified
source: Your Mobile number has been successfully verified
he_il: מספר הנייד שלך אומת בהצלחה
hi_in: आपका मोबाइल नंबर सफलतापूर्वक सत्यापित हो गया है
in_id: Nomor Ponsel Anda telah berhasil diverifikasi
ko_kr: 귀하의 휴대폰 번호가 성공적으로 확인되었습니다.
ro_ro: Numărul dvs. de mobil a fost verificat cu succes
tr_tr: Cep numaranız başarıyla doğrulandı

# common.common:Your_Mobile_number_has_been_successfully_verifieddot_
source: Your Mobile number has been successfully verified.
he_il: מספר הנייד שלך אומת בהצלחה.
hi_in: आपका मोबाइल नंबर सफलतापूर्वक सत्यापित किया गया है।
in_id: Nomor Ponsel Anda telah berhasil diverifikasi.
ko_kr: 귀하의 휴대전화 번호가 성공적으로 인증되었습니다.
ro_ro: Numărul dvs. de telefon mobil a fost verificat cu succes.
tr_tr: Cep telefonu numaranız başarıyla doğrulandı.
