Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Recommendations_from_Manager
source: Recommendations from Manager
he_il: המלצות ממנהל
hi_in: प्रबंधक के सुझाव
in_id: Rekomendasi dari Manajer
ko_kr: 관리자의 권장 사항
ro_ro: Recomandări de la manager
tr_tr: Yöneticiden öneriler

# common.common:Recommended
source: Recommended
he_il: מומלץ
hi_in: अनुशंसित
in_id: Direkomendasikan
ko_kr: 권장 사항
ro_ro: Recomandat
tr_tr: Önerilen

# common.common:Recommended_in_
source: Recommended in
he_il: מומלץ ב-
hi_in: में सुझाए गये
in_id: Direkomendasikan di
ko_kr: 추천 분야:
ro_ro: Recomandat în
tr_tr: Şurada öneriliyor:

# common.common:Recommended_Skill_Level
source: Recommended Skill Level
he_il: רמת מיומנות מומלצת
hi_in: सुझाया गया कुशलता स्तर
in_id: Tingkat Keterampilan yang Dianjurkan
ko_kr: 권장 기술 수준
ro_ro: Nivel de aptitudini recomandat
tr_tr: Önerilen Beceri Düzeyi

# common.common:Reconnectingdt1_
source: Reconnecting...
he_il: מתחבר מחדש...
hi_in: रिकनेक्ट हो रहा है...
in_id: Menghubungkan kembali...
ko_kr: 다시 연결 중...
ro_ro: Reconectarea ...
tr_tr: Yeniden bağlanma ...

# common.common:Record_New_Pitch
source: Record New Pitch
he_il: הקלט הגשה חדשה
hi_in: नयी पिच रिकॉर्ड करें
in_id: Rekam Pitch Baru
ko_kr: 새 Pitch 녹음
ro_ro: Înregistrare tonalitate nouă
tr_tr: Yeni Satış Konuşması Kaydet

source: Record or Import your audio in real time. After you’re finished, your podcast will be available on your EdCast page
he_il: הקלט או ייבא את תוכן השמע שלך בזמן אמת. לאחר שתסיים, הפודקאסט יהיה זמין בדף ה-EdCast שלך
hi_in: रियल टाइम में अपना ऑडियो रिकॉर्ड या इंपोर्ट करें। समाप्त करने के बाद, आपका पॉडकास्ट आपके EdCast पेज पर उपलब्ध होगा
in_id: Rekam atau Impor audio Anda secara real time. Setelah selesai, podcast Anda akan tersedia di halaman EdCast Anda
ro_ro: Înregistrați sau importați conținut audio în timp real. După ce ați terminat, podcastul va fi disponibil pe pagina EdCast
tr_tr: Sesinizi gerçek zamanlı olarak kaydedin veya içe aktarın. Bitirdiğinizde podcast'iniz EdCast sayfanızda mevcut olacaktır

# common.common:Record_Podcast
source: Record Podcast
he_il: הקלט פודקאסט
hi_in: पॉडकास्ट को रिकॉर्ड करें
in_id: Rekam Podcast
ko_kr: 팟캐스트 녹음
ro_ro: Înregistrare Podcast
tr_tr: Podcast kaydet

# common.common:Recorded_pat_
source: Recorded %@
he_il: הוקלט %@
hi_in: %@ दर्ज किया गया
in_id: Direkam%@
ko_kr: %@ 기록
ro_ro: Înregistrate %@
tr_tr: %@ Kaydedildi

# common.common:Recording
source: Recording
he_il: מקליט
hi_in: रिकॉर्डिंग
in_id: Merekam
ko_kr: 녹음/녹화
ro_ro: Se înregistrează
tr_tr: Kayıt

# common.common:Recording_can_not_be_less_than_pat__seconds
source: Recording can not be less than %@ seconds
he_il: ההקלטה לא יכולה להיות באורך של פחות מ-%@ שניות
hi_in: रिकॉर्डिंग %@ सेकंड से कम नहीं हो सकती है
in_id: Rekaman tidak boleh kurang dari %@ detik
ko_kr: 녹음/녹화는 %@초보다 짧을 수 없습니다
ro_ro: Înregistrarea nu poate avea mai puțin de %@ secunde
tr_tr: Kayıt %@ saniyeden az olamaz

# common.common:Recording_URL
source: Recording URL
he_il: URL של ההקלטה
hi_in: रिकॉर्डिंग URL
in_id: URL rekaman
ko_kr: 기록 URL
ro_ro: Adresa URL de înregistrare
tr_tr: Kayıt URL'si

# common.common:Recording_URLstar_
source: Recording URL*
he_il: URL של ההקלטה
hi_in: रिकॉर्डिंग URL आवश्यक है।
in_id: URL rekaman
ko_kr: 기록 URL
ro_ro: Adresa URL de înregistrare
tr_tr: Kayıt URL'si

# common.common:Register
source: Register
he_il: הירשם
hi_in: पंजीकरण करें
in_id: Daftar
ko_kr: 등록
ro_ro: Înregistrare
tr_tr: Kayıt ol

# common.common:Register_obkt_Maximum_limit_reachedcbkt_
source: Register (Maximum limit reached)
he_il: רישום (הגעת למספר המרבי המותר)
hi_in: पंजीकरण (अधिकतम सीमा तक पहुँच)
in_id: Daftar (Batas maksimum tercapai)
ko_kr: 등록(최대 제한 수에 도달했습니다)
ro_ro: Înregistrare (Limita maximă a fost atinsă)
tr_tr: Kayıt (Maksimum sınıra ulaşıldı)

# common.common:Register_to_get_details
source: Register to get details
he_il: הירשם לקבלת פרטים
hi_in: विवरण प्राप्त करने के लिए पंजीकरण करें
in_id: Daftar untuk mendapatkan rincian
ko_kr: 세부 정보를 가져오려면 등록하세요
ro_ro: Înregistrați-vă pentru a obține detalii
tr_tr: Ayrıntıları almak için kaydolun

# common.common:Registered
source: Registered
he_il: רשום
hi_in: पंजीकृत
in_id: Terdaftar
ko_kr: 등록됨
ro_ro: Înregistrat
tr_tr: Kaydedildi

# common.common:Registration_closes_on_pat_
source: Registration closes on %@
he_il: הרישום נסגר בתאריך %@
hi_in: %@ पर पंजीकरण बंद
in_id: Pendaftaran ditutup pada%@
ko_kr: %@에 등록이 종료됩니다.
ro_ro: Înregistrarea se închide la%@
tr_tr: Kayıt%@ tarihinde kapanır

# common.common:Registration_deadline_passed
source: Registration deadline passed
he_il: חלף מועד הרישום
hi_in: पंजीकरण की समय सीमा पारित
in_id: Batas waktu pendaftaran berlalu
ko_kr: 등록 마감일 지남
ro_ro: Termenul de înregistrare a fost depășit
tr_tr: Son kayıt tarihi geçti

# common.common:Registration_Denied
source: Registration Denied
he_il: הרישום נדחה
hi_in: पंजीकरण अस्वीकृत
in_id: Pendaftaran Ditolak
ko_kr: 등록 거절
ro_ro: Înregistrarea refuzată
tr_tr: Kayıt reddedildi

# common.common:Registration_Detail
source: Registration Detail
he_il: פרטי הרישום
hi_in: पंजीकरण विवरण
in_id: Rincian Pendaftaran
ko_kr: 등록 세부 정보
ro_ro: Detaliu de înregistrare
tr_tr: Kayıt Detayı

# common.common:Registration_does_not_close
source: Registration does not close
he_il: הרישום לא נסגר
hi_in: पंजीकरण बंद नहीं होता है
in_id: Pendaftaran tidak ditutup
ko_kr: 등록을 종료하지 않았습니다
ro_ro: Înregistrarea nu se închide
tr_tr: Kayıt kapanmıyor

source: Registration is based on Aadhaar as per FutureSkills Prime scheme rules, hence we request you to provide details as per Aadhaar.
he_il: הרישום מבוסס על Aadhaar לפי כללי התכנית FutureSkills Prime, ולכן אנו מבקשים שתמסור פרטים לפי Aadhaar.
hi_in: पंजीकरण फ्यूचरस्किल्स प्राइम स्कीम नियमों के अनुसार आधार पर आधारित है, इसलिए हम आपसे आधार के अनुसार विवरण प्रदान करने का अनुरोध करते हैं।
in_id: Pendaftaran didasarkan pada Aadhaar sesuai aturan skema FutureSkills Prime, oleh karena itu kami meminta Anda untuk memberikan perincian sesuai Aadhaar.
ko_kr: 등록은 FutureSkills Prime 계획 규칙에 따라 Aadhaar를 기반으로하므로 Aadhaar에 따라 세부 정보를 제공 할 것을 요청합니다.
ro_ro: Înregistrarea se bazează pe Aadhaar conform regulilor schemei FutureSkills Prime, prin urmare vă rugăm să furnizați detalii conform Aadhaar.
tr_tr: Kayıt, FutureSkills Prime programı kurallarına göre Aadhaar'a dayalıdır, bu nedenle Aadhaar'a göre ayrıntıları sağlamanızı rica ederiz.

# common.common:Registration_type_star_
source: Registration type *
he_il: סוג רישום *
hi_in: पंजीकरण प्रकार *
in_id: Jenis pendaftaran *
ko_kr: 등록 유형 *
ro_ro: Tip de înregistrare *
tr_tr: Kayıt Türü *

# common.common:Reject
source: Reject
he_il: דחה
hi_in: अस्वीकार
in_id: Tolak
ko_kr: 거부
ro_ro: Respingere
tr_tr: Reddet

# common.common:Rejected
source: Rejected
he_il: נדחה
hi_in: अस्वीकृत
in_id: Ditolak
ko_kr: 거부됨
ro_ro: Respins
tr_tr: Reddedildi

# common.common:Rejected_
source: Rejected
he_il: נדחה
hi_in: अस्वीकृत
in_id: Ditolak
ko_kr: 거부됨
ro_ro: Respins
tr_tr: Reddedildi

# common.common:Rejectedcln__
source: Rejected:
he_il: נדחה:
hi_in: अस्वीकृत:
in_id: Ditolak:
ko_kr: 거부됨:
ro_ro: Respins:
tr_tr: Reddedildi:

# common.common:Rejection_Reason
source: Rejection Reason
he_il: סיבה לדחייה
hi_in: अस्वीकृति कारण
in_id: Alasan Penolakan
ko_kr: 거절 사유
ro_ro: Motivul de respingere
tr_tr: Reddetme sebebi

# common.common:Rejoin
source: Rejoin
he_il: הצטרף מחדש
hi_in: फिर से शामिल हों
in_id: Bergabung kembali
ko_kr: 다시 참여
ro_ro: Reintră -te
tr_tr: Tekrar katılmak

# common.common:Rejoin_Livestreamqmark_
source: Rejoin Livestream?
he_il: האם להצטרף מחדש לשידור החי?
hi_in: लाइवस्ट्रीम में फिर से शामिल होना चाहेंगे?
in_id: Bergabung kembali dengan Livestream?
ko_kr: LiveStream에 다시 참여하시겠습니까?
ro_ro: Reintrați -vă live?
tr_tr: Canlı akışa yeniden katılıyor musunuz?

# common.common:Remark
source: Remark
he_il: הערה
hi_in: टिप्पणी
in_id: Komentar
ko_kr: 설명
ro_ro: Observație
tr_tr: Yorum

# common.common:Remarks
source: Remarks
he_il: הערות
hi_in: टिप्पणियां
in_id: Komentar
ko_kr: 설명
ro_ro: Observații
tr_tr: Yorumlar

# common.common:Remarks_added_successfully
source: Remarks added successfully
he_il: הערות נוספו בהצלחה
hi_in: टिप्पणियाँ सफलतापूर्वक जोड़ी गईं
in_id: Komentar berhasil ditambahkan
ko_kr: 설명을 추가했습니다.
ro_ro: Observațiile au fost adăugate cu succes
tr_tr: Yorumlar başarıyla eklendi

# common.common:Remarks_updated_successfully
source: Remarks updated successfully
he_il: ההערות עודכנו בהצלחה
hi_in: टिप्पणियाँ सफलतापूर्वक अपडेट की गयीं
in_id: Komentar berhasil diperbarui
ko_kr: 설명을 업데이트했습니다.
ro_ro: Observații actualizate cu succes
tr_tr: Yorumlar başarıyla güncellendi

# common.common:Reminder_sent_successfullydot_
source: Reminder sent successfully.
he_il: התזכורת נשלחה בהצלחה.
hi_in: रिमाइंडर सफलतापूर्वक भेजा गया।
in_id: Pengingat berhasil dikirim.
ko_kr: 리마인더를 성공적으로 전송하였습니다.
ro_ro: Memento trimis cu succes.
tr_tr: Hatırlatma başarıyla gönderildi.

# common.common:Remove
source: Remove
he_il: הסר
hi_in: हटाना
in_id: Hapus
ko_kr: 제거
ro_ro: Eliminare
tr_tr: Kaldır

# common.common:Remove_and_Unassign_content
source: Remove and Unassign content
he_il: הסר ובטל הקצאת תוכן
hi_in: सामग्री हटाएँ और अनअसाइन करें
in_id: Hapus dan Batalkan penetapan konten
ko_kr: 콘텐츠 제거 및 할당 취소
ro_ro: Eliminare și anulare atribuire conținut
tr_tr: İçeriği Kaldır ve Atamasını Kaldır

# common.common:Remove_from_Channel
source: Remove from Channel
he_il: הסר מהערוץ
hi_in: चैनल से निकालें
in_id: Hapus dari Channel
ko_kr: 채널에서 제거
ro_ro: Eliminați din canal
tr_tr: Kanaldan Kaldır

# common.common:Remove_from_Pathway
source: Remove from Pathway
he_il: הסר מהנתיב
hi_in: पाथवे से हटायें
in_id: Hapus dari Jalur
ko_kr: 경로에서 제거
ro_ro: Eliminare din Pathway
tr_tr: Yoldan kaldır

# common.common:Renew_Subscription
source: Renew Subscription
he_il: חדש את המינוי
hi_in: सदस्यता का नवीनीकरण करें
in_id: Perpanjang Langganan
ko_kr: 구독 갱신
ro_ro: Reînnoire abonament
tr_tr: Aboneliği Yenile

# common.common:Renewal_Date
source: Renewal Date
he_il: תאריך חידוש
hi_in: नवीनीकरण तिथि
in_id: Tanggal Perpanjangan
ko_kr: 갱신 날짜
ro_ro: Data de reînnoire
tr_tr: Yenileme Tarihi

# common.common:Report
source: Report
he_il: הגש תלונה
hi_in: रिपोर्ट करें
in_id: Melaporkan
ko_kr: 보고
ro_ro: Raportare
tr_tr: Bildiri

# common.common:Report_contentqmark_
source: Report content?
he_il: תוכן הדוח?
hi_in: सामग्री की रिपोर्ट करें?
in_id: Laporkan konten?
ko_kr: 신고하시겠습니까?
ro_ro: Raportați conținutul?
tr_tr: İçerik bildirilsin mi?

# common.common:Report_it
source: Report it
he_il: דווח על זה
hi_in: इसे दर्ज करो
in_id: Laporkan ini
ko_kr: 신고
ro_ro: Raportați-l
tr_tr: Bunu bildir

# common.common:Request
source: Request
he_il: בקשה
hi_in: निवेदन
in_id: Permintaan
ko_kr: 의뢰
ro_ro: Cerere
tr_tr: İstek

# common.common:Request_ID
source: Request ID
he_il: מזהה בקשה
hi_in: अनुरोध ID
in_id: ID Permintaan
ko_kr: 요청 ID
ro_ro: ID de solicitare
tr_tr: Talep Kimliği

# common.common:Requestingdt1_
source: Requesting...
he_il: מבקש...
hi_in: अनुरोध किया जा रहा है…
in_id: Meminta...
ko_kr: 요청 중...
ro_ro: Solicitare...
tr_tr: Talep ediliyor...

# common.common:Required
source: Required
he_il: נדרש
hi_in: अपेक्षित
in_id: Yg dibutuhkan
ko_kr: 필수
ro_ro: Necesar
tr_tr: gereklidir

# common.common:Required_content_only
source: Required content only
he_il: תוכן נדרש בלבד
hi_in: आवश्यक सामग्री
in_id: Hanya konten yang dibutuhkan
ko_kr: 필요한 콘텐츠만
ro_ro: Numai conținut necesar
tr_tr: Yalnızca zorunlu içerik

# common.common:Required_content_Only
source: Required content Only
he_il: תוכן נדרש בלבד
hi_in: आवश्यक सामग्री
in_id: Hanya konten yang dibutuhkan
ko_kr: 필요한 콘텐츠만
ro_ro: Numai conținut necesar
tr_tr: Yalnızca zorunlu içerik

# common.common:Required_permissions_are_not_granted
source: Required permissions are not granted
he_il: הרשאות נדרשות אינן מוענקות
hi_in: आवश्यक अनुमति प्रदान नहीं की गई है
in_id: Izin yang diperlukan tidak diberikan
ko_kr: 필요한 권한이 부여되지 않았습니다
ro_ro: Permisiunile solicitate nu au fost aprobate
tr_tr: Gerekli izinler verilmiyor

# common.common:Reschedule_Assessment
source: Reschedule Assessment
he_il: קבע מחדש מועד להערכה
hi_in: आंकलन पुनर्निर्धारित करें
in_id: Jadwal Ulang Penilaian
ko_kr: 평가 다시 예약
ro_ro: Reprogramare evaluare
tr_tr: Değerlendirmeyi Yeniden Planla

# common.common:Resend_OTP
source: Resend OTP
he_il: שלח שוב OTP
hi_in: ओटीपी पुनः भेजें
in_id: Kirim ulang OTP
ko_kr: OTP 재전송
ro_ro: Retrimiteți OTP
tr_tr: OTP'yi yeniden gönder

# common.common:Resend_OTPqmark_
source: Resend OTP?
he_il: האם לשלוח שוב OTP?
hi_in: फिर OTP भेजें?
in_id: Kirim ulang OTP?
ko_kr: OTP를 다시 보내시겠습니까?
ro_ro: Retrimitere OTP?
tr_tr: OTP tekrar gönderilsin mi?

# common.common:Reset
source: Reset
he_il: איפוס
hi_in: रीसेट करें
in_id: Atur Ulang
ko_kr: 다시 설정
ro_ro: Resetare
tr_tr: Sıfırla

# common.common:Resource_Center
source: Resource Center
he_il: מרכז משאבים
hi_in: संसाधन केंद्र
in_id: Pusat Sumber Daya
ko_kr: 리소스 센터
ro_ro: Centru de resurse
tr_tr: Kaynak merkezi

# common.common:Response_in_your_videodot_
source: Response in your video.
he_il: תגובה בסרטון שלך.
hi_in: आपके वीडियो में प्रतिक्रिया;
in_id: Tanggapan di video Anda
ko_kr: 귀하의 동영상에서 응답.
ro_ro: Răspuns în materialul dvs. video.
tr_tr: Videonuzdaki yanıt.

# common.common:Responses
source: Responses
he_il: תשובות
hi_in: जवाब
in_id: Tanggapan
ko_kr: 응답
ro_ro: Răspunsuri
tr_tr: Tepkiler

# common.common:Responsescln__
source: Responses:
he_il: תשובות:
hi_in: प्रतिक्रियाएं:
in_id: Tanggapan:
ko_kr: 응답:
ro_ro: Răspunsuri:
tr_tr: Yanıtlar:

# common.common:Restrict_Channels
source: Restrict Channels
he_il: הגבל ערוצים
hi_in: चैनल प्रतिबंधित करें
in_id: Batasi Channel
ko_kr: 채널 제한
ro_ro: Restricționați canalele
tr_tr: Kanalları kısıtlamak

# common.common:Restrict_Groups
source: Restrict Groups
he_il: הגבל קבוצות
hi_in: प्रतिबंधित ग्रुप
in_id: Batasi Grup
ko_kr: 그룹 제한
ro_ro: Restricționare Grupuri
tr_tr: Grupları kısıtla

# common.common:Restrict_Individuals
source: Restrict Individuals
he_il: הגבל אנשים
hi_in: व्यक्तियों पर प्रतिबंध
in_id: Batasi Individu
ko_kr: 개인 제한
ro_ro: Restricționare Persoane
tr_tr: Kişileri kısıtla

# common.common:Restrict_To
source: Restrict To
he_il: הגבל ל-
hi_in: प्रतिबंधित करें
in_id: Batasi ke
ko_kr: 제한
ro_ro: Restricționare la
tr_tr: Şuna kısıtla:

# common.common:Restrict_to
source: Restrict to
he_il: הגבל ל-
hi_in: प्रतिबंधित करें
in_id: Batasi ke
ko_kr: 제한
ro_ro: Restricționare la
tr_tr: Şuna kısıtla:

# common.common:Results
source: Results
he_il: תוצאות
hi_in: परिणाम
in_id: Hasil
ko_kr: 결과
ro_ro: Rezultate
tr_tr: Sonuçlar

# common.common:Results_for_fs_
source: Results for "%@"
he_il: תוצאות עבור "%@"
in_id: Hasil untuk "%@"
ro_ro: Rezultate pentru "%@"
tr_tr: "%@" için sonuçlar

# common.common:Resultscln__
source: Results:
he_il: תוצאות:
hi_in: परिणाम:
in_id: Hasil:
ko_kr: 결과:
ro_ro: Rezultate:
tr_tr: Sonuçlar:

# common.common:Retake_Policy
source: Retake Policy
he_il: מדיניות השתתפות חוזרת
hi_in: रिटेक नीति
in_id: Ambil Kembali Kebijakan
ko_kr: 재응시 정책
ro_ro: Reluare politică
tr_tr: Retaing Politikası

# common.common:Retry
source: Retry
he_il: נסה שוב
hi_in: पुन: प्रयास करें
in_id: Coba lagi
ko_kr: 다시 시도
ro_ro: Reîncercare
tr_tr: Yeniden dene

# common.common:Retry_Pitch_Analysis
source: Retry Pitch Analysis
he_il: נסה שוב את ניתוח ההגשה
hi_in: पिच विश्लेषण का पुनः प्रयास करें
in_id: Coba lagi Analisis Pitch
ko_kr: Pitch 분석 다시하기
ro_ro: Reîncercare analiză tonalitate
tr_tr: Perde Analizini Yeniden Dene

source: Salaried (Formal sector, informal sector including contractual/gig workers etc.)
he_il: בשכר (מגזר פורמלי, מגזר לא פורמלי כולל עובדים בחוזה/פרויקטים וכולי)
hi_in: वेतनभोगी (औपचारिक क्षेत्र, अनौपचारिक क्षेत्र जिसमें कॉन्ट्रैक्चुअल/गिग वर्कर्स आदि शामिल हैं।)
in_id: Berpenghasilan (Sektor formal, sektor informal termasuk pekerja kontrak/pertunjukan, dll.)
ko_kr: 근로자(계약직, 외주 프리랜서 등을 포함한 공식과 비공식 부문)
ro_ro: Salariat (sector formal, sector informal, inclusiv lucrători contractuali/concerti etc.)
tr_tr: Maaşlı (resmi sektör, sözleşme/konser çalışanları vb. Dahil olmak üzere kayıt dışı sektör)

# common.common:Sample_Script
source: Sample Script
he_il: תסריט לדוגמה
hi_in: नमूना स्क्रिप्ट
in_id: Contoh Script
ko_kr: 샘플 스크립트
ro_ro: Exemplu de script
tr_tr: Örnek Komut Dosyası

# common.common:Save
source: Save
he_il: שמור
hi_in: सेव करें
in_id: Simpan
ko_kr: 저장
ro_ro: Salvare
tr_tr: Kaydet

# common.common:Save_amp__Proceed
source: Save & Proceed
he_il: שמור והמשך
in_id: Simpan & Lanjutkan
ro_ro: Salvați și continuați
tr_tr: Kaydet ve Devam Et

# common.common:Save_Changes
source: Save Changes
he_il: שמור שינויים
hi_in: परिवर्तन सहेजें
in_id: Simpan Perubahan
ko_kr: 변경 내용 저장
ro_ro: Salvare modificări
tr_tr: Değişiklikleri Kaydet

# common.common:Save_Draft
source: Save Draft
he_il: שמור טיוטה
hi_in: ड्राफ्ट को सुरक्षित करें
in_id: Menyimpan konsep
ko_kr: 초안 저장
ro_ro: Salvare schiță
tr_tr: Taslağı kaydet

# common.common:Save_draft
source: Save draft
he_il: שמור טיוטה
hi_in: ड्राफ्ट को सुरक्षित करें
in_id: Menyimpan konsep
ko_kr: 초안 저장
ro_ro: Salvare schiță
tr_tr: Taslağı kaydet

# common.common:Scan_QR_Code
source: Scan QR Code
he_il: סריקת קוד QR
hi_in: क्यूआर कोड स्कैन करें
in_id: Pindai Kode QR
ko_kr: QR 코드 스캔
ro_ro: Scanați Codul QR
tr_tr: QR Kodunu tara

# common.common:Schedule
source: Schedule
he_il: לוח זמנים
hi_in: शेड्यूल
in_id: Jadwal
ko_kr: 일정
ro_ro: Programare
tr_tr: Plan

# common.common:schedule_event
source: schedule event
he_il: לוח זמנים של האירוע
hi_in: शेड्यूल इवेंट
in_id: Jadwalkan acara
ko_kr: 예약된 이벤트
ro_ro: programare eveniment
tr_tr: Etkinlik planla

# common.common:scheduled_a_stream
source: scheduled a stream
he_il: זרם מתוזמן
hi_in: एक धारा निर्धारित की
in_id: menjadwalkan streaming
ko_kr: 스트림 예약
ro_ro: a programat un flux
tr_tr: bir akış planladı

# common.common:Scheduled_Course_Events
source: Scheduled Course Events
he_il: אירועי קורס מתוכננים
hi_in: अनुसूचित कोर्स इवेंट्स
in_id: Acara Kursus Terjadwal
ko_kr: 예정된 강의 이벤트
ro_ro: Evenimente de curs programate
tr_tr: PROGRAMLANAN EĞİTİM ETKİNLİKLERİ

# common.common:SCHEDULED_COURSE_EVENTS
source: SCHEDULED COURSE EVENTS
he_il: אירועי קורס מתוכננים
hi_in: अनुसूचित कोर्स इवेंट्स
in_id: Acara Kursus Terjadwal
ko_kr: 예정된 강의 이벤트
ro_ro: Evenimente de curs programate
tr_tr: PROGRAMLANAN EĞİTİM ETKİNLİKLERİ

# common.common:Scheduled_Stream
source: Scheduled Stream
he_il: זרם מתוזמן
hi_in: शेड्यूल स्ट्रीम
in_id: Streaming Terjadwal
ko_kr: 예약된 스트림
ro_ro: Flux Programat
tr_tr: Planlanmış Akış

# common.common:Scheduled_to_go_live_pat_
source: Scheduled to go live %@
he_il: מתוזמן לעלות לשידור חי %@
hi_in: लाइव%@ जाने का शेड्यूल
in_id: Dijadwalkan untuk tayang%@
ko_kr: 라이브 예정 %@
ro_ro: Programat pentru difuzare%@
tr_tr: %@ Canlı yayına alınması planlandı

# common.common:Score
source: Score
he_il: ציון
hi_in: स्कोर
in_id: Skor
ko_kr: 점수
ro_ro: Scor
tr_tr: Skor

# common.common:Score_star_
source: Score *
he_il: ציון *
hi_in: स्कोर *
in_id: Skor *
ko_kr: 점수 *
ro_ro: Scor *
tr_tr: Skor *

# common.common:Script_deleted_successfully
source: Script deleted successfully
he_il: התסריט נמחק בהצלחה
hi_in: स्क्रिप्ट सफलतापूर्वक हटा दी गई
in_id: Skrip berhasil dihapus
ko_kr: 스크립트가 성공적으로 삭제되었습니다
ro_ro: Scriptul șters cu succes
tr_tr: Script başarıyla silindi

# common.common:Script_description
source: Script description
he_il: תיאור התסריט
hi_in: स्क्रिप्ट विवरण
in_id: Deskripsi skrip
ko_kr: 스크립트 설명
ro_ro: Descrierea scriptului
tr_tr: Senaryo Açıklaması

# common.common:Script_title
source: Script title
he_il: כותרת התסריט
hi_in: स्क्रिप्ट का शीर्षक
in_id: Judul Skip
ko_kr: 스크립트 제목
ro_ro: Titlu Script
tr_tr: Komut Dosyası Başlığı

# common.common:Scripts
source: Scripts
he_il: תסריטים
hi_in: स्क्रिप्ट
in_id: Skrip
ko_kr: 스크립트
ro_ro: Script-uri
tr_tr: Scriptler

# common.common:Search
source: Search
he_il: חיפוש
hi_in: खोज
in_id: Cari
ko_kr: 검색
ro_ro: Căutare
tr_tr: Ara

# common.common:Search_pat_
source: Search %@
he_il: חיפוש %@
hi_in: खोज %@
in_id: Cari %@
ko_kr: %@ 검색
ro_ro: Căutare %@
tr_tr: Arama %@

# common.common:Search_Channel
source: Search Channel
he_il: חפש בערוץ
hi_in: चैनल खोजें
in_id: Cari Saluran
ko_kr: 채널 검색
ro_ro: Căutare Channel
tr_tr: Kanal ara

# common.common:Search_content
source: Search content
he_il: חפש תוכן
hi_in: सामग्री खोजें
in_id: Cari konten
ko_kr: 콘텐츠 검색
ro_ro: Căutare conținut
tr_tr: İçerik Ara

# common.common:Search_Content
source: Search Content
he_il: חפש תוכן
hi_in: सामग्री खोजें
in_id: Cari konten
ko_kr: 콘텐츠 검색
ro_ro: Căutare conținut
tr_tr: İçerik Ara

# common.common:Search_contents_in_this_channel
source: Search contents in this channel
he_il: חפש תוכן בערוץ זה
hi_in: इस चैनल में सामग्री खोजें
in_id: Cari konten di saluran ini
ko_kr: 이 채널의 콘텐츠 검색
ro_ro: Căutați conținut în acest canal
tr_tr: Bu kanaldaki içerikleri ara

# common.common:Search_for_learning_goals
source: Search for learning goals
he_il: חפש יעדי לימוד
hi_in: शिक्षण लक्ष्य खोजें
in_id: Cari tujuan pembelajaran
ko_kr: 학습 목표 검색
ro_ro: Căutare obiective de învățare
tr_tr: Eğitim hedeflerini arayın

# common.common:Search_for_posts_or_hash_hashtags
source: Search for posts or #hashtags
he_il: חפש פרסומים או תגי האשטאג
hi_in: पोस्ट या #search के लिए खोजें
in_id: Cari untuk postingan atau #hashtags
ko_kr: 게시물 또는 #해시태그 검색
ro_ro: Căutare după postări sau #hashtag-uri
tr_tr: Gönderileri veya #hashtag'leri arayın

# common.common:Search_Group
source: Search Group
he_il: חפש בקבוצה
hi_in: ग्रुप खोजें
in_id: Cari Grup
ko_kr: 그룹 선택
ro_ro: Căutare grupuri
tr_tr: Grup ara

# common.common:Search_Groups
source: Search Groups
he_il: חפש קבוצות
hi_in: ग्रुप खोजें
in_id: Cari Grup
ko_kr: 그룹 검색
ro_ro: Căutare Grupuri
tr_tr: Grup ara

# common.common:Search_Job_Family_amp__Role
source: Search Job Family & Role
he_il: חיפוש משפחת עבודות ותפקיד
in_id: Cari Keluarga & Peran Pekerjaan
ro_ro: Căutați familia de locuri de muncă și rolul
tr_tr: Aile ve Rolü Arayın

# common.common:Search_Manager
source: Search Manager
he_il: חפש מנהל
hi_in: सर्च मैनेजर
in_id: Manajer Pencarian
ko_kr: 매니저 검색
ro_ro: Manager de căutare
tr_tr: Arama yöneticisi

# common.common:Search_Pathways
source: Search Pathways
he_il: חיפוש נתיבים
hi_in: पाथवे खोजें
in_id: Pathway Pencarian
ko_kr: 경로 검색
ro_ro: Căutare Pathway
tr_tr: Yollarda ara

# common.common:Search_Pincode
source: Search Pincode
he_il: חפש קוד סודי
hi_in: पिनकोड खोजे
in_id: Cari Kode Pin
ko_kr: 핀 코드 검색
ro_ro: Căutați codul PIN
tr_tr: Pin Kodu Ara

# common.common:Search_Results
source: Search Results
he_il: תוצאות חיפוש
hi_in: खोज का परिणाम
in_id: Hasil Pencarian
ko_kr: 검색 결과
ro_ro: Căutare Rezultate
tr_tr: Sonuç ara

# common.common:Search_SmartCard
source: Search SmartCard
he_il: חיפוש כרטיס חכם
hi_in: स्मार्टकार्ड खोजें
in_id: Cari SmartCard
ko_kr: 스마트카드 검색
ro_ro: Căutare Smartcard
tr_tr: Smartcard ara

# common.common:Search_Smartcard
source: Search Smartcard
he_il: חיפוש כרטיס חכם
hi_in: स्मार्टकार्ड खोजें
in_id: Cari SmartCard
ko_kr: 스마트카드 검색
ro_ro: Căutare Smartcard
tr_tr: Smartcard ara

# common.common:Search_topics_related_to_this_channel
source: Search topics related to this channel
he_il: חפש נושאים הקשורים לערוץ זה
hi_in: इस चैनल से संबंधित विषय खोजें
in_id: Cari topik yang terkait dengan channel ini
ko_kr: 이 채널과 관련 있는 주제 검색
ro_ro: Căutați subiecte legate de acest canal
tr_tr: Bu kanalla ilgili arama konuları

# common.common:Search_Users
source: Search Users
he_il: חפש משתמשים
hi_in: प्रयोगता खोजें
in_id: Cari Pengguna
ko_kr: 사용자 검색
ro_ro: Căutare Utilizator
tr_tr: Kullanıcı ara

# common.common:Search_your_skills
source: Search your skills
he_il: חפש את המיומנויות שלך
hi_in: अपने कौशल को खोजें
in_id: Cari keterampilan Anda
ko_kr: 귀하의 스킬 검색
ro_ro: Căutare competență
tr_tr: Becerilerini ara

# common.common:Searching_for_apt_pat_apt_
source: Searching for '%@'
he_il: מחפש אחר '%@'
in_id: Cari untuk '%@'
ko_kr: %@' 검색 중
ro_ro: Căutare după '%@'
tr_tr: %@' için aranıyor

# common.common:Seats
source: Seats
he_il: מקומות
hi_in: सीटें
in_id: Kursi
ko_kr: 좌석
ro_ro: Scaune
tr_tr: Koltuklar
