Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Please_enter_valid_employer_name
source: Please enter valid employer name
he_il: הזן שם מעסיק חוקי
hi_in: कृपया मान्य नियोक्ता नाम दर्ज करें
in_id: Harap masukkan nama perusahaan yang valid
ko_kr: 유효한 고용주 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele valabil al angajatorului
tr_tr: Lütfen geçerli işveren adını girin

# common.common:Please_enter_valid_fatherapt_s_name
source: Please enter valid father's name
he_il: הזן שם אב חוקי
in_id: Harap masukkan nama ayah yang valid
ko_kr: 유효한 보호자(1)의 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele tatălui valid
tr_tr: Lütfen geçerli Babanın Adını Girin

# common.common:Please_enter_valid_full_name
source: Please enter valid full name
he_il: הזן שם מלא חוקי
hi_in: कृपया मान्य पूरा नाम दर्ज करें
in_id: Harap masukkan nama lengkap yang valid
ko_kr: 유효한 직책 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele complet valid
tr_tr: Lütfen geçerli tam adı girin

# common.common:Please_enter_valid_Mobile_Number
source: Please enter valid Mobile Number
he_il: אנא הזן מספר נייד חוקי
hi_in: कृपया मान्य मोबाइल नंबर दर्ज करें
in_id: Harap masukkan Nomor Ponsel yang valid
ko_kr: 유효한 휴대폰 번호를 입력하십시오
ro_ro: Vă rugăm să introduceți un număr mobil valid
tr_tr: Lütfen geçerli bir Cep Numarası girin

# common.common:Please_enter_valid_mobile_number_or_it_is_not_verified
source: Please enter valid mobile number or it is not verified
he_il: הזן מספר נייד חוקי או שהמספר לא מאומת
hi_in: कृपया मान्य मोबाइल नंबर दर्ज करें या यह सत्यापित नहीं है
in_id: Harap masukkan nomor ponsel yang valid agar dapat diverifikasi
ko_kr: 유효한 휴대전화 번호를 입력하십시오 그렇지 않으면 인증할 수 없습니다
ro_ro: Vă rugăm să introduceți un număr de telefon mobil valid sau nu este verificat
tr_tr: Lütfen geçerli cep telefonu numarasını girin veya doğrulanmadı

# common.common:Please_enter_valid_motherapt_s_name
source: Please enter valid mother's name
he_il: הזן שם אם חוקי
in_id: Harap masukkan nama ibu yang valid
ko_kr: 유효한 보호자(2)의 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele valabil al mamei
tr_tr: Lütfen geçerli annenin adını girin

# common.common:Please_enter_valid_Pincode
source: Please enter valid Pincode
he_il: הזן קוד סודי חוקי
hi_in: कृपया मान्य पिनकोड दर्ज करें
in_id: Harap masukkan Kode PIN yang valid
ko_kr: 유효한 PIN 코드를 입력하십시오
ro_ro: Vă rugăm să introduceți codul PIN valid
tr_tr: Lütfen geçerli bir PIN kodu girin

# common.common:Please_enter_valid_pincode
source: Please enter valid pincode
he_il: הזן קוד סודי חוקי
hi_in: कृपया मान्य पिनकोड दर्ज करें
in_id: Harap masukkan Kode PIN yang valid
ko_kr: 유효한 PIN 코드를 입력하십시오
ro_ro: Vă rugăm să introduceți codul PIN valid
tr_tr: Lütfen geçerli bir PIN kodu girin

# common.common:Please_enter_valid_university_name
source: Please enter valid university name
he_il: הזן שם אוניברסיטה חוקי
hi_in: कृपया मान्य यूनिवर्सिटी का नाम दर्ज करें
in_id: Harap masukkan nama universitas yang valid
ko_kr: 유효한 대학 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele universitar valid
tr_tr: Lütfen geçerli üniversite adını girin

# common.common:Please_enter_valid_url
source: Please enter valid url
he_il: הזן URL חוקי
hi_in: कृपया मान्य url दर्ज करें
in_id: Silakan masukkan url yang valid
ko_kr: 유효한 url을 입력하십시오
ro_ro: Introduceți un url valid
tr_tr: Lütfen geçerli bir URL girin

# common.common:Please_enter_your_credentials_to_continue
source: Please enter your credentials to continue
he_il: הזן את האישורים שלך כדי להמשיך
hi_in: कृपया जारी रखने के लिए अपने क्रेडेंशियल दर्ज करें
in_id: Silakan masukkan kredensial Anda untuk melanjutkan
ko_kr: 계속하려면 자격 증명을 입력하십시오
ro_ro: Introduceți acreditările dvs. pentru a continua
tr_tr: Lütfen devam etmek için kimlik bilgilerinizi girin

# common.common:Please_enter_your_designation
source: Please enter your designation
he_il: הזן את הייעוד שלך
hi_in: कृपया अपना पदनाम दर्ज करें
in_id: Silakan masukkan jabatan Anda
ko_kr: 직함을 입력하십시오
ro_ro: Vă rugăm să introduceți desemnarea dvs.
tr_tr: Lütfen atamanızı girin

# common.common:Please_enter_your_employerapt_s_name
source: Please enter your employer's name
he_il: הזן את שם המעסיק שלך
in_id: Silakan masukkan nama perusahaan Anda
ko_kr: 고용주의 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele angajatorului dvs.
tr_tr: Lütfen işvereninizin adını girin

# common.common:Please_login_on_the_web_to_review_the_reported_issuedot_
source: Please login on the web to review the reported issue.
he_il: היכנס מהאינטרנט כדי לסקור את הבעיה שדווחה.
hi_in: कृपया रिपोर्ट की गई समस्या की समीक्षा करने के लिए वेब पर लॉग इन करें.
in_id: Login di web untuk meninjau masalah yang dilaporkan.
ko_kr: 웹에 로그인하여 보고된 문제를 검토하십시오.
ro_ro: Conectați-vă pe web, pentru a examina problema raportată.
tr_tr: Bildirilen sorunu incelemek için lütfen web'de oturum açın.

# common.common:Please_make_payment_on_the_web_application_to_access_the_content
source: Please make payment on the web application to access the content
he_il: בצע את התשלום באפליקציית האינטרנט כדי לגשת לתוכן
hi_in: कृपया सामग्री तक पहुंचने के लिए वेब अनुप्रयोग पर भुगतान करें
in_id: Lakukan pembayaran di aplikasi web untuk mengakses konten
ko_kr: 콘텐츠에 액세스하려면 웹 응용 프로그램에서 결제하십시오.
ro_ro: Efectuați plata în aplicația web, pentru a accesa conținutul
tr_tr: İçeriğe erişmek için lütfen web uygulamasında ödeme yapın

source: Please make payment on the web application to access the content.
he_il: בצע את התשלום באפליקציית האינטרנט כדי לגשת לתוכן.
hi_in: कृपया विषय वस्तु को एक्सेस करने के लिए वेब एप्लिकेशन पर भुगतान करें।
in_id: Silakan melakukan pembayaran di aplikasi web untuk mengakses konten.
ko_kr: 콘텐츠에 액세스하려면 웹 응용 프로그램에서 결제하십시오.
ro_ro: Efectuați plata prin aplicația web pentru a accesa conținutul.
tr_tr: İçeriğe erişmek için lütfen web uygulamasında ödeme yapın.

# common.common:Please_make_payment_to_access_the_contentdot_
source: Please make payment to access the content.
he_il: בצע תשלום כדי לגשת לתוכן.
hi_in: कृपया सामग्री तक पहुँचने के लिए भुगतान करें।
in_id: Harap lakukan pembayaran untuk mengakses konten.
ko_kr: 콘텐츠에 액세스하려면 결제하십시오.
ro_ro: Vă rugăm să efectuați plata pentru a accesa conținutul.
tr_tr: İçeriğe erişmek için lütfen ödeme yapın.

source: Please make sure your password has at least 8 characters, one capital letter, one number, and one symbol.
he_il: ודא שהסיסמה שלך מכילה לפחות שמונה תווים, אות גדולה אחת, מספר אחד וסמל אחד.
hi_in: कृपया सुनिश्चित करें कि आपके पासवर्ड में कम से कम 8 अक्षर, एक कैपिटल लेटर, एक नंबर और एक सिंबल है।
in_id: Pastikan kata sandi Anda setidaknya memiliki 8 karakter, satu huruf kapital, satu nomor, dan satu simbol.
ko_kr: 암호가 8자 이상이면서 대문자, 숫자, 기호를 하나씩 포함하고 있는지 확인하십시오.
ro_ro: Asigurați-vă că parola are cel puțin 8 caractere, o literă mare, o cifră și un simbol.
tr_tr: Lütfen parolanızda en az 8 karakter, bir büyük harf, bir rakam ve bir sembol bulunduğundan emin olun.

# common.common:Please_make_sure_your_post_has_a_title_and_contentnot_
source: Please make sure your post has a title and content!
he_il: ודא שלפרסום שלך יש כותרת ותוכן!
hi_in: कृपया सुनिश्चित करें कि आपकी पोस्ट का शीर्षक और सामग्री है!
in_id: Pastikan postingan Anda memiliki judul dan konten!
ko_kr: 게시물에 제목과 내용이 있는지 확인하십시오!
ro_ro: Vă rugăm să vă asigurați că postarea dvs. are un titlu și conținut!
tr_tr: Lütfen gönderinizin bir başlığı ve içeriği olduğundan emin olun!

# common.common:Please_make_sure_your_post_has_contentnot_
source: Please make sure your post has content!
he_il: ודא שלפרסום שלך יש תוכן!
hi_in: कृपया सुनिश्चित करें कि आपकी पोस्ट में सामग्री है!
in_id: Pastikan posting Anda memiliki konten!
ko_kr: 게시물에 내용이 있는지 확인하십시오!
ro_ro: Vă rugăm să vă asigurați că postarea dvs. are conținut!
tr_tr: Lütfen gönderinizin içeriğe sahip olduğundan emin olun!

# common.common:Please_note
source: Please note
he_il: שים לב
hi_in: कृपया ध्यान दें
in_id: Silakan dicatat
ko_kr: 유의 사항
ro_ro: Rețineți
tr_tr: Lütfen unutmayın

source: Please open the file and browse to the website and select the option to login automatically.
he_il: פתח את הקובץ וגלוש לאתר ולבחור באפשרות לכניסה אוטומטית.
hi_in: कृपया फ़ाइल खोलें और वेबसाइट पर ब्राउज़ करें और स्वचालित रूप से लॉगिन करने का विकल्प चुनें।
in_id: Silakan buka berkas dan telusuri situs web dan pilih opsi untuk masuk secara otomatis.
ko_kr: 파일을 열고 웹 사이트로 이동해서 자동 로그인 옵션을 선택하십시오.
ro_ro: Deschideți fișierul, navigați pe site și selectați opțiunea de conectare automată.
tr_tr: Lütfen dosyayı açın, web sitesine gidin ve otomatik olarak giriş yap seçeneğini seçin.

# common.common:Please_provide_a_description_for_your_pathway
source: Please provide a description for your pathway
he_il: ספק תיאור עבור הנתיב שלך
hi_in: कृपया अपने पाथवे के लिए विवरण प्रदान करें
in_id: Harap berikan deskripsi untuk pathway Anda
ko_kr: Pathway에 대한 설명을 추가해 주십시오
ro_ro: Vă rugăm să furnizați o descriere pentru calea dvs.
tr_tr: Lütfen yolunuz için bir açıklama girin

# common.common:Please_provide_any_additional_details_for_this_event
source: Please provide any additional details for this event
he_il: ספק פרטים נוספים עבור אירוע זה
hi_in: कृपया इस इवेंट के लिए कोई अतिरिक्त विवरण प्रदान करें
in_id: Harap berikan detail tambahan untuk acara ini
ko_kr: 해당 이벤트에 대한 추가 정보를 제공해 주십시오
ro_ro: Vă rugăm să furnizați orice detalii suplimentare pentru acest eveniment
tr_tr: Lütfen bu etkinlik için ek ayrıntılar sağlayın

# common.common:Please_provide_camera_permissions_in_the_Settings_appdot_
source: Please provide camera permissions in the Settings app.
he_il: הענק הרשאות למצלמה באפליקציית ההגדרות.
hi_in: कृपया सेटिंग ऐप में कैमरा को अनुमतियां प्रदान करें।
in_id: Silakan berikan izin kamera di aplikasi Pengaturan.
ko_kr: 설정 앱에서 카메라 사용 권한을 제공해 주십시오.
ro_ro: Furnizați permisiuni pentru cameră în aplicația Setări.
tr_tr: Lütfen Ayarlar bölümünden kamera izinlerini sağlayın.

# common.common:Please_provide_microphone_permissions_in_the_Settings_appdot_
source: Please provide microphone permissions in the Settings app.
he_il: הענק הרשאות למיקרופון באפליקציית ההגדרות.
hi_in: कृपया सेटिंग ऐप में माइक्रोफ़ोन को अनुमतियाँ प्रदान करें।
in_id: Silakan berikan izin mikrofon di aplikasi Pengaturan.
ko_kr: 설정 앱에서 마이크 사용 권한을 제공해 주십시오.
ro_ro: Furnizați permisiuni pentru microfon în aplicația Setări.
tr_tr: Lütfen Ayarlar bölümünden mikrofon izinlerini sağlayın.

# common.common:Please_provide_photos_permissions_in_the_Settings_appdot_
source: Please provide photos permissions in the Settings app.
he_il: הענק הרשאות לתמונות באפליקציית ההגדרות.
hi_in: कृपया सेटिंग ऐप में फ़ोटो अनुमतियां प्रदान करें.
in_id: Berikan izin foto di aplikasi Pengaturan.
ko_kr: 설정 앱에서 사진 권한을 제공하십시오.
ro_ro: Acordați permisiunile pentru fotografii în aplicația Setări.
tr_tr: Lütfen Ayarlar uygulamasında fotoğraf izinlerini verin.

# common.common:Please_provide_the_contents_for_your_SmartCard
source: Please provide the contents for your SmartCard
he_il: ספק את התוכן עבור הכרטיס החכם שלך
hi_in: कृपया अपने SmartCard के लिए विषय वस्तु प्रदान करें
in_id: Harap berikan konten untuk SmartCard Anda
ko_kr: SmartCard에 콘텐츠를 제공해 주십시오
ro_ro: Vă rugăm să furnizați conținutul pentru cardul dvs. inteligent
tr_tr: Lütfen akıllı kartınız için içeriği sağlayın

# common.common:Please_read_and_agree_to_the_General_Terms_and_Conditionsstar_
source: Please read and agree to the General Terms and Conditions*
he_il: קרא והסכם לתנאים וההגבלות הכלליים*
hi_in: कृपया सामान्य नियमों और शर्तों को पढ़ें और सहमत हों*
in_id: Silakan baca dan setujui Syarat dan Ketentuan Umum*
ko_kr: 일반 이용약관을 읽고 동의해주십시오*
ro_ro: Vă rugăm să citiți și să fiți de acord cu termenii și condițiile generale*
tr_tr: Lütfen genel şartlar ve koşulları okuyun ve kabul edin*

# common.common:Please_read_the_General_Terms_and_Conditions
source: Please read the General Terms and Conditions
he_il: קרא את התנאים וההגבלות הכלליים
hi_in: कृपया सामान्य नियम और शर्तें पढ़ें
in_id: Silakan baca Syarat dan Ketentuan Umum
ko_kr: 이용약관을 읽어주십시오
ro_ro: Vă rugăm să citiți termenii și condițiile generale
tr_tr: Lütfen genel şartlar ve koşulları okuyun

source: Please relaunch the app to retry the user authentication to use the app.
he_il: הפעל מחדש את האפליקציה ונסה שוב את אימות המשתמש כדי להשתמש באפליקציה.
hi_in: ऐप का उपयोग करने के लिए प्रयोक्ता प्रमाणीकरण पुन: प्रयास करने के लिए ऐप को पुन: लॉन्च करें।
in_id: Luncurkan kembali aplikasi untuk mencoba lagi autentikasi pengguna untuk menggunakan aplikasi.
ko_kr: 앱을 사용하려면 앱을 다시 실행하여 사용자 인증을 다시 해주십시오.
ro_ro: Vă rugăm să relansați aplicația pentru a încerca din nou autentificarea utilizatorului pentru a utiliza aplicația.
tr_tr: Uygulamayı kullanmak için kullanıcı kimlik doğrulamasını yeniden denemek için lütfen uygulamayı yeniden başlatın.

source: Please remember to mark a card as completed after. It can help me to keep track of you have learned.
he_il: זכור לסמן את הכרטיס כהושלם לאחר מכן. הדבר יכול לעזור לי לעקוב אחר החומר שלמדת.
hi_in: याद रखें, कृपया पूरा होने के बाद में कार्ड को चिह्नित रूप में दर्ज करें। इससे मुझे पता चल सकता है कि आपने क्या सीखा है।
in_id: Ingatlah untuk menandai kartu setelah selesai. Hal ini dapat membantu saya melacak apa yang sudah Anda pelajari.
ko_kr: 후에 카드를 완료됨으로 표시하는 것을 잊지 마세요. 당신이 학습한 것을 추적할 수 있게 도와줍니다.
ro_ro: Marcați un card ca finalizat după. Mă va ajuta să urmăresc ce ați învățat.
tr_tr: Lütfen daha sonra bir kartı tamamlandı olarak işaretlemeyi unutmayın. Öğrendiklerinizi takip etmeme yardımcı olabilir.

# common.common:Please_request_for_the_transcript_after_some_timedot_
source: Please request for the transcript after some time.
he_il: תוכל לבקש את התמליל כעבור זמן מה.
hi_in: कृपया कुछ समय बाद प्रतिलेख के लिए अनुरोध करें.
in_id: Minta transkrip setelah beberapa waktu.
ko_kr: 나중에 성적 기록을 요청하십시오.
ro_ro: Solicitați transcrierea după un timp.
tr_tr: Lütfen transkripti bir süre sonra talep edin.

# common.common:Please_select_a_skill
source: Please select a skill
he_il: בחר מיומנות
hi_in: कृपया कोई कौशल चुनें
in_id: Silakan pilih keterampilan
ko_kr: 기술을 선택하십시오
ro_ro: Vă rugăm să selectați o abilitate
tr_tr: Lütfen bir beceri seçin

# common.common:Please_select_any_script_to_start_your_pitchdot_
source: Please select any script to start your pitch.
he_il: בחר תסריט כלשהו כדי להתחיל את ההגשה שלך.
hi_in: अपनी पिच शुरू करने के लिए कोई भी स्क्रिप्ट चुनें।
in_id: Pilih skrip apa pun untuk memulai giliran Anda.
ko_kr: 프레젠테이션을 시작할 스크립트를 선택하세요.
ro_ro: Vă rugăm să selectați orice script pentru a începe pasul.
tr_tr: Lütfen adımınızı başlatmak için herhangi bir komut dosyasını seçin.

source: Please select at least 1 topic you are interested in learning about.
he_il: בחר נושא אחד לפחות שאתה מעוניין ללמוד עליו.
hi_in: कृपया कम से कम 1 विषय चुनें जिसके बारे में जानने में आपकी रुचि है।
in_id: Silakan pilih setidaknya 1 topik yang Anda tertarik untuk pelajari.
ko_kr: 배우고 싶은 토픽을 1개 이상 선택하십시오.
ro_ro: Selectați cel puțin un subiect despre care sunteți interesat să învățați.
tr_tr: Lütfen öğrenmek istediğiniz en az 1 konu seçin.

# common.common:Please_select_at_least_one_channel_to_proceed
source: Please select at least one channel to proceed
he_il: כדי להמשיך, בחר ערוץ אחד לפחות
hi_in: कृपया आगे बढ़ने के लिए कम से कम एक चैनल का चयन करें
in_id: Silakan pilih setidaknya satu saluran untuk melanjutkan
ko_kr: 계속하려면 하나 이상의 채널을 선택하십시오
ro_ro: Pentru a începe, selectați cel puțin un channel
tr_tr: Lütfen devam etmek için en az bir kanal seçin

# common.common:Please_select_at_least_one_individualbs_group_to_proceed
source: Please select at least one individual/group to proceed
he_il: כדי להמשיך, בחר יחיד/קבוצה אחת לפחות
hi_in: कृपया आगे बढ़ने के लिए कम से कम एक व्यक्ति / ग्रुप का चयन करें
in_id: Silakan pilih setidaknya satu individu/grup untuk melanjutkan
ko_kr: 계속하려면 개인/그룹을 하나 이상 선택하십시오
ro_ro: Pentru a începe selectați cel puțin o persoană/grup
tr_tr: Lütfen devam etmek için en az bir kişi/grup seçin

# common.common:Please_select_at_least_one_pathwaydot_
source: Please select at least one pathway.
he_il: בחר נתיב אחד לפחות.
hi_in: कृपया कम से कम एक पाथवे का चयन करें।
in_id: Silakan pilih setidaknya satu jalur
ko_kr: 하나 이상의 경로를 선택하십시오.
ro_ro: Selectați cel puțin un pathway.
tr_tr: Lütfen en az bir yol seçin.

# common.common:Please_select_category
source: Please select category
he_il: בחר קטגוריה
hi_in: कृपया श्रेणी चुनें
in_id: Silakan pilih kategori
ko_kr: 카테고리를 선택해주십시오
ro_ro: Vă rugăm să selectați categoria
tr_tr: Lütfen Kategori'yi seçin

# common.common:Please_select_educational_qualification
source: Please select educational qualification
he_il: בחר תעודת השכלה
hi_in: कृपया शैक्षिक योग्यता चुनें
in_id: Silakan pilih kualifikasi pendidikan
ko_kr: 교육 자격을 선택하십시오
ro_ro: Vă rugăm să selectați calificarea educațională
tr_tr: Lütfen eğitim yeterliliğini seçin

# common.common:Please_select_experience
source: Please select experience
he_il: אנא בחר ניסיון
hi_in: कृपया अनुभव का चयन करें
in_id: Silakan pilih pengalaman
ko_kr: 경험을 선택하십시오
ro_ro: Selectați experiența
tr_tr: Lütfen deneyim seçin

# common.common:Please_select_gender
source: Please select gender
he_il: בחר מגדר
hi_in: कृपया लिंग चुनें
in_id: Silakan pilih jenis kelamin
ko_kr: 유효한 성별을 선택해주십시오
ro_ro: Vă rugăm să selectați genul
tr_tr: Lütfen cinsiyet seç

source: Please select if you have been offered employment but are yet to take up a job OR are undergoing/selected for Internship & Apprenticeship roles in IT or IT enabled services
he_il: בחר אם הוצעה לך עבודה אך עדיין לא התחלת בעבודה או שאתה בתהליך/נבחרת לתפקידי התמחות וחניכות בשירותים פעילים IT או IT
in_id: Silakan pilih jika Anda telah ditawari pekerjaan tetapi belum mengambil pekerjaan ATAU sedang menjalani / dipilih untuk peran Magang & Magang dalam layanan yang mendukung TI atau TI
ro_ro: Vă rugăm să selectați dacă vi s-a oferit un loc de muncă, dar încă nu ați preluat un loc de muncă SAU urmează / sunt selectați pentru roluri de stagiu și ucenicie în serviciile IT sau IT
tr_tr: Lütfen size istihdam teklif edilip edilmediğini, ancak henüz bir işe başlayıp başlamadıysanız VEYA BT veya BT destekli hizmetlerde Staj ve Çıraklık rollerinden geçiyor / seçiliyor musunuz

# common.common:Please_Select_Language
source: Please Select Language
he_il: אנא בחר שפה.
hi_in: कृपया भाषा चुनें
in_id: Pilih Bahasa
ko_kr: 언어를 선택하십시오.
ro_ro: Selectați limba
tr_tr: Lütfen Dil Seçin

# common.common:Please_select_one_of_the_amounts_above_firstdot_
source: Please select one of the amounts above first.
he_il: בחר תחילה את אחד הסכומים לעיל.
hi_in: कृपया पहले से ऊपर की मात्रा में से एक का चयन करें।
in_id: Silakan pilih salah satu jumlah di atas terlebih dahulu.
ko_kr: 위의 금액 중 하나를 선택하십시오.
ro_ro: Mai întâi, selectați una din sumele de mai sus.
tr_tr: Lütfen önce yukarıdaki tutarlardan birini seçin.

source: Please select script and try again. It may help to move to a quiet location.
he_il: בחר תסריט ונסה שוב. זה עשוי לעזור לך להגיע למקום שקט.
hi_in: कृपया स्क्रिप्ट चुनें और पुन: प्रयास करें। यह किसी शांत स्थान पर जाने में मदद कर सकता है।
in_id: Pilih skrip dan coba lagi. Mungkin akan membantu jika Anda pindah ke lokasi yang tenang.
ko_kr: 스크립트를 선택하고 다시 시도해주십시오. 조용한 장소로 이동하는 것이 도움이 될 수 있습니다.
ro_ro: Vă rugăm să selectați Script și să încercați din nou. Poate ajuta să vă mutați într -o locație liniștită.
tr_tr: Lütfen komut dosyasını seçin ve tekrar deneyin. Sessiz bir yere taşınmaya yardımcı olabilir.

# common.common:Please_select_text_firstdot_
source: Please select text first.
he_il: בחר טקסט תחילה.
hi_in: कृपया पहले पाठ का चयन करें।
in_id: Harap pilih teks terlebih dahulu.
ko_kr: 먼저 텍스트를 선택하십시오.
ro_ro: Vă rugăm să selectați mai întâi textul.
tr_tr: Lütfen önce metni seçin.

# common.common:Please_select_the_category_star_
source: Please select the category *
he_il: בחר קטגוריה *
hi_in: कृपया श्रेणी चुनें *
in_id: Silahkan pilih kategori *
ko_kr: 카테고리를 선택해주십시오 *
ro_ro: Vă rugăm să selectați categoria *
tr_tr: Lütfen kategoriyi seçin *

# common.common:Please_select_the_category_which_is_appliable_to_you_star_
source: Please select the category which is appliable to you *
he_il: בחר את הקטגוריה המתאימה לך *
hi_in: कृपया उस श्रेणी को चुनें जो आपके लिए लागू है *
in_id: Silakan pilih kategori yang sesuai untuk Anda *
ko_kr: 본인에게 해당하는 카테고리를 선택해주십시오 *
ro_ro: Vă rugăm să selectați categoria care vă poate aplica *
tr_tr: Lütfen sizin için uygulanabilir kategoriyi seçin *

# common.common:Please_select_the_correct_answernot_
source: Please select the correct answer!
he_il: בחר את התשובה הנכונה!
hi_in: कृपया सही उत्तर चुनें!
in_id: Silakan pilih jawaban yang benar!
ko_kr: 올바른 답변을 선택해 주십시오.
ro_ro: Vă rugăm să selectați răspunsul corect!
tr_tr: Lütfen doğru cevabı seçin!

source: Please select the educational qualification you are currently pursuing
he_il: בחר את תעודת ההשכלה שעבורה אתה לומד כעת
hi_in: कृपया उस शैक्षिक योग्यता को चुनें जिसे आप वर्तमान में पढ़ रहे हैं
in_id: Silakan pilih kualifikasi pendidikan yang sedang Anda tempuh
ko_kr: 현재 추구하는 교육 요건을 선택해주십시오
ro_ro: Vă rugăm să selectați calificarea educațională pe care o urmăriți în prezent
tr_tr: Lütfen şu anda izlediğiniz eğitim yeterliliğini seçin

# common.common:Please_select_the_job_sector_star_
source: Please select the job sector *
he_il: בחר את מגזר העבודה *
hi_in: कृपया जॉब क्षेत्र चुनें *
in_id: Silakan pilih bidang pekerjaan *
ko_kr: 직업 부문을 선택해주십시오 *
ro_ro: Vă rugăm să selectați sectorul lucrărilor *
tr_tr: Lütfen iş sektörünü seçin *

# common.common:Please_select_the_Nature_of_Role_star_
source: Please select the Nature of Role *
he_il: בחר את אופי התפקיד *
hi_in: कृपया भूमिका का प्रकार चुनें *
in_id: Silakan pilih Sifat Peran *
ko_kr: 직업 특징을 선택하십시오 *
ro_ro: Vă rugăm să selectați natura rolului *
tr_tr: Lütfen rolün doğasını seçin *

# common.common:Please_select_the_time_to_studycln_
source: Please select the time to study:
he_il: בחר את זמן הלימוד:
hi_in: कृपया अध्ययन का समय चुनें:
in_id: Silakan pilih waktu belajar:
ko_kr: 공부할 시간 선택:
ro_ro: Selectați ora de studiu:
tr_tr: Lütfen çalışılacak zamanı seçin:

# common.common:Please_select_the_trainer_category_applies_to_you_star_
source: Please select the trainer category applies to you *
he_il: בחר את קטגוריית ההדרכה שמתאימה לך *
hi_in: जो ट्रेनर श्रेणी आप के लिए लागू होती है उसे चुनें *
in_id: Silakan pilih kategori pelatih yang sesuai untuk Anda *
ko_kr: 본인에게 해당하는 강사 카테고리를 선택해주십시오 *
ro_ro: Vă rugăm să selectați categoria de formator se aplică pentru dvs. *
tr_tr: Lütfen sizin için geçerli olan eğitmen kategorisini seçin *

# common.common:Please_select_valid_category
source: Please select valid category
he_il: בחר קטגוריה חוקית
hi_in: कृपया मान्य श्रेणी चुनें
in_id: Silakan pilih kategori yang valid
ko_kr: 유효한 카테고리를 선택해주십시오
ro_ro: Vă rugăm să selectați categoria valid
tr_tr: Lütfen geçerli kategoriyi seçin

# common.common:Please_select_valid_Cods_lead_center
source: Please select valid Co-lead center
he_il: בחר מרכז מובילים משותף חוקי
hi_in: कृपया मान्य को-लीड केंद्र चुनें
in_id: Silakan pilih pusat pemimpin bersama yang valid
ko_kr: 유효한 공동 리드 센터를 선택해주십시오
ro_ro: Vă rugăm să selectați Centrul de Co-Lead Valid
tr_tr: Lütfen Geçerli Ortak Lide Merkezi'ni seçin

# common.common:Please_select_valid_job_type
source: Please select valid job type
he_il: בחר סוג תפקיד חוקי
hi_in: कृपया मान्य जॉब प्रकार चुनें
in_id: Silakan pilih jenis pekerjaan yang valid
ko_kr: 직업 유형을 선택해주십시오
ro_ro: Vă rugăm să selectați tipul de lucru valid
tr_tr: Lütfen geçerli iş türünü seçin

# common.common:Please_select_valid_lead_center
source: Please select valid lead center
he_il: אנא בחר מרכז מובילים חוקי
hi_in: कृपया मान्य लीड केंद्र चुनें
in_id: Silakan pilih pusat pemimpin yang valid
ko_kr: 유효한 리드 센터를 선택해주십시오
ro_ro: Vă rugăm să selectați un centru de plumb valid
tr_tr: Lütfen geçerli Kurşun Merkezi'ni seçin

# common.common:Please_select_valid_qualification
source: Please select valid qualification
he_il: בחר תעודה תקפה
hi_in: कृपया मान्य योग्यता चुनें
in_id: Silakan pilih kualifikasi yang valid
ko_kr: 유효한 자격을 선택하십시오
ro_ro: Vă rugăm să selectați calificare validă
tr_tr: Lütfen geçerli yeterlilik seçin
