Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Type_or_ask_me_something
source: Type or ask me something
he_il: הקלד או שאל אותי משהו
hi_in: मेरे लिए कुछ लिखें या मुझसे पूछें
in_id: Ketik atau tanyakan sesuatu pada saya
ko_kr: 입력 또는 질문하십시오
ro_ro: Tastați sau întrebați-mă ceva
tr_tr: Bana bir şey yaz ya da sor

# common.common:Type_Password
source: Type Password
he_il: הקלד סיסמה
hi_in: पासवर्ड लिखें
in_id: Ketik kata sandi
ko_kr: 비밀번호 입력
ro_ro: Scrie parola
tr_tr: Şifreyi yaz

# common.common:Type_the_topic_you_want_to_learn
source: Type the topic you want to learn
he_il: הקלד את הנושא שאתה רוצה ללמוד
hi_in: वह विषय टाइप करें जिसे आप सीखना चाहते हैं
in_id: Ketik topik yang ingin Anda pelajari
ko_kr: 학습하고 싶은 주제 입력
ro_ro: Tastați subiectul pe care doriți să-l învățați
tr_tr: Öğrenmek istediğiniz konuyu girin

# common.common:Type_Userscomma__Groups_you_want_to_restrict
source: Type Users, Groups you want to restrict
he_il: הקלד משתמשים, קבוצות שברצונך להגביל
hi_in: वह प्रयोक्ता, ग्रुप टाइप करें, जिसे आप प्रतिबंधित करना चाहते हैं
in_id: Ketik pengguna, grup yang ingin Anda batasi
ko_kr: 제한하려는 사용자, 그룹 입력하기
ro_ro: Tastați utilizatorii, grupul pe care doriți să îl restricționați
tr_tr: Kullanıcılar yazın, kısıtlamak istediğiniz grup

# common.common:Type_your_tag_and_press_Enter
source: Type your tag and press Enter
he_il: הקלד את התג שלך והקש Enter
hi_in: अपना टैग टाइप करें और एंटर दबाएं
in_id: Ketik tag Anda dan tekan Enter
ko_kr: 태그를 입력하고 엔터를 누르십시오
ro_ro: Introduceți eticheta și apăsați Enter
tr_tr: Etiketinizi girin ve Enter tuşuna basın

# common.common:Ughnot_
source: Ugh!
he_il: אוף!
hi_in: ऊह!
ko_kr: 어!
ro_ro: Uf!

# common.common:Uh_Oh
source: Uh Oh
he_il: אופס!
hi_in: उह ओह
in_id: O oh
ko_kr: 이런
ro_ro: O, nu
tr_tr: Ah

# common.common:Uh_ohnot__Please_try_again
source: Uh oh! Please try again
he_il: אופס! אנא נסה שוב
hi_in: उह ओह! कृपया फिर से कोशिश करें
in_id: O oh! Silakan coba lagi
ko_kr: 이런! 다시 시도하십시오
ro_ro: O, nu! Vă rugăm să încercați din nou
tr_tr: Ah! Lütfen tekrar deneyin

source: Uh oh! we are unable to be delete this Assessment at this time. Please try again later.
he_il: אופס! לא ניתן למחוק את ההערכה הזו כרגע. נסה שוב מאוחר יותר.
hi_in: ओह! हम इस आकलन को इस समय हटाने में असमर्थ हैं। कृपया बाद में पुनः प्रयास करें।
in_id: Aduh! kami tidak dapat menghapus Penilaian ini saat ini. Silakan coba lagi nanti.
ko_kr: 앗! 현재 이 평가를 삭제할 수 없습니다. 나중에 다시 시도해주십시오.
ro_ro: Uh! Nu putem șterge această evaluare în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Şu anda bu değerlendirmeyi silemiyoruz. Lütfen daha sonra tekrar deneyiniz.

source: Uh oh! we are unable to be delete this Badge at this time. Please try again later.
he_il: אופס! לא ניתן למחוק את התג הזה כרגע. נסה שוב מאוחר יותר.
hi_in: ओह! हम इस बैज को इस समय हटाने में असमर्थ हैं। कृपया बाद में पुनः प्रयास करें।
in_id: Aduh! kami tidak dapat menghapus Lencana ini saat ini. Silakan coba lagi nanti.
ko_kr: 앗! 현재 이 뱃지를 삭제할 수 없습니다. 나중에 다시 시도해주십시오.
ro_ro: Uh! Nu putem să ștergem această insignă în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Şu anda bu rozeti silemiyoruz. Lütfen daha sonra tekrar deneyiniz.

source: Uh oh! we are unable to be delete this Certification at this time. Please try again later.
he_il: אופס! לא ניתן למחוק את ההסמכה הזו כרגע. נסה שוב מאוחר יותר.
hi_in: ओह! हम इस सर्टिफिकेशन को इस समय हटाने में असमर्थ हैं। कृपया बाद में पुनः प्रयास करें।
in_id: Aduh! kami tidak dapat menghapus Sertifikasi ini saat ini. Silakan coba lagi nanti.
ko_kr: 앗! 현재 이 자격증을 삭제할 수 없습니다. 나중에 다시 시도해주십시오.
ro_ro: Uh! Nu putem să ștergem această certificare în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Şu anda bu sertifikayı silemiyoruz. Lütfen daha sonra tekrar deneyiniz.

source: Uh oh! we are unable to be delete this skill at this time. Please try again later.
he_il: אופס! לא ניתן למחוק את המיומנות הזו כרגע. נסה שוב מאוחר יותר.
hi_in: उह ओह! हम इस समय इस कौशल को हटाने में असमर्थ हैं। कृपया बाद में पुनः प्रयास करें।
in_id: O oh! kami tidak dapat menghapus keterampilan ini sekarang. Silakan coba lagi nanti.
ko_kr: 이런! 지금은 이 스킬을 삭제할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: O, nu! Nu putem să ștergem această competență în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! şu anda bu beceriyi silemiyoruz. Lütfen daha sonra tekrar deneyin.

source: Uh oh! we are unable to update your profile at this time. Please try again later.
he_il: אופס! אין באפשרותנו לעדכן את הפרופיל שלך כרגע. נסה שוב מאוחר יותר.
hi_in: उह ओह! हम इस समय आपकी प्रोफ़ाइल को अपडेट करने में असमर्थ हैं। कृपया बाद में पुनः प्रयास करें।
in_id: O oh! kami tidak dapat membarui profil Anda sekarang. Silakan coba lagi nanti.
ko_kr: 이런! 지금은 프로필을 업데이트할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: O, nu! Nu putem să vă actualizăm profilul în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! şu anda profilinizi güncelleyemiyoruz. Lütfen daha sonra tekrar deneyin.

source: Uh oh! Your Assessment was unable to be created at this time. Please try again later.
he_il: אופס! לא ניתן ליצור את ההערכה שלך כרגע. נסה שוב מאוחר יותר.
hi_in: ओह! आपका आकलन इस समय नहीं बनाया जा सका। कृपया बाद में पुनः प्रयास करें।
in_id: Aduh! Penilaian Anda tidak dapat dibuat saat ini. Silakan coba lagi nanti.
ko_kr: 앗! 현재 평가를 생성할 수 없습니다. 나중에 다시 시도해주십시오.
ro_ro: Uh! Evaluarea dvs. nu a putut fi creată în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Değerlendirmeniz şu anda oluşturulamadı. Lütfen daha sonra tekrar deneyiniz.

source: Uh oh! Your Assessment was unable to be update at this time. Please try again later.
he_il: אופס! לא ניתן לעדכן את ההערכה שלך כרגע. נסה שוב מאוחר יותר.
hi_in: ओह! आपका आकलन इस समय अपडेट नहीं हो सका। कृपया बाद में पुनः प्रयास करें।
in_id: Aduh! Penilaian Anda tidak dapat diperbarui saat ini. Silakan coba lagi nanti.
ko_kr: 앗! 현재 평가를 업데이트할 수 없습니다. 나중에 다시 시도해주십시오.
ro_ro: Uh! Evaluarea dvs. nu a putut fi actualizată în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Değerlendirmeniz şu anda güncellenemedi. Lütfen daha sonra tekrar deneyiniz.

source: Uh oh! Your Badge was unable to be created at this time. Please try again later.
he_il: אופס! לא ניתן ליצור את התג שלך כרגע. נסה שוב מאוחר יותר.
hi_in: ओह! आपका बैज इस समय नहीं बनाया जा सका। कृपया बाद में पुनः प्रयास करें।
in_id: Aduh! Lencana Anda tidak dapat dibuat saat ini. Silakan coba lagi nanti.
ko_kr: 앗! 현재 뱃지를 생성할 수 없습니다. 나중에 다시 시도해주십시오.
ro_ro: Uh! Insigna dvs. nu a putut fi creată în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Rozetiniz şu anda yaratılamadı. Lütfen daha sonra tekrar deneyiniz.

source: Uh oh! Your Badge was unable to be update at this time. Please try again later.
he_il: אופס! לא ניתן לעדכן את התג שלך כרגע. נסה שוב מאוחר יותר.
hi_in: ओह! आपका बैज इस समय अपडेट नहीं हो सका। कृपया बाद में पुनः प्रयास करें।
in_id: Aduh! Lencana Anda tidak dapat diperbarui saat ini. Silakan coba lagi nanti.
ko_kr: 앗! 현재 뱃지를 업데이트할 수 없습니다. 나중에 다시 시도해주십시오.
ro_ro: Uh! Insigna dvs. nu a putut fi actualizată în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Rozetiniz şu anda güncellenemedi. Lütfen daha sonra tekrar deneyiniz.

source: Uh oh! Your Certification was unable to be created at this time. Please try again later.
he_il: אופס! לא ניתן ליצור את ההסמכה שלך כרגע. נסה שוב מאוחר יותר.
hi_in: ओह! आपका सर्टिफिकेशन इस समय नहीं बनाया जा सका। कृपया बाद में पुनः प्रयास करें।
in_id: Aduh! Sertifikasi Anda tidak dapat dibuat saat ini. Silakan coba lagi nanti.
ko_kr: 앗! 현재 자격증을 생성할 수 없습니다. 나중에 다시 시도해주십시오.
ro_ro: Uh! Certificarea dvs. nu a putut fi creată în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Sertifikasyonunuz şu anda oluşturulamadı. Lütfen daha sonra tekrar deneyiniz.

source: Uh oh! Your Certification was unable to be update at this time. Please try again later.
he_il: אופס! לא ניתן לעדכן את ההסמכה שלך כרגע. נסה שוב מאוחר יותר.
hi_in: ओह! आपका सर्टिफिकेशन इस समय अपडेट नहीं हो सका। कृपया बाद में पुनः प्रयास करें।
in_id: Aduh! Sertifikasi Anda tidak dapat diperbarui saat ini. Silakan coba lagi nanti.
ko_kr: 앗! 현재 자격증을 업데이트할 수 없습니다. 나중에 다시 시도해주십시오.
ro_ro: Uh! Certificarea dvs. nu a putut fi actualizată în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Sertifikasyonunuz şu anda güncellenemedi. Lütfen daha sonra tekrar deneyiniz.

source: Uh oh! Your file cannot be uploaded at this moment. Please try again later.
he_il: אופס! לא ניתן להעלות את הקובץ שלך כרגע. נסה שוב מאוחר יותר.
hi_in: उह ओह! आपकी फ़ाइल इस समय अपलोड नहीं की जा सकती। कृपया बाद में पुनः प्रयास करें।
in_id: O oh! berkas Anda tidak dapat diunggah sekarang. Silakan coba lagi nanti.
ko_kr: 이런! 현재 파일을 업로드할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: O, nu! Fișierul dvs. nu poate fi încărcat în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Dosyanız şu anda yüklenemiyor. Lütfen daha sonra tekrar deneyin.

source: Uh oh! Your post was unable to be created at this time. Please try again later.
he_il: אופס! לא ניתן ליצור את הפרסום שלך כרגע. נסה שוב מאוחר יותר.
hi_in: उह ओह! इस समय आपकी पोस्ट बन नहीं पाई थी। कृपया बाद में पुनः प्रयास करें।
in_id: O oh! postingan Anda tidak dapat dibuat sekarang. Silakan coba lagi nanti.
ko_kr: 이런! 지금은 게시물을 만들 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: O, nu! Nu s-a putut crea postarea dvs. în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Gönderiniz şu anda oluşturulamadı. Lütfen daha sonra tekrar deneyin.

source: Uh oh! Your Skill was unable to be created at this time. Please try again later.
he_il: אופס! לא ניתן ליצור את המיומנות שלך כרגע. נסה שוב מאוחר יותר.
hi_in: उह ओह! आपका कौशल इस समय बनने में असमर्थ था। कृपया बाद में पुनः प्रयास करें।
in_id: O oh! Keterampilan Anda tidak dapat dibuat sekarang. Silakan coba lagi nanti.
ko_kr: 이런! 지금은 스킬을 만들 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: O, nu! Nu s-a putut crea competența dvs. în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Beceriniz şu anda oluşturulamadı. Lütfen daha sonra tekrar deneyin.

source: Uh oh! Your Skill was unable to be update at this time. Please try again later.
he_il: אופס! לא ניתן לעדכן את המיומנות שלך כרגע. נסה שוב מאוחר יותר.
hi_in: उह ओह! आपका कौशल इस समय अपडेट नहीं हो पा रहा था। कृपया बाद में पुनः प्रयास करें।
in_id: O oh! Keterampilan Anda tidak dapat diperbarui sekarang. Silakan coba lagi nanti.
ko_kr: 이런! 지금은 스킬을 업데이트할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: O, nu! Competența dvs. nu s-a putut actualiza în acest moment.. Vă rugăm să încercați din nou mai târziu.
tr_tr: Ah! Beceriniz şu anda güncellenemedi. Lütfen daha sonra tekrar deneyin.

# common.common:Unds_featured
source: Un-featured
he_il: לא מוצג
hi_in: अन-छपा हुआ
in_id: Tidak diunggulkan
ko_kr: 비추천
ro_ro: Fără caracteristici
tr_tr: Özelliksiz

source: Unable to connect to internet. Please check your internet connection and try again.
he_il: לא ניתן להתחבר לאינטרנט. בדוק את חיבור האינטרנט שלך ונסה שוב.
hi_in: इंटरनेट से कनेक्ट करने में असमर्थ। कृपया अपने इंटरनेट कनेक्शन की जांच करें और पुन: प्रयास करें।
in_id: Tidak dapat terhubung ke internet. Silakan periksa koneksi internet Anda dan coba lagi.
ko_kr: 인터넷에 연결할 수 없습니다. 인터넷 연결을 확인한 후 다시 시도해 주십시오.
ro_ro: Nu se poate realiza conexiunea la internet. Verificați conexiunea la internet și încercați din nou.
tr_tr: İnternete bağlanılamıyor. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.

# common.common:Unable_to_Createnot_
source: Unable to Create!
he_il: לא ניתן ליצור!
hi_in: बनाने में असफल!
in_id: Tidak dapat Membuat!
ko_kr: 만들 수 없습니다!
ro_ro: Nu se poate crea!
tr_tr: Oluşturulamıyor!

# common.common:Unable_to_download_attachmentdot_
source: Unable to download attachment.
he_il: לא ניתן להוריד את הקובץ המצורף.
hi_in: अनुलग्नक डाउनलोड करने में असमर्थ।
in_id: Tidak dapat mengunduh lampiran.
ko_kr: 첨부 파일을 다운로드 할 수 없습니다.
ro_ro: Imposibil de descărcat atașamentul.
tr_tr: Ek indirilemiyor.

# common.common:Unable_to_download_transcriptdot_
source: Unable to download transcript.
he_il: לא ניתן להוריד תמליל.
hi_in: प्रतिलेख डाउनलोड करने में असमर्थ।
in_id: Tidak dapat mengunduh transkrip.
ko_kr: 스크립트를 다운로드 할 수 없습니다.
ro_ro: Imposibil de descărcat transcrierea.
tr_tr: Transkript indirilemiyor.

source: Unable to get the organization details, please try again. Contact your administrator if the problem persists.
he_il: לא ניתן לקבל את פרטי הארגון, אנא נסה שוב. אם הבעיה נמשכת, פנה למנהל המערכת.
hi_in: संगठन विवरण प्राप्त करने में असमर्थ, कृपया पुनः प्रयास करें। यदि समस्या बनी रहती है, तो अपने व्यवस्थापक से संपर्क करें।
in_id: Tak bisa mendapatkan detail organisasi, harap coba lagi. Hubungi administrator Anda jika masalah terus berlanjut.
ko_kr: 조직 세부 정보를 가져올 수 없습니다. 다시 시도하십시오. 문제가 지속되면 관리자에게 문의하십시오.
ro_ro: Imposibil de obținut detaliile organizației, încercați din nou. Contactați administratorul dacă problema persistă.
tr_tr: Organizasyon ayrıntıları alınamıyor, lütfen tekrar deneyin. Sorun devam ederse yöneticinizle iletişime geçin.

# common.common:Unable_to_load_Youtube_Video_playerdot_
source: Unable to load Youtube Video player.
he_il: לא ניתן לטעון את נגן הווידאו של YouTube.
hi_in: Youtube वीडियो प्लेयर लोड करने में असमर्थ.
in_id: Tidak dapat memuat pemutar Video Youtube.
ko_kr: Youtube 비디오 플레이어를 로드할 수 없습니다.
ro_ro: Playerul video YouTube nu poate fi încărcat.
tr_tr: Youtube Video oynatıcısı yüklenemiyor.

# common.common:Unable_to_mark_as_complete
source: Unable to mark as complete
he_il: לא ניתן לסמן כהושלם
hi_in: पूर्ण के रूप में चिह्नित करने में असमर्थ
in_id: Tidak dapat menandai dengan selesai
ko_kr: 완료로 표시할 수 없습니다
ro_ro: Nu poate fi marcat ca finalizat
tr_tr: Tamamlandı olarak işaretlenemiyor

# common.common:Unable_to_process_please_try_after_sometime
source: Unable to process please try after sometime
he_il: לא ניתן לעבד, נסה שוב מאוחר יותר
hi_in: कुछ समय बाद प्रयास करने में असमर्थ
in_id: Tidak dapat memproses silakan coba setelah beberapa saat
ko_kr: 처리할 수 없습니다. 잠시 후 다시 시도하십시오
ro_ro: Nu se poate procesa, încercați mai târziu
tr_tr: İşlenemiyor, lütfen bir süre sonra tekrar deneyin

# common.common:Unable_to_Sharenot_
source: Unable to Share!
he_il: לא ניתן לשתף!
hi_in: साझा करने में असमर्थ!
in_id: Tidak dapat Membagikan!
ko_kr: 공유할 수 없습니다!
ro_ro: Nu se poate Partaja!
tr_tr: Paylaşılamıyor!

# common.common:Unable_to_submit_answer_right_now_please_try_after_sometime
source: Unable to submit answer right now please try after sometime
he_il: לא ניתן לשלוח תשובה כעת, נסה שוב מאוחר יותר
hi_in: अभी जवाब प्रस्तुत करने में असमर्थ, कृपया कुछ समय बाद प्रयास करें
in_id: Tidak dapat mengirimkan jawaban sekarang, harap coba beberapa saat lagi
ko_kr: 지금은 답변을 제출할 수 없습니다. 잠시 후 시도해주세요.
ro_ro: Imposibil de trimis răspunsul acum, vă rugăm să încercați după ceva timp
tr_tr: Şu anda yanıt gönderilemiyor, lütfen bir süre sonra deneyin

# common.common:Unable_to_Updatenot_
source: Unable to Update!
he_il: לא ניתן לעדכן!
hi_in: अपडेट करने में असमर्थ!
in_id: Tidak dapat Memperbarui!
ko_kr: 업데이트할 수 없습니다!
ro_ro: Nu se poate Actualiza!
tr_tr: Güncelleme yapılamıyor!

# common.common:Unbookmark
source: Unbookmark
he_il: בטל סימניה
hi_in: बुकमार्क न करें
in_id: Batalkan menandai
ko_kr: 책갈피 제거
ro_ro: Anulare marcaj
tr_tr: Yer imini kaldır

# common.common:Undo
source: Undo
he_il: ביטול
hi_in: पूर्ववत करें
in_id: Membuka
ko_kr: 실행 취소
ro_ro: Anulare
tr_tr: Geri alma

# common.common:Unemployed
source: Unemployed
he_il: מובטל
hi_in: बेरोजगार
in_id: Tidak bekerja
ko_kr: 실업
ro_ro: Şomerii
tr_tr: İşsiz

# common.common:Unemployed_with_job_offer
source: Unemployed with job offer
he_il: מובטל עם הצעת עבודה
hi_in: नौकरी की पेशकश के साथ बेरोजगार
in_id: Menganggur dengan tawaran pekerjaan
ko_kr: 구인 제공 실업자
ro_ro: Someri cu oferta de munca
tr_tr: İş teklifi ile işsiz

# common.common:Unemployed_without_job_offer
source: Unemployed without job offer
he_il: מובטל ללא הצעת עבודה
hi_in: नौकरी की पेशकश के बिना बेरोजगार
in_id: Menganggur tanpa tawaran pekerjaan
ko_kr: 구인없이 실업자
ro_ro: Șomeri fără ofertă de muncă
tr_tr: İş teklifi olmayan işsiz

# common.common:Unfollow
source: Unfollow
he_il: ביטול מעקב
hi_in: फॉलो न करें
in_id: BERHENTI MENGIKUTI
ko_kr: 팔로우 취소
ro_ro: Anulare urmărire
tr_tr: Takibi bırak

# common.common:Unfollow_Channel
source: Unfollow Channel
he_il: בטל את המעקב אחר הערוץ
hi_in: चैनल को अनफॉलो करें
in_id: Berhenti mengikuti Saluran
ko_kr: 채널 팔로우 취소
ro_ro: Anulare urmărire Channel
tr_tr: Kanal takibini bırak

# common.common:Unfollowed_Channels
source: Unfollowed Channels
he_il: ערוצים שלא עוקבים אחריהם
hi_in: अनफॉलो चैनल
in_id: Saluran yang Berhenti Mengikuti
ko_kr: 팔로우 해제된 채널
ro_ro: Canalele abandonate
tr_tr: Takip Edilmeyen Kanallar

# common.common:University_Name_star_
source: University Name *
he_il: שם האוניברסיטה *
hi_in: यूनिवर्सिटी का नाम *
in_id: Nama Universitas *
ko_kr: 대학 이름 *
ro_ro: Numele universității *
tr_tr: Üniversite adı *

# common.common:unknown_card_type
source: unknown card type
he_il: סוג כרטיס לא ידוע
hi_in: अज्ञात कार्ड प्रकार
in_id: jenis kartu yang tidak diketahui
ko_kr: 알 수 없는 카드 유형
ro_ro: tip card necunoscut
tr_tr: bilinmeyen kart türü

# common.common:Unlock_badges_by_completing_pathways_and_journeys
source: Unlock badges by completing pathways and journeys
he_il: פתח תגים על ידי השלמת נתיבים ומסעות
hi_in: पाथवे और जर्नी को पूरा करके बैज अनलॉक करें
in_id: Buka kunci lencana setelah menyelesaikan jalur dan perjalanan
ko_kr: 경로와 여정을 완료해서 배지를 잠금 해제하세요
ro_ro: Deblocați ecusoane finalizând pathway și journey
tr_tr: Yolları ve yolculukları tamamlayarak rozetleri açın

# common.common:Unpromote
source: Unpromote
he_il: בטל קידום
hi_in: प्रचार न करें
in_id: Batal Dipromosikan
ko_kr: 승격 해제
ro_ro: Anulare promovare
tr_tr: Desteği bırak

# common.common:Unregister
source: Unregister
he_il: בטל את הרישום
hi_in: अपंजीकृत
in_id: Tidak Terdaftar
ko_kr: 등록 취소
ro_ro: Anulare înregistrare
tr_tr: Kaydı iptal et

# common.common:Unspecified
source: Unspecified
he_il: לא צוין
hi_in: अनिर्दिष्ट
in_id: Tidak ditentukan
ko_kr: 지정되지 않음
ro_ro: Nespecificat
tr_tr: Belirtilmemiş

# common.common:Unstable_Internet_Connection
source: Unstable Internet Connection
he_il: חיבור האינטרנט לא יציב
hi_in: अस्थिर इंटरनेट कनेक्शन
in_id: Koneksi Internet Tidak Stabil
ko_kr: 인터넷 연결 불안정
ro_ro: Conexiune la internet instabilă
tr_tr: Kararsız İnternet bağlantısı

# common.common:Untimed
source: Untimed
he_il: לא מתוזמן
hi_in: असामयिक
in_id: Tanpa batas waktu
ko_kr: 미지정
ro_ro: Nesincronizat
tr_tr: Süresiz

# common.common:Up_Next
source: Up Next
he_il: הבא
hi_in: अगला
in_id: Berikutnya
ko_kr: 다음
ro_ro: În continuare
tr_tr: Sonrakine Git

# common.common:Up_to_INR_pat_
source: Up to INR %@
he_il: עד %@ INR
hi_in: %@ INR तक
in_id: hingga INR %@
ko_kr: INR %@까지
ro_ro: până la INR %@
tr_tr: %INR'ye kadar@

# common.common:up_to_INR_pat_
source: up to INR %@
he_il: עד %@ INR
hi_in: %@ INR तक
in_id: hingga INR %@
ko_kr: INR %@까지
ro_ro: până la INR %@
tr_tr: %INR'ye kadar@

# common.common:Upcoming_Stream
source: Upcoming Stream
he_il: זרם קרוב
hi_in: आगामी स्ट्रीम
in_id: Streaming Mendatang
ko_kr: 예정된 스트림
ro_ro: Stream viitoare
tr_tr: Yaklaşan Akış

# common.common:Update
source: Update
he_il: עדכן
hi_in: अपडेट करें
in_id: Memperbarui
ko_kr: 업데이트
ro_ro: Actualizare
tr_tr: Güncelle

# common.common:Update_Available
source: Update Available
he_il: עדכון זמין
hi_in: अपडेट उपलब्ध है
in_id: Pembaruan tersedia
ko_kr: 업데이트 가능
ro_ro: Actualizare disponibila
tr_tr: Güncelleme uygun

# common.common:Update_Channel
source: Update Channel
he_il: עדכן הערוץ
hi_in: चैनल अपडेट करें
in_id: Perbarui Kanal
ko_kr: 채널 업데이트
ro_ro: Actualizare canal
tr_tr: Kanalı Güncelle

# common.common:Update_Submission
source: Update Submission
he_il: עדכן הגשה
hi_in: सबमिशन अपडेट करें
in_id: Perbarui Pengiriman
ko_kr: 전송 업데이트
ro_ro: Actualizare remitere
tr_tr: Gönderimi Güncelle

# common.common:Update_thumbnail
source: Update thumbnail
he_il: עדכן תמונה ממוזערת
hi_in: थंबनेल अपडेट करें
in_id: Memperbarui gambar mini
ko_kr: 썸네일 업로드
ro_ro: Actualizați miniatura
tr_tr: Küçük resimleri güncelle

# common.common:Updating_channeldt1_
source: Updating channel...
he_il: מעדכן את הערוץ...
hi_in: चैनल अपडेट किया जा रहा है ...
in_id: Memperbarui saluran...
ko_kr: 채널 업데이트 중...
ro_ro: Se actualizează channel...
tr_tr: Kanal güncelleniyor...

# common.common:Updatingdt1_
source: Updating...
he_il: מעדכן...
hi_in: अपडेट हो रहा है ...
in_id: Memperbarui...
ko_kr: 업데이트 중...
ro_ro: Se actualizează...
tr_tr: Güncelleniyor...

# common.common:Updatingdt1__pat__will_restart_momentarilydot_
source: Updating... %@ will restart momentarily.
he_il: מעדכן... %@ יופעל מחדש לרגע.
hi_in: अपडेट हो रहा है... %@ कुछ ही पल में फिर से शुरू होगा।
in_id: Memperbarui... %@ akan memulai kembali sesaat lagi.
ko_kr: 업데이트 중... %@가 곧 다시 시작됩니다.
ro_ro: Se actualizează... %@ va reporni imediat.
tr_tr: Güncelleniyor... %@ kısa bir süre içinde yeniden başlayacak.

# common.common:Upload
source: Upload
he_il: העלה
hi_in: डालना
in_id: Unggah
ko_kr: 업로드
ro_ro: Încărcare
tr_tr: Yükle

# common.common:Upload_File
source: Upload File
he_il: העלה קובץ
hi_in: फ़ाइल अपलोड करें
in_id: Unggah File
ko_kr: 파일 업로드
ro_ro: Încărcare fișier
tr_tr: Dosya Yükle

# common.common:Upload_internship_bs__Apprentice_Offer_letter_star_
source: Upload internship / Apprentice Offer letter *
he_il: העלה מכתב הצעת התמחות / חניכות *
hi_in: इंटर्नशिप/अपरेंटिस ऑफर लेटर अपलोड करें *
in_id: Unggah surat Penawaran Magang *
ko_kr: 인턴 채용 제안서 업로드 *
ro_ro: Încărcați scrisoare de ofertă de stagiu / ucenic *
tr_tr: Staj / Çırak Teklif Mektubu Yükle *

# common.common:Upload_Job_Offer_letter_star_
source: Upload Job Offer letter *
he_il: העלה מכתב הצעת עבודה *
hi_in: जॉब ऑफर लेटर अपलोड करें *
in_id: Unggah surat Penawaran Kerja *
ko_kr: 채용 제안서 업로드*
ro_ro: Încărcați o scrisoare de ofertă de muncă *
tr_tr: İş Teklif Mektubunu Yükle *

# common.common:Upload_Logo
source: Upload Logo
he_il: העלה לוגו
hi_in: लोगो अपलोड करें
in_id: Unggah Logo
ko_kr: 업로드 로고
ro_ro: Încărcați logo -ul
tr_tr: Logo yükle

# common.common:Upload_New_Badge
source: Upload New Badge
he_il: העלה תג חדש
hi_in: नया बैज अपलोड करें
in_id: Unggah Lencana Baru
ko_kr: 새 뱃지 업로드
ro_ro: Încărcați o nouă insignă
tr_tr: Yeni Rozet Yükle

# common.common:Upload_New_File
source: Upload New File
he_il: העלה קובץ חדש
hi_in: नई फ़ाइल अपलोड करें
in_id: Unggah File Baru
ko_kr: 새 파일 업로드
ro_ro: Încărcați fișier nou
tr_tr: Yeni Dosya Yükle

# common.common:Upload_New_Logo
source: Upload New Logo
he_il: העלה לוגו חדש
hi_in: नया लोगो अपलोड करें
in_id: Unggah Logo Baru
ko_kr: 새 로고 업로드
ro_ro: Încărcați un nou logo
tr_tr: Yeni Logo Yükle

source: Upload Photo of company ID / Salary Slip / Proof of salary credited of account *
he_il: העלה תמונה של מזהה חברה / תלוש משכורת / הוכחת משכורת שזוכתה בחשבון *
hi_in: कंपनी आईडी / वेतन पर्ची / खाते में जमा वेतन के प्रमाण की फोटो अपलोड करें *
in_id: Unggah Foto KTP/Slip Gaji/Bukti pengkreditan rekening*
ko_kr: 회사증명사진 / 급여명세표 / 급여계좌증빙 업로드 *
ro_ro: Încărcați fotografia de identificare a companiei / salariul / dovada salariului creditat de cont *
tr_tr: Şirket Kimliği / Maaş Kayma / Maaş Kanıtı Hesap Kayıtlı Fotoğrafı Yükle *

# common.common:Upload_recent_photo
source: Upload recent photo
he_il: העלה תמונה עדכנית
hi_in: हाल की फोटो अपलोड करें
in_id: Unggah foto terbaru
ko_kr: 최근 사진 업로드
ro_ro: Încărcați fotografia recentă
tr_tr: Son fotoğrafı yükle

# common.common:Upload_thumbnail
source: Upload thumbnail
he_il: העלה תמונה ממוזערת
hi_in: थंबनेल अपलोड करें
in_id: Unggah gambar kecil
ko_kr: 미리 보기 업로드
ro_ro: Încărcare miniatură
tr_tr: Küçük resim yükle

# common.common:Upload_Thumbnail_star_
source: Upload Thumbnail *
he_il: העלה תמונה ממוזערת *
hi_in: थंबनेल अपलोड करें *
in_id: Unggah Gambar Kecil *
ko_kr: 썸네일 업로드 *
ro_ro: Încărcați Miniatură *
tr_tr: Küçük resim yükleyin *

# common.common:URL_Submission
source: URL Submission
he_il: שליחת URL
hi_in: URL सबमिशन
in_id: Pengiriman URL
ko_kr: URL 제출
ro_ro: Trimiterea URL
tr_tr: URL Gönderimi
