Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Pending_Members
source: Pending Members
he_il: חברים בהמתנה
hi_in: लंबित सदस्य
in_id: Anggota Tertunda
ko_kr: 보류 중인 멤버
ro_ro: Membrii în așteptare
tr_tr: Bekleyen üyeler

# common.common:Pending_user_successfully_removed_from_Group
source: Pending user successfully removed from Group
he_il: משתמש בהמתנה הוסר בהצלחה מהקבוצה
hi_in: लंबित प्रयोक्ता को सफलतापूर्वक ग्रुप से हटा दिया गया
in_id: Pengguna yang tertunda berhasil dihapus dari Grup
ko_kr: 보류 중인 사용자가 그룹에서 성공적으로 제거되었습니다
ro_ro: Utilizatorul în așteptare a eliminat cu succes din grup
tr_tr: Bekleyen kullanıcı gruptan başarıyla kaldırıldı

# common.common:People
source: People
he_il: אנשים
hi_in: लोग
in_id: Orang
ko_kr: 사람
ro_ro: Persoane
tr_tr: Kişiler

# common.common:People_following_me
source: People following me
he_il: אנשים שעוקבים אחריי
hi_in: लोगजो मुझे फॉलो करते हैं
in_id: Orang-orang mengikuti saya
ko_kr: 나를 팔로우 중인 사람들
ro_ro: Persoane care mă urmăresc
tr_tr: Beni takip eden insanlar

# common.common:People_I_am_following
source: People I am following
he_il: אנשים שאחריהם אני עוקב
hi_in: मैं जिन लोगों फॉलो करता हूं
in_id: Orang yang saya ikuti
ko_kr: 내가 팔로우 중인 사람들
ro_ro: Persoane pe care le urmăresc
tr_tr: Takip ettiğim kişiler

# common.common:People_who_commented
source: People who commented
he_il: אנשים שהעירו
hi_in: लोग जिन्होंने टिप्पणी की
in_id: Orang yang berkomentar
ko_kr: 답글한 사람
ro_ro: Oameni care au comentat
tr_tr: Yorum yapan insanlar

# common.common:People_who_liked
source: People who liked
he_il: אנשים שאהבו
hi_in: लोग जिन्होंने पसंद किया
in_id: Orang yang menyukai
ko_kr: 좋아한 사람
ro_ro: Oameni cărora le -a plăcut
tr_tr: Seven insanlar

# common.common:per
source: per
he_il: לכל
hi_in: प्रति
ko_kr: 당
tr_tr: başına

# common.common:Perfect_Your_Pitch
source: Perfect Your Pitch
he_il: שפר את ההגשה שלך
hi_in: अपनी पिच पर्फेक्ट करें
in_id: Sempurnakan Presentasi Anda
ko_kr: 당신의 피치를 완벽하게
ro_ro: Îmbunătățiți-vă Tonalitatea
tr_tr: Konuşmanızı mükemmelleştirin

# common.common:period
source: period
he_il: תקופה
hi_in: अवधि
in_id: periode
ko_kr: 기간
ro_ro: perioadă
tr_tr: dönem

# common.common:Permanently_Delete
source: Permanently Delete
he_il: מחק לצמיתות
hi_in: स्थायी रूप से हटाना
in_id: Hapus Secara Permanen
ko_kr: 영구적으로 삭제
ro_ro: Ștergeți definitiv
tr_tr: Kalıcı olarak sil

# common.common:Permission_Denied
source: Permission Denied
he_il: ההרשאה נדחתה
hi_in: अनुमति नहीं मिली
in_id: Izin Ditolak
ko_kr: 권한 거부됨
ro_ro: Permisiune Refuzată
tr_tr: İzin reddedildi

# common.common:Photo
source: Photo
he_il: תמונה
hi_in: तस्वीर
in_id: Foto
ko_kr: 사진
ro_ro: Fotografie
tr_tr: Fotoğraf

# common.common:Photo_Library
source: Photo Library
he_il: ספריית תמונות
hi_in: फोटो लाइब्रेरी
in_id: Perpustakaan Foto
ko_kr: 사진 라이브러리
ro_ro: Fototeca
tr_tr: Fotoğraf kütüphanesi

# common.common:Photobs_Video
source: Photo/Video
he_il: תמונה/סרטון
hi_in: तस्वीर / वीडियो
in_id: Foto / Video
ko_kr: 사진/동영상
ro_ro: Foto/Video
tr_tr: Fotoğraf/Video

# common.common:Photos_Permission_Required
source: Photos Permission Required
he_il: נדרשת הרשאה לתמונות
hi_in: फ़ोटो की अनुमति आवश्यक है
in_id: Izin Foto Diperlukan
ko_kr: 사진 권한 필요
ro_ro: Permisiunea pentru fotografii este obligatorie
tr_tr: Fotoğraf İzni Gerekli

# common.common:Pincodestar_
source: Pincode*
he_il: קוד סודי*
hi_in: पिन कोड*
in_id: Kode PIN*
ko_kr: Pin 코드*
ro_ro: Cod Pin*
tr_tr: PIN kodu *

# common.common:Pitch_Analysis
source: Pitch Analysis
he_il: ניתוח הגשה
hi_in: पिच विश्लेषण
in_id: analisis presentasi
ko_kr: 피치 분석
ro_ro: analiză tonalitate
tr_tr: konuşma analizi

# common.common:pitch_analysis
source: pitch analysis
he_il: ניתוח הגשה
hi_in: पिच विश्लेषण
in_id: analisis presentasi
ko_kr: 피치 분석
ro_ro: analiză tonalitate
tr_tr: konuşma analizi

# common.common:Pitch_successfully_publishednot_
source: Pitch successfully published!
he_il: ההגשה פורסמה בהצלחה.
hi_in: पिच सफलतापूर्वक प्रकाशित!
in_id: Presentasi berhasil diterbitkan!
ko_kr: 피치를 성공적으로 게시했습니다!
ro_ro: Tonalitate publicată cu succes!
tr_tr: Konuşma başarıyla yayınlandı!

# common.common:Pitches
source: Pitches
he_il: הגשות
hi_in: पिच
in_id: Presentasi
ko_kr: 피치
ro_ro: Tonalități
tr_tr: Konuşmalar

# common.common:Pitching_is_in_progressdot__Do_you_want_to_stop_itqmark_
source: Pitching is in progress. Do you want to stop it?
he_il: הגשה מתבצעת. האם ברצונך להפסיק אותה?
hi_in: पिचिंग प्रगति पर है। क्या आप इसे रोकना चाहते हैं?
in_id: Giliran sedang berlangsung. Apakah Anda ingin menghentikannya?
ko_kr: Pitch가 진행 중입니다. 끝내시겠습니까?
ro_ro: Pitching -ul este în desfășurare. Vrei să o oprești?
tr_tr: Atış devam ediyor. Durdurmak ister misin?

# common.common:Play_Now
source: Play Now
he_il: הפעל כעת
hi_in: अब खेलें
in_id: Mainkan Sekarang
ko_kr: 지금 재생
ro_ro: Redați acum
tr_tr: Şimdi oynat

# common.common:Please_accept_the_terms_and_conditionsdot_
source: Please accept the terms and conditions.
he_il: קבל את התנאים וההגבלות.
hi_in: कृपया नियम और शर्तें स्वीकार करें।
in_id: Harap setujui syarat dan ketentuan.
ko_kr: 이용 약관에 동의하십시오.
ro_ro: Vă rugăm să acceptați termenii și condițiile.
tr_tr: Lütfen hüküm ve koşulları kabul edin.

# common.common:Please_add_a_description_for_your_skilldot_
source: Please add a description for your skill.
he_il: הוסף תיאור למיומנות שלך.
hi_in: कृपया अपने कौशल के लिए विवरण जोड़ें।
in_id: Harap tambahkan deskripsi keahlian Anda.
ko_kr: 기술에 대한 설명을 추가하십시오
ro_ro: Vă rugăm să adăugați o descriere pentru abilitatea dvs.
tr_tr: Lütfen yeteneğiniz için bir açıklama ekleyin.

# common.common:Please_add_attachment
source: Please add attachment
he_il: אנא הוסף קובץ מצורף
hi_in: कृपया अटैचमेंट जोड़ें
in_id: Harap tambahkan lampiran
ko_kr: 첨부파일을 추가해 주십시오
ro_ro: Vă rugăm să adăugați atașament
tr_tr: Lütfen bir dosya ekleyin

# common.common:Please_add_correct_answernot_
source: Please add correct answer!
he_il: אנא הוסף תשובה נכונה!
hi_in: कृपया सही उत्तर जोड़ें!
in_id: Harap tambahkan jawaban yang benar!
ko_kr: 정답을 추가해주십시오!
ro_ro: Vă rugăm să adăugați răspuns corect!
tr_tr: Lütfen doğru cevap ekleyin!

# common.common:Please_add_your_messagedt_
source: Please add your message…
he_il: אנא הוסף את הודעתך...
hi_in: कृपया अपना मैसेज जोड़ें…
in_id: Silakan tambahkan pesan Anda…
ko_kr: 메시지를 추가해주십시오...
ro_ro: Vă rugăm să adăugați mesajul dvs. ...
tr_tr: Lütfen mesajınızı ekleyin…

# common.common:Please_add_your_profile_picture_and_enter_your_details_to_continue
source: Please add your profile picture and enter your details to continue
he_il: הוסף את תמונת הפרופיל שלך והזן את הפרטים שלך כדי להמשיך
hi_in: जारी रखने के लिए कृपया अपना प्रोफ़ाइल चित्र जोड़ें और अपना विवरण दर्ज करें
in_id: Tambahkan gambar profil dan masukkan rincian Anda untuk melanjutkan
ko_kr: 계속하기 위해 프로필 사진을 추가하고 세부 정보를 입력하십시오
ro_ro: Adăugați-vă fotografia de profil și să introduceți detaliile dvs. pentru a continua
tr_tr: Devam etmek için lütfen profil resminizi ekleyin ve ayrıntılarınızı girin

# common.common:Please_agree_to_General_Terms_and_Conditions
source: Please agree to General Terms and Conditions
he_il: יש להסכים לתנאים וההגבלות הכלליים
hi_in: कृपया सामान्य नियमों और शर्तों से सहमत हों
in_id: Harap setujui Syarat dan Ketentuan Umum
ko_kr: 일반 이용약관을 동의해주십시오
ro_ro: Vă rugăm să fiți de acord cu termenii și condițiile generale
tr_tr: Lütfen genel hüküm ve koşulları kabul edin

source: Please allow the permission of using cameras in the Setting app first.
he_il: אשר תחילה את ההרשאה לשימוש במצלמות באפליקציית ההגדרות.
hi_in: पहले सेटिंग ऐप में कैमरों के प्रयोग की अनुमति दें।
in_id: Silakan izinkan izin penggunaan kamera di aplikasi Pengaturan terlebih dahulu.
ko_kr: 먼저 설정 앱에서 카메라 사용 권한을 허락해 주십시오.
ro_ro: Mai întâi permiteți utilizarea camerelor din Setările aplicației.
tr_tr: Lütfen önce Ayarlar uygulamasında kamera kullanma iznine izin verin.

source: Please be aware that doing so will remove all associated statistics and comments. This action cannot be undone. How would you like to proceed?
he_il: שים לב שפעולה זו תסיר את כל ההערות ואת כל הנתונים הסטטיסטיים הקשורים. לא ניתן לבטל את הפעולה. איך היית רוצה להמשיך?
in_id: Perlu diketahui bahwa hal ini akan menghapus semua statistik dan komentar terkait. Tindakan ini tidak dapat dibatalkan. Bagaimana Anda ingin melanjutkan?
ro_ro: Vă rugăm să rețineți că acest lucru va elimina toate statisticile și comentariile asociate. Această acțiune nu poate fi anulată. Cum doriți să procedați în continuare?
tr_tr: Bunu yaptığınızda ilgili tüm istatistiklerin ve yorumların kaldırılacağını lütfen unutmayın. Bu eylem geri alınamaz. Nasıl devam etmek istiyorsunuz?

# common.common:Please_check_back_laternot_
source: Please check back later!
he_il: בדוק שוב מאוחר יותר!
hi_in: कृपया फिर से बाद में जाँच करें!
in_id: Silakan periksa lagi nanti!
ko_kr: 나중에 다시 확인하십시오!
ro_ro: Verificați din nou mai târziu!
tr_tr: Lütfen daha sonra tekrar kontrol edin!

# common.common:Please_check_your_internet_connection_and_try_againdot_
source: Please check your internet connection and try again.
he_il: בדוק את חיבור האינטרנט שלך ונסה שוב.
hi_in: अपने इंटरनेट कनेक्शन की जाँच करें और पुन: प्रयास करें।
in_id: Silakan periksa koneksi internet Anda dan coba lagi.
ko_kr: 인터넷 연결을 확인한 후 다시 시도해 주십시오.
ro_ro: Verificați conexiunea la internet și încercați din nou.
tr_tr: Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.

# common.common:Please_choose_how_often_you_want_to_learnqmark_
source: Please choose how often you want to learn?
he_il: בחר באיזו תדירות אתה רוצה ללמוד?
hi_in: कृपया चुनें कि आप कितनी बार सीखना चाहते हैं?
in_id: Silakan pilih seberapa sering Anda ingin belajar?
ko_kr: 얼마나 자주 학습하고 싶은지 선택해 주시겠습니까?
ro_ro: Alegeți cât de des doriți să învățați.
tr_tr: Lütfen ne sıklıkta öğrenmek istediğinizi seçin.

# common.common:Please_choose_one_or_more_weekdays_belowcln_
source: Please choose one or more weekdays below:
he_il: בחר יום חול אחד או יותר להלן:
hi_in: कृपया नीचे एक या उससे अधिक कार्यदिवस चुनें:
in_id: Silakan pilih satu atau lebih dari hari kerja di bawah:
ko_kr: 아래에서 하나 이상의 평일 요일을 선택:
ro_ro: Alegeți mai jos una sau mai multe zile ale săptămânii:
tr_tr: Lütfen aşağıda bir veya daha fazla hafta içi seçin:

source: Please click on the General Terms and Conditions to proceed further
he_il: לחץ על התנאים וההגבלות הכלליים כדי להמשיך הלאה
hi_in: आगे बढ़ने के लिए कृपया सामान्य नियम और शर्तों पर क्लिक करें
in_id: Klik Syarat dan Ketentuan Umum untuk melanjutkan
ko_kr: 계속 진행하려면 일반 약관을 클릭하십시오.
ro_ro: Pentru a merge mai departe, faceți clic pe Termeni și condiții generale
tr_tr: Daha fazla ilerlemek için lütfen Genel Hüküm ve Koşullara tıklayın

# common.common:Please_complete_a_pathway_with_a_badge_firstdot_
source: Please complete a pathway with a badge first.
he_il: תחילה השלם נתיב עם תג.
hi_in: कृपया पहले बैज के साथ एक पाथवे पूरा करें।
in_id: Silakan lengkapi jalur dengan lencana terlebih dahulu.
ko_kr: 배지와 경로를 먼저 완료해 주십시오.
ro_ro: Finalizați mai întâi un pathway cu ecuson.
tr_tr: Lütfen önce rozeti olan bir yolu tamamlayın.

source: Please configure your mail account from the mail app to provide feedback
he_il: הגדר את חשבון הדואר שלך מאפליקציית הדואר כדי לספק משוב
hi_in: फ़ीडबैक प्रदान करने के लिए कृपया मेल ऐप से अपने मेल खाते को कॉन्फ़िगर करें
in_id: Silakan konfigurasikan akun email Anda dari aplikasi email untuk memberikan umpan balik.
ko_kr: 피드백을 제공하려면 메일 앱에서 메일 계정을 구성하십시오
ro_ro: Configurați-vă contul de corespondență din aplicația de e-mail app pentru a furniza feedback
tr_tr: Lütfen geri bildirim sağlamak için e-posta hesabınızı e-posta uygulamasından yapılandırın

source: Please configure your mail account from the mail app to send email.
he_il: הגדר את חשבון הדואר שלך מאפליקציית הדואר כדי לשלוח דוא\"ל.
hi_in: कृपया email भेजने के लिए मेल ऐप से अपना मेल खाता कॉन्फ़िगर करें.
in_id: Konfigurasikan akun email Anda dari aplikasi email untuk mengirim email.
ko_kr: 전자 메일을 보내려면 메일 앱에서 메일 계정을 구성하십시오.
ro_ro: Configurați-vă contul de e-mail în aplicația de e-mail, pentru a trimite un e-mail.
tr_tr: E-posta göndermek için lütfen posta uygulamasından posta hesabınızı yapılandırın.

# common.common:Please_contact_admin_for_app_update_assistancedot_
source: Please contact admin for app update assistance.
he_il: פנה למנהל כדי לקבל סיוע בעדכון האפליקציה.
hi_in: ऐप अपडेट करने के लिए सहायता के लिए एडमिन से संपर्क करें।
in_id: Harap hubungi admin untuk bantuan pembaruan aplikasi.
ko_kr: 앱 업데이트 지원은 관리자에게 문의해주십시오.
ro_ro: Vă rugăm să contactați administratorul pentru asistență de actualizare a aplicațiilor.
tr_tr: Uygulama Güncelleme Yardımı için lütfen Admin ile iletişime geçin.

# common.common:Please_contact_your_admin_to_create_private_stream
source: Please contact your admin to create private stream
he_il: צור קשר עם המנהל שלך כדי ליצור זרם פרטי
hi_in: निजी स्ट्रीम बनाने के लिए कृपया अपने व्यवस्थापक से संपर्क करें
in_id: Harap hubungi admin Anda untuk membuat aliran pribadi
ko_kr: 비공개 스트림을 만들려면 관리자에게 문의하세요.
ro_ro: Contactați administratorul pentru a crea un flux privat
tr_tr: Özel akış oluşturmak için lütfen yöneticinizle iletişime geçin

# common.common:Please_describe_your_reason_heredot_
source: Please describe your reason here.
he_il: תאר את הסיבה שלך כאן.
hi_in: कृपया यहां अपना कारण बताएं.
in_id: Jelaskan alasan Anda di sini.
ko_kr: 신고 사유를 작성해 주세요.
ro_ro: Descrieți motivul dvs. aici.
tr_tr: Lütfen sebebinizi burada açıklayın.

# common.common:Please_enter_a_message_for_the_post
source: Please enter a message for the post
he_il: הזן הודעה עבור הפרסום
hi_in: कृपया पोस्ट के लिए एक संदेश दर्ज करें
in_id: Harap masukkan pesan untuk postingan tersebut
ko_kr: 게시물에 대한 메시지를 입력하십시오
ro_ro: Vă rugăm să introduceți un mesaj pentru postare
tr_tr: Lütfen gönderi için bir mesaj girin

# common.common:Please_enter_a_more_detail_commentdot_
source: Please enter a more detail comment.
he_il: הזן הערה מפורטת יותר.
hi_in: कृपया ज़्यादा विस्तृत टिप्पणी दर्ज करें।
in_id: Silakan masukkan komentar yang lebih rinci.
ko_kr: 더 자세한 댓글을 입력하십시오.
ro_ro: Introduceți un comentariu mai detaliat.
tr_tr: Lütfen daha ayrıntılı bir yorum girin.

# common.common:Please_enter_a_title_for_the_post
source: Please enter a title for the post
he_il: הזן כותרת עבור הפרסום
hi_in: कृपया पोस्ट के लिए एक शीर्षक दर्ज करें
in_id: Harap masukkan judul postingan
ko_kr: 게시물 제목을 입력하십시오
ro_ro: Vă rugăm să introduceți un titlu pentru postare
tr_tr: Lütfen gönderi için bir başlık girin

# common.common:Please_enter_a_valid_Assessment_URL
source: Please enter a valid Assessment URL
he_il: הזן URL חוקי של הערכה
hi_in: कृपया मान्य आकलन URL दर्ज करें
in_id: Harap masukkan URL Penilaian yang valid
ko_kr: 유효한 평가 URL을 입력해주십시오
ro_ro: Vă rugăm să introduceți o adresă URL de evaluare validă
tr_tr: Lütfen geçerli bir değerlendirme URL'si girin

# common.common:Please_enter_a_valid_Badge_URL
source: Please enter a valid Badge URL
he_il: הזן URL חוקי של התג
hi_in: कृपया मान्य बैज URL दर्ज करें
in_id: Harap masukkan URL Lencana yang valid
ko_kr: 유효한 뱃지 URL을 입력해주십시오
ro_ro: Vă rugăm să introduceți o adresă URL de ecuson validă
tr_tr: Lütfen geçerli bir rozet URL'si girin

# common.common:Please_enter_a_valid_Certificate_URL
source: Please enter a valid Certificate URL
he_il: הזן URL חוקי של התעודה
hi_in: कृपया मान्य सर्टिफिकेट URL दर्ज करें
in_id: Harap masukkan URL Sertifikat yang valid
ko_kr: 유효한 자격증 URL을 입력해주십시오
ro_ro: Vă rugăm să introduceți o adresă URL de certificat validă
tr_tr: Lütfen geçerli bir sertifika URL'si girin

# common.common:Please_enter_a_valid_email_address
source: Please enter a valid email address
he_il: הזן כתובת דוא\"ל חוקית
hi_in: कृपया मान्य ईमेल पता दर्ज करें
in_id: Silakan masukkan alamat email yang valid
ko_kr: 유효한 이메일 주소를 입력해주십시오
ro_ro: Vă rugăm să introduceți o adresă de email validă
tr_tr: Geçerli bir e

# common.common:Please_enter_a_valid_email_or_passworddot_
source: Please enter a valid email or password.
he_il: הזן דוא\"ל או סיסמה חוקיים.
hi_in: कृपया एक मान्य ईमेल या पासवर्ड दर्ज करें।
in_id: Silakan masukkan email atau kata sandi yang valid.
ko_kr: 유효한 이메일 또는 비밀번호를 입력하십시오.
ro_ro: Vă rugăm să introduceți un e-mail sau o parolă validă.
tr_tr: Lütfen geçerli bir e-posta veya şifre girin.

# common.common:Please_enter_a_valid_end_timedot_
source: Please enter a valid end time.
he_il: הזן שעת סיום חוקית.
hi_in: कृपया मान्य समाप्ति समय दर्ज करें।
in_id: Harap masukkan waktu berakhir yang valid.
ko_kr: 유효한 종료 시간을 입력해주십시오.
ro_ro: Vă rugăm să introduceți un timp final valabil.
tr_tr: Lütfen geçerli bir bitiş zamanı girin.

# common.common:Please_enter_a_valid_start_timedot_
source: Please enter a valid start time.
he_il: הזן שעת התחלה חוקית.
hi_in: कृपया मान्य प्रारंभ समय दर्ज करें।
in_id: Harap masukkan waktu mulai yang valid.
ko_kr: 유효한 시작 시간을 입력해주십시오.
ro_ro: Vă rugăm să introduceți un timp de pornire valid.
tr_tr: Lütfen geçerli bir başlangıç zamanı girin.

# common.common:Please_enter_a_valid_team_name
source: Please enter a valid team name
he_il: הזן שם צוות חוקי
hi_in: कृपया एक मान्य टीम नाम दर्ज करें
in_id: Harap masukkan nama tim yang valid
ko_kr: 유효한 팀 이름을 입력하십시오
ro_ro: Vă rugăm să introduceți un nume valid de echipă
tr_tr: Lütfen geçerli bir takım adı girin

# common.common:Please_enter_certificate_name
source: Please enter certificate name
he_il: הזן שם תעודה
hi_in: कृपया प्रमाणपत्र नाम दर्ज करें
in_id: Harap masukkan nama sertifikat
ko_kr: 인증서 이름을 입력하십시오
ro_ro: Vă rugăm să introduceți numele certificatului
tr_tr: Lütfen sertifika adını girin

# common.common:Please_enter_confirm_password
source: Please enter confirm password
he_il: הזן סיסמת אישור
hi_in: कृपया पासवर्ड दर्ज करें
in_id: Silakan masukkan kata sandi konfirmasi
ko_kr: 확인 암호를 입력하십시오
ro_ro: Introduceți parola de confirmare
tr_tr: Lütfen onay parolasını girin

# common.common:Please_enter_correct_company_name
source: Please enter correct company name
he_il: אנא הזן את שם החברה הנכון.
hi_in: कृपया सही कंपनी का नाम दर्ज करें
in_id: Silakan masukkan nama perusahaan yang benar
ko_kr: 올바른 회사 이름을 입력하십시오
ro_ro: Introduceți numele corect al companiei
tr_tr: Lütfen doğru şirket adını girin

# common.common:Please_enter_current_password
source: Please enter current password
he_il: הזן את הסיסמה הנוכחית
hi_in: कृपया वर्तमान पासवर्ड दर्ज करें
in_id: Silakan masukkan kata sandi saat ini
ko_kr: 현재 암호를 입력하십시오
ro_ro: Introduceți parola curentă
tr_tr: Lütfen geçerli parolayı girin

# common.common:Please_enter_description
source: Please enter description
he_il: אנא הזן תיאור
hi_in: कृपया विवरण दर्ज करें
in_id: Harap masukkan deskripsi
ko_kr: 설명을 입력해주십시오
ro_ro: Vă rugăm să introduceți descrierea
tr_tr: Lütfen Açıklama girin

# common.common:Please_enter_duration
source: Please enter duration
he_il: נא להזין משך
hi_in: कृपया अवधि दर्ज करें
in_id: Harap masukkan durasi
ko_kr: 시간을 입력해주십시오
ro_ro: Vă rugăm să introduceți durata
tr_tr: Lütfen Süreyi Girin

# common.common:Please_enter_first_name
source: Please enter first name
he_il: הזן שם פרטי
hi_in: कृपया अपना पहला नाम दर्ज करें
in_id: Masukkan nama depan
ko_kr: 이름을 입력하십시오.
ro_ro: Introduceți prenumele
tr_tr: Lütfen ad girin

# common.common:Please_enter_group_description
source: Please enter group description
he_il: הזן את תיאור הקבוצה
hi_in: कृपया ग्रुप विवरण दर्ज करें
in_id: Silakan masukkan deskripsi grup
ko_kr: 그룹 설명을 입력하십시오
ro_ro: Introduceți descrierea grupului
tr_tr: Lütfen grup açıklamasını girin

# common.common:Please_enter_group_title
source: Please enter group title
he_il: הזן את כותרת הקבוצה
hi_in: कृपया ग्रुप शीर्षक दर्ज करें
in_id: Silakan masukkan judul grup
ko_kr: 그룹 제목을 입력하십시오
ro_ro: Introduceți titlul grupului
tr_tr: Lütfen grup başlığını girin

# common.common:Please_enter_last_name
source: Please enter last name
he_il: הזן שם משפחה
hi_in: कृपया अंतिम नाम दर्ज करें
in_id: Masukkan nama belakang
ko_kr: 성을 입력하십시오.
ro_ro: Introduceți numele de familie
tr_tr: Lütfen soyadı girin

# common.common:Please_enter_new_password
source: Please enter new password
he_il: הזן סיסמה חדשה
hi_in: कृपया नया पासवर्ड दर्ज करें
in_id: Silakan masukkan kata sandi baru
ko_kr: 새 암호를 입력하십시오
ro_ro: Introduceți noua parolă
tr_tr: Lütfen yeni bir parola girin

# common.common:Please_enter_remarknot_
source: Please enter remark!
he_il: אנא הזן הערה!
hi_in: कृपया टिप्पणी दर्ज करें!
in_id: Masukkan komentar!
ko_kr: 설명을 입력하십시오!
ro_ro: Introduceți observația!
tr_tr: Lütfen yorum girin!

# common.common:Please_enter_required_information
source: Please enter required information
he_il: הזן את המידע הנדרש
hi_in: कृपया आवश्यक जानकारी दर्ज करें
in_id: Harap masukkan informasi yang diperlukan
ko_kr: 유효한 정보를 입력해주십시오
ro_ro: Vă rugăm să introduceți informațiile necesare
tr_tr: Lütfen gerekli bilgileri girin

# common.common:Please_enter_the_Assessment_issuerapt_s_name
source: Please enter the Assessment issuer's name
he_il: הזן את שם מנפיק ההערכה
in_id: Harap masukkan nama penerbit Penilaian
ko_kr: 평가 발행자 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele emitentului de evaluare
tr_tr: Lütfen değerlendirme ihraççının adını girin

# common.common:Please_enter_the_Badge_issuerapt_s_name
source: Please enter the Badge issuer's name
he_il: הזן את שם מנפיק התג
in_id: Harap masukkan nama penerbit Lencana
ko_kr: 뱃지 발행자 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele emitentului de ecuson
tr_tr: Lütfen rozet ihraççının adını girin

# common.common:Please_enter_the_Certificate_issuerapt_s_name
source: Please enter the Certificate issuer's name
he_il: הזן את שם מנפיק התעודה
in_id: Harap masukkan nama penerbit Sertifikat
ko_kr: 자격증 발행자 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele emitentului de certificat
tr_tr: Lütfen Sertifika İhraççısının Adını Girin

source: Please enter the team name first. You can then tap on the button in the email again.
he_il: הזן תחילה את שם הקבוצה. לאחר מכן תוכל להקיש שוב על הלחצן בדוא\"ל.
hi_in: कृपया पहले टीम का नाम दर्ज करें। आप फिर आप ईमेल में बटन पर टैप कर सकते हैं।
in_id: Silakan masukkan nama tim terlebih dahulu. Kemudian Anda dapat mengetuk tombol di email lagi.
ko_kr: 팀 이름을 먼저 입력하십시오. 그런 다음 다시 메일의 버튼을 탭할 수 있습니다.
ro_ro: Introduceți mai întâi numele echipei. Apoi puteți apăsa din nou pe email.
tr_tr: Lütfen önce ekip adını girin. Daha sonra e-postadaki düğmeye tekrar tıklayabilirsiniz.

# common.common:Please_enter_valid_address
source: Please enter valid address
he_il: הזן כתובת חוקית
hi_in: कृपया मान्य पता दर्ज करें
in_id: Harap masukkan alamat yang valid
ko_kr: 유효한 주소를 입력해주십시오
ro_ro: Vă rugăm să introduceți adresa validă
tr_tr: Lütfen geçerli adresi girin

# common.common:Please_enter_valid_company_name
source: Please enter valid company name
he_il: הזן שם חברה חוקי
hi_in: कृपया मान्य कंपनी का नाम दर्ज करें
in_id: Harap masukkan nama perusahaan yang valid
ko_kr: 유효한 회사 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele companiei valid
tr_tr: Lütfen geçerli şirket adını girin

# common.common:Please_enter_valid_course_name
source: Please enter valid course name
he_il: הזן שם קורס חוקי
hi_in: कृपया मान्य कोर्स का नाम दर्ज करें
in_id: Harap masukkan nama kursus yang valid
ko_kr: 유효한 강의 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele de curs valid
tr_tr: Lütfen geçerli kurs adını girin

# common.common:Please_enter_valid_date
source: Please enter valid date
he_il: הזן תאריך חוקי
hi_in: कृपया मान्य तिथि दर्ज करें
in_id: Harap masukkan tanggal yang valid
ko_kr: 유효한 날짜를 입력해주십시오
ro_ro: Vă rugăm să introduceți data validă
tr_tr: Lütfen geçerli tarihi girin

# common.common:Please_enter_valid_designation_name
source: Please enter valid designation name
he_il: הזן שם ייעוד חוקי
hi_in: कृपया मान्य पदनाम नाम दर्ज करें
in_id: Harap masukkan nama jabatan yang valid
ko_kr: 유효한 직책 이름을 입력해주십시오
ro_ro: Vă rugăm să introduceți numele de desemnare valabil
tr_tr: Lütfen geçerli atama adını girin

# common.common:Please_enter_valid_email_address
source: Please enter valid email address
he_il: הזן כתובת דוא\"ל חוקית
hi_in: कृपया सही ईमेल पता दें
in_id: Harap masukkan alamat email yang valid
ko_kr: 유효한 이메일 주소를 입력하십시오
ro_ro: Vă rugăm să introduceți o adresă de e-mail validă
tr_tr: Lütfen geçerli bir e-posta adresi girin
