Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

source: Your network is not reachable. Please check your network and try again later.
he_il: הרשת שלך לא נגישה. בדוק את הרשת שלך ונסה שוב מאוחר יותר.
hi_in: आपका नेटवर्क उपलब्ध नहीं है। कृपया अपने नेटवर्क की जांच करें और बाद में पुनः प्रयास करें।
in_id: Jaringan Anda tidak dapat dijangkau. Silakan periksa jaringan Anda dan coba lagi nanti.
ko_kr: 네트워크에 연결할 수 없습니다. 네트워크를 확인한 후 다시 시도해 주십시오.
ro_ro: Rețeaua dvs. nu poate fi accesată. Vă rugăm să verificați rețeaua și să încercați din nou mai târziu.
tr_tr: Ağınıza erişilemiyor. Lütfen ağınızı kontrol edin ve daha sonra tekrar deneyin.

# common.common:Your_new_password_must_be_different_from_your_previous_password
source: Your new password must be different from your previous password
he_il: הסיסמה החדשה שלך חייבת להיות שונה מהסיסמה הקודמת שלך
hi_in: आपका नया पासवर्ड आपके पिछले पासवर्ड से अलग होना चाहिए
in_id: Kata sandi baru Anda harus berbeda dari kata sandi Anda yang sebelumnya
ko_kr: 새 암호는 이전 암호와 반드시 달라야 합니다
ro_ro: Noua dvs. parolă trebuie să fie diferită de parola dvs. anterioară
tr_tr: Yeni parolanız önceki parolanızdan farklı olmalıdır

# common.common:your_organization
source: your organization
he_il: הארגון שלך
hi_in: आपका संगठन
in_id: organisasi Anda
ko_kr: 귀하의 조직
ro_ro: organizația dvs.
tr_tr: kuruluşunuz

source: Your organization settings requires your device to be protected with a passcode/biometric. Please enable it to use the application.
he_il: הגדרות הארגון שלך מחייבות שהמכשיר שלך יהיה מוגן באמצעות סיסמה/ביומטרי. הפעל אותו כדי להשתמש ביישום.
hi_in: आपकी संगठन सेटिंग्स के लिए आपके डिवाइस को पासकोड/बायोमेट्रिक से संरक्षित करना जरूरी है। कृपया ऐप का उपयोग करने के लिए इसे सक्षम करें।
in_id: Pengaturan organisasi Anda mengharuskan perangkat Anda dilindungi dengan kode sandi/biometrik. Harap aktifkan untuk menggunakan aplikasi.
ko_kr: 조직 설정에 따라 장치가 암호/생체 인식으로 보호되어야 합니다. 애플리케이션을 사용하려면 활성화해주십시오.
ro_ro: Setările organizației dvs. necesită protejarea dispozitivului dvs. cu o parolă/biometrică. Vă rugăm să o permiteți să utilizeze aplicația.
tr_tr: Kuruluş ayarlarınız, cihazınızın bir parola/biyometrik ile korunmasını gerektirir. Lütfen uygulamayı kullanmasını sağlayın.

# common.common:Your_pending_groups_invitations_will_appear_heredot_
source: Your pending groups invitations will appear here.
he_il: הזמנות הקבוצות הממתינות שלך יופיעו כאן.
hi_in: आपके लंबित ग्रुप का आमंत्रण यहां दिखाई देंगे।
in_id: Undangan grup tertunda Anda akan muncul di sini.
ko_kr: 대기중인 그룹 초대가 여기에 표시됩니다.
ro_ro: Invitațiile dvs. în așteptare pentru grupuri vor apărea aici.
tr_tr: Bekleyen grup davetiyeleriniz burada görünecek.

source: Your poll selection could not be sent due to network issues. Please try again later.
he_il: לא ניתן לשלוח את בחירת הסקר שלך עקב בעיות ברשת. נסה שוב מאוחר יותר.
hi_in: नेटवर्क मुद्दों के कारण आपका पोल चयन नहीं भेजा जा सका। कृपया बाद में पुनः प्रयास करें।
in_id: Pilihan jajak pendapat Anda tidak dapat dikirim karena masalah jaringan. Silakan coba lagi nanti.
ko_kr: 설문 조사 선택 영역을 네트워크 문제로 전송할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Selecția dvs. de sondaje nu a putut fi trimisă din cauza problemelor de rețea. Vă rugăm să încercați din nou mai târziu.
tr_tr: Anket seçiminiz ağ sorunları nedeniyle gönderilemedi. Lütfen daha sonra tekrar deneyin.

# common.common:Your_post_has_been_created
source: Your post has been created
he_il: הפרסום שלך נוצר
hi_in: आपकी पोस्ट बनाई गई है
in_id: Postingan Anda telah dibuat
ko_kr: 게시물이 만들어졌습니다
ro_ro: Postarea dvs. a fost creată
tr_tr: Gönderiniz oluşturuldu

# common.common:Your_post_has_been_updated
source: Your post has been updated
he_il: הפרסום שלך עודכן
hi_in: आपकी पोस्ट अपडेट कर दी गई है
in_id: Postingan Anda telah diperbarui
ko_kr: 게시물이 업데이트되었습니다
ro_ro: Postarea dvs. a fost actualizată
tr_tr: Gönderiniz güncellendi

# common.common:Your_post_was_created_successfully
source: Your post was created successfully
he_il: הפרסום שלך נוצר בהצלחה
hi_in: आपकी पोस्ट सफलतापूर्वक बनाई गई थी
in_id: Postingan Anda berhasil dibuat
ko_kr: 게시물 만들기에 성공했습니다
ro_ro: Postarea dvs. a fost creată cu succes
tr_tr: Gönderiniz başarıyla oluşturuldu

source: Your quiz selection could not be sent due to network issues. Please try again later.
he_il: לא ניתן לשלוח את בחירת החידון שלך עקב בעיות ברשת. נסה שוב מאוחר יותר.
hi_in: नेटवर्क मुद्दों के कारण आपकी प्रश्नोत्तरी चयन नहीं भेजी जा सकी। कृपया बाद में पुनः प्रयास करें।
in_id: Pilihan kuis Anda tidak dapat dikirim karena masalah jaringan. Silakan coba lagi nanti.
ko_kr: 퀴즈 선택 영역을 네트워크 문제로 전송할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Selecția dvs. de chestionare nu a putut fi trimisă din cauza problemelor de rețea. Vă rugăm să încercați din nou mai târziu.
tr_tr: Test seçimi, ağ sorunları nedeniyle gönderilemedi. Lütfen daha sonra tekrar deneyin.

source: Your report will be sent to you to registered email once its processed.
he_il: הדוח שלך יישלח אליך לדוא\"ל הרשום שלך לאחר עיבודו.
hi_in: आपकी टीम गतिविधि यहां दिखाई जाएगी।
in_id: Laporan Anda akan dikirimkan kepada Anda ke email terdaftar setelah diproses.
ko_kr: 귀하의 보고서는 처리된 후에 등록된 메일로 전송됩니다.
ro_ro: Raportul dvs. vă va fi trimis la adresa de e-mail înregistrată după ce este procesat.
tr_tr: Raporunuz işlendikten sonra size kayıtlı e-postaya gönderilecektir.

source: Your search history is visible only to you. Are you sure you want to clear it ?
he_il: היסטוריית החיפוש שלך גלויה רק לך. האם אתה בטוח שברצונך למחוק אותה?
hi_in: आपकी सर्च हिस्ट्री केवल आपको दिखाई देती है। क्या आप वाकई इसे साफ़ करना चाहते हैं?
in_id: Riwayat pencarian Anda hanya dapat dilihat oleh Anda. Apakah Anda yakin ingin menghapusnya?
ko_kr: 검색 기록은 본인만 볼 수 있습니다. 정말로 삭제하시겠습니까?
ro_ro: Istoricul căutării dvs. este vizibil doar pentru dvs. Ești sigur că vrei să o ștergi?
tr_tr: Arama geçmişiniz sadece sizin için görülebilir. Temizlemek istediğinden emin misin?

# common.common:Your_search_query_is_fs_
source: Your search query is "%@", and these are the search result:
he_il: שאילתת החיפוש שלך היא "%@" ואלה הן תוצאות החיפוש:
in_id: Permintaan pencarian Anda adalah "%@", dan berikut adalah hasil pencarian:
ro_ro: Interogarea de căutare este "%@", iar rezultatul căutării este:
tr_tr: Arama sorgunuz "%@" ve bunlar da arama sonuçları:

source: Your security is important! We cannot open the link as it is not secure!
he_il: האבטחה שלך חשובה לנו! אין באפשרותנו לפתוח את הקישור מכיוון שהוא לא מאובטח!
hi_in: आपकी सुरक्षा महत्वपूर्ण है! हम लिंक नहीं खोल सकते क्योंकि यह सुरक्षित नहीं है!
in_id: Keamanan Anda penting! Kami tidak dapat membuka tautan karena tidak aman!
ko_kr: 보안은 중요합니다! 안전하지 않아 링크를 열 수 없습니다!
ro_ro: Securitatea ta este importantă! Nu putem deschide linkul, deoarece nu este sigur!
tr_tr: Güvenliğiniz önemli! Bağlantıyı güvenli olmadığı için açamayız!

source: Your SmartCard could not be created. Please check your network connection and try again later
he_il: לא ניתן ליצור את הכרטיס החכם שלך. בדוק את חיבור הרשת שלך ונסה שוב מאוחר יותר.
hi_in: आपका स्मार्टकार्ड नहीं बनाया जा सका। कृपया अपना नेटवर्क कनेक्शन जांचें और बाद में पुनः प्रयास करें
in_id: SmartCard Anda tidak dapat dibuat. Periksa koneksi jaringan Anda dan coba lagi nanti
ko_kr: 스마트 카드를 생성 할 수 없습니다. 네트워크 연결을 확인하고 나중에 다시 시도하십시오.
ro_ro: Cardul dvs. inteligent nu a putut fi creat. Vă rugăm să verificați conexiunea la rețea și să încercați din nou mai târziu
tr_tr: SmartCard'ınız oluşturulamadı. Lütfen ağ bağlantınızı kontrol edin ve daha sonra tekrar deneyin

# common.common:Your_stream_is_scheduled_to_start_in_pld__pat_
source: Your stream is scheduled to start in %1$ld %2$@
he_il: השידור שלך מתוכנן להתחיל ב-%ld %@
hi_in: आपकी स्ट्रीम%ld%@ में शुरू होने वाली है
in_id: Streaming Anda dijadwalkan untuk dimulai dalam%ld%@
ko_kr: 스트림이 %ld %@에 시작될 예정입니다.
ro_ro: Fluxul dvs. este programat să înceapă în%ld%@
tr_tr: Yayınınız%ld%@ içinde başlayacak şekilde planlandı

# common.common:Your_stream_is_scheduled_to_start_in_pld__pat__and_pld__pat_
source: Your stream is scheduled to start in %1$ld %2$@ and %3$ld %4$@
he_il: השידור שלך מתוכנן להתחיל ב-%ld %@ ו-%ld %@
hi_in: आपकी स्ट्रीम%ld%@ और%ld%@ में शुरू होने वाली है
in_id: Streaming Anda dijadwalkan untuk dimulai dalam%ld%@ dan%ld%@
ko_kr: 스트림이 %ld %@ 및 %ld %@에서 시작되도록 예약되었습니다.
ro_ro: Fluxul dvs. este programat să înceapă în%ld%@ și%ld%@
tr_tr: Yayınınız%ld%@ ve%ld%@ içinde başlayacak şekilde planlandı

# common.common:Your_stream_was_scheduled_to_go_live_pat_
source: Your stream was scheduled to go live %@
he_il: הזרם שלך תוכנן לעלות לשידור חי %@
hi_in: आपकी स्ट्रीम लाइव%@ जाने वाली थी
in_id: Streaming Anda dijadwalkan untuk ditayangkan%@
ko_kr: 귀하의 스트림은 %@ 라이브로 예약되었습니다.
ro_ro: Fluxul dvs. a fost programat să fie difuzat%@
tr_tr: Yayınınızın canlı yayına alınması planlandı%@

source: Your team administrator has suspended your account. You will no longer have access to content in this organization.
he_il: מנהל המערכת שלך השעה את חשבונך. לא תהיה לך יותר גישה לתוכן בארגון זה.
hi_in: आपकी टीम के व्यवस्थापक ने आपका खाता निलंबित कर दिया है। अब आपके पास इस संगठन की सामग्री तक पहुंच नहीं होगी।
in_id: Administrator tim Anda telah menangguhkan akun Anda. Anda tidak akan lagi memiliki akses ke konten di organisasi ini.
ko_kr: 팀 관리자가 귀하의 계정을 일시 중지했습니다. 더 이상이 조직의 콘텐츠에 액세스 할 수 없습니다.
ro_ro: Administratorul echipei dvs. v-a suspendat contul. Nu veți mai avea acces la conținutul acestei organizații.
tr_tr: Ekip yöneticiniz hesabınızı askıya aldı. Artık bu kuruluştaki içeriğe erişiminiz olmayacak.

# common.common:Your_video_is_saved_successfully_in_your_Photo_Librarynot_
source: Your video is saved successfully in your Photo Library!
he_il: הסרטון שלך נשמר בהצלחה בספריית התמונות שלך!
hi_in: आपका वीडियो आपकी फोटो लाइब्रेरी में सफलतापूर्वक सेव की गयी है!
in_id: Video Anda berhasil disimpan di Galeri Foto Anda!
ko_kr: 동영상을 사진 라이브러리에 성공적으로 저장했습니다!
ro_ro: Clipul dvs. video este salvat cu succes în Biblioteca dvs. foto!
tr_tr: Videonuz Fotoğraf Kütüphanenize başarıyla kaydedildi!

# common.common:Your_wallet_balance
source: Your wallet balance
he_il: יתרת הארנק שלך
hi_in: आपका वॉलेट बैलंस
in_id: Saldo dompet Anda
ko_kr: 지갑 잔액
ro_ro: Soldul portofelului dvs.
tr_tr: Cüzdan bakiyeniz

# common.common:Youapt1_re_not_authorized_to_access_this_contentdot_
source: You’re not authorized to access this content.
he_il: אינך מורשה לגשת לתוכן זה.
hi_in: आप इस विषय वस्तु को एक्सेस करने के लिए अधिकृत नहीं हैं।
in_id: Anda tidak diizinkan mengakses konten ini.
ro_ro: Nu sunteți autorizat să accesați acest conținut.
tr_tr: Bu içeriğe erişim yetkiniz yok.

source: You’re not authorized to access this content. This is a locked content.
he_il: אינך מורשה לגשת לתוכן זה. זהו תוכן נעול.
hi_in: आप इस विषय वस्तु का उपयोग करने के लिए अधिकृत नहीं हैं। यह एक बंद विषय वस्तु है।
in_id: Anda tidak diizinkan mengakses konten ini. Ini adalah konten yang terkunci.
ro_ro: Nu sunteți autorizat să accesați acest conținut. Acesta este un conținut blocat.
tr_tr: Bu içeriğe erişim yetkiniz yok. Bu, kilitli bir içeriktir.

# common.common:Zoom
source: Zoom
he_il: שנה מרחק תצוגה
hi_in: ज़ूम
in_id: Perbesar
ko_kr: 줌
tr_tr: Yakınlaştır

# common.common:dt_see_less
source: …see less
he_il: ...ראה פחות
hi_in: … कम देखें
in_id: … Lihat lebih sedikit
ko_kr: … 간단히보기
ro_ro: ... vezi mai puțin
tr_tr: ... daha az gör

# common.common:dt_see_more
source: …see more
he_il: ...ראה יותר
hi_in: …और देखें
in_id: … Lihat lebih banyak
ko_kr: ...더보기
ro_ro: …Vezi mai mult
tr_tr: ...daha fazla gör

# common.common:pd__Downloads
source: %d Downloads
tr_tr: %d İndirilen

# common.common:AMAs
source: AMAs
hi_in: एएमए
ko_kr: AMA
ro_ro: AMA
tr_tr: AMA'lar

# common.common:IT_ds__ITES
source: IT - ITES
tr_tr: Bu -

# common.common:scorm
source: scorm
hi_in: स्कोरम
tr_tr: Akrep

# common.common:Scorm
source: Scorm
hi_in: स्कोरम
tr_tr: Akrep

# common.common:sme
source: sme
tr_tr: konu uzmanı

# common.common:teamds_name
source: team-name
hi_in: टीम का नाम
in_id: nama tim
ko_kr: 팀 이름
ro_ro: nume-echipă
tr_tr: takım-adı

# common.common:trashds_alt
source: trash-alt
ro_ro: Coșul de gunoi
tr_tr: çöp alt

# common.common:URL_star_
source: URL *
hi_in: URL सबमिशन
in_id: Pengiriman URL
ko_kr: URL 제출
ro_ro: Trimiterea URL
tr_tr: URL Gönderimi

# common.common:vilt
source: vilt
tr_tr: Videolu Eğitim

# common.common:VILT
source: VILT
tr_tr: Videolu Eğitim

# common.common:pat__results_for_fs_
source: %1$@ results for \"%2$@\"
ko_kr: \"%2$@\"에 대한 %1$@ 결과

# common.common:pzd__hrs_pzd__mins_leftfs_nto_access_this_content
source: %1$zd hrs %2$zd mins left\nto access this content
ko_kr: %zd 시간 %zd 분 남음 \n이 콘텐츠에 액세스

# common.common:pzd__mins_leftfs_nto_access_this_content
source: %zd mins left\nto access this content
ko_kr: 이 콘텐츠에 액세스하는 데 \n %zd 분 남았습니다.

source: \nBelow are the filler words, that we try to find during the filler word analysis on the speech:\n
ko_kr: \n 다음은 연설에서 필러 단어 분석 중에 찾으려는 필러 단어입니다. \n

source: \nBelow are the possible values for the speech clarity analysis:\n
ko_kr: \n 다음은 음성 선명도 분석에 사용할 수있는 값입니다. \n

# common.common:fs_nConversationalcln__
source: Conversational:
ko_kr: 대화 수준:

# common.common:fs_nFastcln__
source: \nFast:
ko_kr: 빠름:

# common.common:fs_nSlowcln__
source: \nSlow:
ko_kr: 느림:

# common.common:fs_nSpeech_rate_guidelinescln_
source: \nSpeech rate guidelines:
ko_kr: \n 음성 속도 가이드 라인 :

# common.common:fs_nto_access_this_content
source: \nto access this content
ko_kr: \n이 콘텐츠에 액세스하려면

# common.common:Assessment_score_must_be_between_0_amp__100
source: Assessment score must be between 0 & 100
ko_kr: 평가 점수는 0과 100 사이입니다

# common.common:Be_the_first_one_to_like_amp__comment
source: Be the first one to like & comment
ko_kr: 좋아요 및 댓글 처음 작성하기

# common.common:Be_the_first_one_to_like_amp__commentdot_
source: Be the first one to like & comment.
ko_kr: 좋아요 및 댓글 처음 작성하기

# common.common:Block_pat_
source: Block %@
hi_in: ब्लॉक %@
in_id: Blok %@
ko_kr: 차단 %@
ro_ro: Blocare %@

source: Can not open insecure URLs. Please try links starting with \'https://\'
ko_kr: 안전하지 않은 URL을 열 수 없습니다. 'https : //'로 시작하는 링크를 시도하십시오.

source: Clarity in speech is of two kinds- verbal and vocal. Verbal clarity would mean that your content shows continuity of thought. Vocal clarity means you do not speak too fast or too slowly. You do not have a heavy accent, you do not slur or mumble your words, and you use standard pronunciation for your word.
ko_kr: 음성의 명확성은 언어와 음성의 두 가지 유형입니다. 말의 명확성은 콘텐츠가 생각의 연속성을 보여 준다는 것을 의미합니다. 음성 선명도는 너무 빠르거나 너무 느리게 말하지 않는다는 것을 의미합니다. 억양이 많지 않고, 말을 비방하거나 중얼 거리지 않으며, 단어에 표준 발음을 사용합니다. \n

# common.common:Create_New_fs_nPathwaynot_
source: Create New \nPathway!
ko_kr: 새로운 경로를\n만듭니다!

# common.common:Error_approving_this_registrationfs_nPlease_try_again_later
source: Error approving this registration\nPlease try again later
ko_kr: 등록을 승인하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_bookmarkingfs_nPlease_try_again_later
source: Error bookmarking\nPlease try again later
ko_kr: 책갈피를 설정하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_deleting_your_commentfs_nPlease_try_again_later
source: Error deleting your comment\nPlease try again later
ko_kr: 귀하의 댓글을 삭제하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_denying_this_registrationfs_nPlease_try_again_later
source: Error denying this registration\nPlease try again later
ko_kr: 이 등록을 거부하는 동안 오류가 발생했습니다. \n 나중에 다시 시도하십시오.

# common.common:Error_downvoting_the_commentfs_nPlease_try_again_later
source: Error downvoting the comment\nPlease try again later
ko_kr: 댓글에 비공감을 표현하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_feching_commentsfs_nPlease_try_again_later
source: Error feching comments\nPlease try again later
ko_kr: 댓글을 가져오는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_fetching_registrationsfs_nPlease_try_again_later
source: Error fetching registrations\nPlease try again later
ko_kr: 등록을 가져오는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_following_channelfs_nPlease_try_again_later
source: Error following channel\nPlease try again later
ko_kr: 채널을 팔로우하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_following_userfs_nPlease_try_again_later
source: Error following user\nPlease try again later
ko_kr: 사용자를 팔로우하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_getting_group_detailsfs_nPlease_try_again_later
source: Error getting group details\nPlease try again later
ko_kr: 그룹 세부 정보를 가져 오는 동안 오류가 발생했습니다. \n 나중에 다시 시도하십시오.

# common.common:Error_grading_submissionfs_nPlease_try_again_later
source: Error grading submission\nPlease try again later
ko_kr: 제출물을 채점하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_posting_commentfs_nPlease_try_again_later
source: Error posting comment\nPlease try again later
ko_kr: 댓글을 게시하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_posting_submissionfs_nPlease_try_again_later
source: Error posting submission\nPlease try again later
ko_kr: 제출물을 게시하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_publishing_journeydot_fs_nPlease_try_again_later
source: Error publishing journey.\nPlease try again later
ko_kr: 여정을 게시하는 동안 오류가 발생했습니다.\n나중에 다시 시도하십시오

# common.common:Error_publishing_pathwaydot_fs_nPlease_try_again_later
source: Error publishing pathway.\nPlease try again later
ko_kr: 경로를 게시하는 동안 오류가 발생했습니다.\n나중에 다시 시도하십시오

# common.common:Error_publishing_pitchdot_fs_nPlease_try_again_later
source: Error publishing pitch.\nPlease try again later
ko_kr: 피치를 게시하는 동안 오류가 발생했습니다.\n나중에 다시 시도하십시오

# common.common:Error_rating_cardfs_nPlease_try_again_later
source: Error rating card\nPlease try again later
ko_kr: 카드를 평가하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_registeringfs_nPlease_try_again_later
source: Error registering\nPlease try again later
ko_kr: 등록하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_reportingfs_nPlease_try_again_later
source: Error reporting\nPlease try again later
ko_kr: 보고하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_requesting_all_channelsfs_nPlease_try_again_later
source: Error requesting all channels\nPlease try again later
ko_kr: 모든 채널을 요청하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_requesting_all_groupsfs_nPlease_try_again_later
source: Error requesting all groups\nPlease try again later
ko_kr: 모든 그룹을 요청하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_requesting_followed_channelsfs_nPlease_try_again_later
source: Error requesting followed channels\nPlease try again later
ko_kr: 팔로우한 채널을 요청하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_requesting_invited_groupsfs_nPlease_try_again_later
source: Error requesting invited groups\nPlease try again later
ko_kr: 초대된 그룹을 요청하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_requesting_my_groupsfs_nPlease_try_again_later
source: Error requesting my groups\nPlease try again later
ko_kr: 내 그룹을 요청하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_requesting_suggested_channelsfs_nPlease_try_again_later
source: Error requesting suggested channels\nPlease try again later
ko_kr: 추천 채널을 요청하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_requesting_suggested_groupsfs_nPlease_try_again_later
source: Error requesting suggested groups\nPlease try again later
ko_kr: 추천 그룹을 요청하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_unbookmarkingfs_nPlease_try_again_later
source: Error unbookmarking\nPlease try again later
ko_kr: 책갈피를 해제하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_unfollowing_channelfs_nPlease_try_again_later
source: Error unfollowing channel\nPlease try again later
ko_kr: 채널의 팔로우를 취소하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_unregisteringfs_nPlease_try_again_later
source: Error unregistering\nPlease try again later
ko_kr: 등록을 취소하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Error_upvoting_the_commentfs_nPlease_try_again_later
source: Error upvoting the comment\nPlease try again later
ko_kr: 댓글에 찬성하는 동안 오류가 발생했습니다\n나중에 다시 시도하십시오

# common.common:Feedback_amp__Support
source: Feedback & Support
ko_kr: 피드백 & 지원

source: Hello, my name is %@, and I am your learning assistant from EdCast. I can help you to achieve your learning goal. To see what I can do for you, you can always say or type \"menu\". Please try it.
ko_kr: 안녕하세요, 저는 %@이고 EdCast의 학습 조교입니다. 학습 목표를 달성하도록 도와 드릴 수 있습니다. 내가 무엇을 도와 드릴 수 있는지 확인하려면 언제든지 \"메뉴\"라고 말하거나 입력하세요. 시도해주세요.

source: Hi Donald, how are you today? My name is Mickey, with Sales University. The reason I'm calling is to get some time on your calendar. I just noticed on your site that you're hiring 10 new sales reps this quarter. Several companies in your industry are already using SalesU to help their current sales development team get more conversations started and meetings booked. They are also able to cut new rep ramp time in half.\n I thought the best place to start is to schedule a meeting to learn about your sales challenges and goals. Do you have time Wednesday or Thursday afternoon around 10 a.m.?
ko_kr: 도널드 씨, 안녕하세요. 오늘 바쁘세요? 제 이름은 미키입니다. 영업 대학 소속입니다. 귀하의 일정에서 시간을 좀 내주실 수 있을까 하여 전화를 드렸습니다. 이번 분기에 새로운 영업 담당자를 10명 고용하는 것을 귀하의 사이트에서 알게 되었습니다. 귀하의 업계의 몇몇 회사는 이미 SalesU 사용해 그들의 현재 영업 개발팀이 더 많은 대화를 나누고 미팅을 예약하도록 돕고 있습니다. 이는 새로운 담당자 진입 시간을 반으로 줄여줄 수 있습니다.\n 영업 챌린지 및 목표를 배울 미팅 일정을 잡는 것으로 시작하는 것이 좋을 것 같습니다. 수요일이나 목요일 10시에 시간 있으세요?

# common.common:I_think_it_shouldnapt1_t_be_here
source: I think it shouldn't be here
ko_kr: 여기 있으면 안 될 것 같습니다

# common.common:I_think_itapt1_s_inappropriate_content
source: I think it's inappropriate content
ko_kr: 부적절한 콘텐츠

source: In speech, filler words are short, meaningless words (or sounds) we use to fill the little pauses that occur while we decide what we're going to say next. They're the ums and uhs and ers that litter our conversations whether we like it or not.\n
ko_kr: 말하기에서 필러 단어는 짧고 의미없는 단어 (또는 소리)로 다음에 말할 내용을 결정하는 동안 발생하는 작은 멈춤을 채우기 위해 사용합니다. 그들은 우리가 좋아하든 원하지 않든 우리의 대화를 어지럽히는 음, 어, ers입니다. \n

source: Inserted URL is not secure, use \'https://\' in '%@'
ko_kr: 입력한 URL이 안전하지 않습니다. '%@'에 \'https://\'를 사용하십시오

source: Inserted URL is not secure, use \'https://\' instead of 'http://'.
ko_kr: 입력한 URL이 안전하지 않습니다. 'http://' 대신에 \'https://\'를 사용하십시오.

# common.common:Job_Family_amp__Role
source: Job Family & Role
ko_kr: 직업군 및 직무

# common.common:No_Journey_publisheddot_fs_n_Create_one_and_share_knowledgedot_
source: No Journey published.\n Create one and share knowledge.
ko_kr: 게시된 여정 없음.\n 하나 만들어서 지식을 공유하세요.

# common.common:No_result_for_apt1_pat_apt1_
source: No result for '%@'
ko_kr: '%@'에 대한 결과 없음

source: Nothing in your queue yet.\nYour Announcements will appear here.
ko_kr: 아직 대기열에 아무것도 없습니다. 공지사항은 여기에 표시됩니다.

# common.common:Oopsnot_fs_nThat_team_doesnapt_t_existdot__Try_again
source: Oops!\nThat team doesn't exist. Try again
ko_kr: 죄송합니다! \n이 팀이 존재하지 않습니다. 다시 시도하십시오

source: Pace is the speed at which you talk. It has a huge influence on how the audience perceives you and your speech. It's calculated in the number of words spoken in a minute.\n
ko_kr: 페이스는 말하는 속도입니다. 청중이 당신과 당신의 연설을 어떻게 인식하는지에 큰 영향을 미칩니다. 1 분 동안 말하는 단어 수로 계산됩니다. \n

source: Please be aware that doing so will remove all associated statistics and comments.\nThis action cannot be undone. How would you like to proceed?
ko_kr: 삭제를 진행하면 모든 통계와 댓글도 삭제된다는 점을 주의해주십시오.\n이 작업은 취소할 수 없습니다. 어떻게 진행하시겠습니까?

source: Please select if you have been offered employment but are yet to take up a job OR are undergoing/selected for Internship & Apprenticeship roles in IT or IT enabled services
ko_kr: 취업 제안을 받았지만 아직 취업하지 않았거나 IT 또는 IT 지원 서비스에서 인턴십 및 견습 역할을 받고 있거나 선택 중인지 선택하세요.

# common.common:Post_to_Channel_gt_
source: Post to Channel >
ko_kr: 채널에 게시 >

source: Record or Import your audio in real time. After you're finished, your podcast will be available on your EdCast page
ko_kr: 실시간으로 오디오를 녹음하거나 가져오기. 종료 후 내 EdCast 페이지에서 팟캐스트를 들을 수 있습니다

# common.common:Results_for_fs_
source: Results for \"%@\"
ko_kr: \"%@\"에 대한 결과

# common.common:Save_amp__Proceed
source: Save & Proceed
ko_kr: 저장 및 진행

# common.common:Search_Job_Family_amp__Role
source: Search Job Family & Role
ko_kr: 직업군 및 역할 검색
