Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:InProgress_Cards
source: InProgress Cards
he_il: כרטיסים מתבצעים
hi_in: इनप्रोग्रेस कार्ड
in_id: Kartu Sedang Dalam Pengerjaan
ko_kr: 진행 중인 카드
ro_ro: Carduri în curs de desfășurare
tr_tr: Devam Eden Kartlar

# common.common:Insert_a_link
source: Insert a link
he_il: הוסף קישור
hi_in: एक लिंक डालें
in_id: Masukkan tautan
ko_kr: 링크 삽입
ro_ro: Introduceți un link
tr_tr: Bağlantı ekle

source: Inserted URL is not secure, use 'https://' in '%@'
he_il: כתובת ה-URL שהוזנה אינה מאובטחת, השתמש ב-'https://' ב-'%@'
in_id: URL yang dimasukkan tidak aman, gunakan 'https://' pada '%@'
ro_ro: URL-ul introdus nu este sigur, utilizați 'https://' în '%@'
tr_tr: Eklenen URL güvenli değil, '%@' içindeki 'https://' adresini kullanın

source: Inserted URL is not secure, use 'https://' instead of 'http://'.
he_il: כתובת ה-URL שהוזנה אינה מאובטחת, השתמש ב-'https://' במקום 'http://'.
in_id: URL yang dimasukkan tidak aman, gunakan 'https://' sebagai pengganti 'http://'.
ro_ro: URL-ul introdus nu este sigur, utilizați 'https://' în loc de 'http://'.
tr_tr: Eklenen URL güvenli değil, 'http://' yerine 'https://'yi kullanın.

# common.common:Insufficient_fund
source: Insufficient fund
he_il: הסכום לא מספיק
hi_in: अपर्याप्त कोष
in_id: Dana tidak cukup
ko_kr: 자금 부족
ro_ro: Fonduri insuficiente
tr_tr: Yetersiz bakiye

# common.common:intermediate
source: intermediate
he_il: ביניים
hi_in: मध्यवर्ती
in_id: Menengah
ko_kr: 중간
ro_ro: intermediar
tr_tr: orta seviye

# common.common:Intermediate
source: Intermediate
he_il: ביניים
hi_in: मध्यवर्ती
in_id: Menengah
ko_kr: 중간
ro_ro: intermediar
tr_tr: orta seviye

# common.common:Internbs_Apprentice
source: Intern/Apprentice
he_il: מתמחה/חניך
hi_in: इंटर्न/अपरेंटिस
in_id: Magang
ko_kr: 인턴/수습
ro_ro: Intern/ucenic
tr_tr: Stajyer/çırak

# common.common:Internal_Content
source: Internal Content
he_il: תוכן פנימי
hi_in: आंतरिक सामग्री
in_id: Konten Internal
ko_kr: 내부 내용
ro_ro: Conținut intern
tr_tr: Dahili İçerik

# common.common:Internet_Connecteddot__Welcome_backnot_
source: Internet Connected. Welcome back!
he_il: האינטרנט מחובר. ברוך שובך!
hi_in: इंटरनेट कनेक्टेड। वापसी पर स्वागत है!
in_id: Internet Terhubung. Selamat datang kembali!
ko_kr: 인터넷 연결됨. 다시 오신 것을 환영합니다!
ro_ro: Conectat la Internet. Bine ați revenit!
tr_tr: İnternet Bağlı. Tekrar hoş geldiniz!

# common.common:Invalid_Email
source: Invalid Email
he_il: דוא\"ל לא חוקי
hi_in: अमान्य ईमेल
in_id: Email tidak valid
ko_kr: 잘못된 이메일
ro_ro: E-mail invalid
tr_tr: Geçersiz e-posta

# common.common:Invalid_filestack_API_and_secret_keysnot_
source: Invalid filestack API and secret keys!
he_il: API לא חוקי של חבילת קבצים ומפתחות סודיים!
hi_in: अमान्य filestack API और सीक्रेट कुंजियाँ!
in_id: API tumpukan file dan kunci rahasia tidak valid!
ko_kr: 잘못된 파일 스택 API 및 비밀 키입니다!
ro_ro: API Filestack și chei secrete nevalide!
tr_tr: Geçersiz dosya yığını API'si ve gizli anahtarlar!

# common.common:Invitation_sent_successfully
source: Invitation sent successfully
he_il: ההזמנה נשלחה בהצלחה
hi_in: निमंत्रण सफलतापूर्वक भेजा गया
in_id: Undangan berhasil dikirim
ko_kr: 초대가 성공적으로 전송됨
ro_ro: Invitația a fost transmisă cu succes
tr_tr: Davetiye başarıyla gönderildi

# common.common:Invite_Members
source: Invite Members
he_il: הזמן חברים
hi_in: सदस्यों को आमंत्रित करें
in_id: Undang Anggota
ko_kr: 멤버 초대
ro_ro: Invitare membri
tr_tr: Üyeleri Davet Et

# common.common:Invite_Peersqmark_
source: Invite Peers?
he_il: האם להזמין עמיתים?
hi_in: साथियों को आमंत्रित करें?
in_id: Undang Sejawat?
ko_kr: 동료를 초대하시겠습니까?
ro_ro: Invitați colegi?
tr_tr: İş Arkadaşları Davet Edilsin mi?

# common.common:Invite_people_to_your_group
source: Invite people to your group
he_il: הזמן אנשים לקבוצה שלך
hi_in: लोगों को अपने समूह में आमंत्रित करें
in_id: Undang orang ke grup Anda
ko_kr: 그룹에 사용자 초대
ro_ro: Invitați persoane în grupul dvs.
tr_tr: Kişileri grubunuza davet edin

# common.common:Invited_Groups
source: Invited Groups
he_il: קבוצות מוזמנות
hi_in: आमंत्रित ग्रुप
in_id: Grup yang diundang
ko_kr: 초대 된 그룹
ro_ro: Grupuri invitate
tr_tr: Davet edilen gruplar

# common.common:IOB_Programmes
source: IOB Programmes
he_il: תוכניות IOB
hi_in: IOB कार्यक्रम
in_id: Program IOB
ko_kr: IOB 프로그램
ro_ro: Programe IOB
tr_tr: IOB Programları

# common.common:IOB_Store
source: IOB Store
he_il: אחסון IOB
hi_in: IOB स्टोर
in_id: Penyimpanan IOB
ko_kr: IOB 저장소
tr_tr: IOB Belleği

# common.common:is_live
source: is live
he_il: שידור חי
hi_in: लाइव है
in_id: sedang live
ko_kr: 살아있다
ro_ro: este live
tr_tr: canlı

# common.common:Issue_Date
source: Issue Date
he_il: תאריך הנפקה
hi_in: जारी होने की तिथि
in_id: Tanggal penerbitan
ko_kr: 발급일
ro_ro: Data emiterii
tr_tr: Düzenlenme tarihi

# common.common:Issue_Datecln__
source: Issue Date:
he_il: תאריך הנפקה:
hi_in: जारी करने की तिथि:
in_id: Tanggal Terbit:
ko_kr: 발급일:
ro_ro: Dată problemă:
tr_tr: Düzenlenme tarihi:

# common.common:Issuer_star_
source: Issuer *
he_il: מנפיק *
hi_in: जारीकर्ता *
in_id: Penerbit *
ko_kr: 발급인 *
ro_ro: Emitent *
tr_tr: Düzenleyen *

source: It looks like there is no internet connection now. Please try again later.
he_il: נראה שאין חיבור לאינטרנט כעת. נסה שוב מאוחר יותר.
hi_in: ऐसा लग रहा है कि अब इंटरनेट कनेक्शन नहीं है। बाद में पुन: प्रयास करें।
in_id: Sepertinya tidak ada koneksi internet sekarang. Silakan coba lagi nanti.
ko_kr: 현재 인터넷에 연결되지 않은 것 같습니다. 나중에 다시 시도하세요.
ro_ro: Se pare că nu există conexiune la internet acum. Vă rugăm să încercați din nou mai târziu.
tr_tr: Görünüşe göre şu anda internet bağlantısı yok. Lütfen daha sonra tekrar deneyiniz.

source: It looks like there is no internet connection. Please check your wifi connection and try again!
he_il: נראה שאין חיבור לאינטרנט. בדוק את חיבור ה-WiFi שלך ונסה שוב!
hi_in: ऐसा लगता है कि कोई इंटरनेट कनेक्शन नहीं है। कृपया अपने वाईफाई कनेक्शन की जांच करें और पुन: प्रयास करें!
in_id: Sepertinya tidak ada koneksi internet. Silakan periksa koneksi wifi Anda dan coba lagi!
ko_kr: 인터넷에 연결되어 있지 않습니다. WiFi 연결을 확인한 후 다시 시도해 주십시오!
ro_ro: Se pare că nu există conexiune la internet. Vă rugăm să verificați conexiunea wifi și să încercați din nou!
tr_tr: Görünüşe göre internet bağlantısı yok. Lütfen Wi-Fi bağlantınızı kontrol edin ve tekrar deneyin!

source: It looks like your device storage is low. Please free up some space and try again!
he_il: נראה שנפח האחסון במכשיר שלך נמוך. פנה מקום ונסה שוב!
hi_in: ऐसा लगता है कि आपका डिवाइस का संग्रहण कम है। कृपया कुछ स्थान खाली करें और फिर से प्रयास करें!
in_id: Sepertinya penyimpanan perangkat Anda kurang. Silakan bersihkan beberapa ruang dan coba lagi!
ko_kr: 장치 저장 공간이 적습니다. 공간을 확보한 후 다시 시도해 주십시오!
ro_ro: Se pare că spațiul de stocare de pe dispozitivul dvs. este redus. Vă rugăm să eliberați spațiu și să încercați din nou!
tr_tr: Cihazınızın depolama alanı düşük gibi görünüyor. Lütfen biraz yer açın ve tekrar deneyin!

source: It seems you are registered, but you have not completed onboarding. Please go to the web browser and complete your onboarding before login.
he_il: נראה שאתה רשום, אך לא השלמת את ההצטרפות. עבור אל דפדפן האינטרנט והשלם את ההצטרפות לפני הכניסה.
hi_in: ऐसा लगता है कि आप पंजीकृत हैं, लेकिन आपने ऑनबोर्डिंग पूरी नहीं की है। कृपया वेब ब्राउज़र पर जाएं और लॉगिन से पहले अपना ऑनबोर्डिंग पूरा करें।
in_id: Sepertinya Anda sudah terdaftar, tetapi Anda belum menyelesaikan orientasi. Silakan buka browser web dan selesaikan orientasi Anda sebelum login.
ko_kr: 등록은 되었지만 온보딩을 완료하지 않았습니다. 로그인하기 전에 웹 브라우저로 이동하여 온보딩을 완료하십시오.
ro_ro: Se pare că sunteți înregistrat, dar nu ați finalizat la bord. Vă rugăm să accesați browserul web și să completați bordul înainte de autentificare.
tr_tr: Görünüşe göre kayıtlısınız, ancak işe alım tamamlamadınız. Lütfen web tarayıcısına gidin ve girişten önce yerleşiminizi tamamlayın.

# common.common:Job_Family_amp__Role
source: Job Family & Role
he_il: משפחת עבודות ותפקיד
in_id: Keluarga & Peran Pekerjaan
ro_ro: Familia de locuri de muncă și rolul
tr_tr: İş ailesi ve rol

# common.common:Job_Role
source: Job Role
he_il: תפקיד
hi_in: जॉब की भूमिका
in_id: Peran Pekerjaan
ko_kr: 업무
ro_ro: Rol Activitate
tr_tr: İş Rolü

# common.common:Job_Roles
source: Job Roles
he_il: תפקידים
hi_in: कार्य भूमिकाएँ
in_id: Tugas Pekerjaan
ko_kr: 직무 역할
ro_ro: Roluri locuri de muncă
tr_tr: İş Rolleri

# common.common:Job_Title
source: Job Title
he_il: הגדרת תפקיד
hi_in: जॉब शीर्षक
in_id: Nama Pekerjaan
ko_kr: 직책
ro_ro: Denumirea funcției
tr_tr: Ünvan

# common.common:Job_type_star_
source: Job type *
he_il: סוג התפקיד *
hi_in: जॉब प्रकार *
in_id: Jenis pekerjaan *
ko_kr: 직업 유형 *
ro_ro: Tipul postului *
tr_tr: Meslek türü *

# common.common:Join
source: Join
he_il: הצטרף
hi_in: शामिल हों
in_id: Bergabung
ko_kr: 참여
ro_ro: Înscriere
tr_tr: KATIL

# common.common:Join_pat_
source: Join %@
he_il: הצטרף ל-%@
hi_in: %@ से जुड़ें
in_id: Bergabung %@
ko_kr: %@ 가입
ro_ro: A te alatura %@
tr_tr: Katıl %@

source: Join groups that interest you on the 'Discover' page to see them here. Start exploring now!
he_il: הצטרף לקבוצות שמעניינות אותך בדף הגילוי כדי לראות אותן כאן. התחל לחקור עכשיו!
in_id: Bergabunglah dengan grup yang Anda minati di halaman 'Discover' untuk melihatnya di sini. Mulai jelajahi sekarang!
ko_kr: '검색' 페이지에서 관심 있는 그룹을 가입하면 여기에서 볼 수 있습니다. 지금 탐색을 시작하십시오!
ro_ro: Pentru a vedea aici grupurile care vă interesează, trebuie să vă alăturați acestora pe pagina „Descoperire”. Începeți să explorați acum!
tr_tr: İlginizi çeken grupları burada görmek için \"Keşfet\" sayfasında bu gruplara katılın. Hemen keşfetmeye başlayın!

# common.common:Join_Livestream_Now
source: Join Livestream Now
he_il: הצטרף לשידור החי עכשיו
hi_in: अभी लिवस्ट्रीम में शामिल हों
in_id: Bergabunglah dengan Livestream Sekarang
ko_kr: 라이브스트림에 지금 참여
ro_ro: Înscrieți-vă acum la transmisiunea în direct
tr_tr: Şimdi Canlı Yayına Katılın

# common.common:Join_Now
source: Join Now
he_il: הצטרף עכשיו
hi_in: अब शामिल हों
in_id: Bergabung sekarang
ko_kr: 지금 가입하세요
ro_ro: Alătură-te acum
tr_tr: Şimdi Katıl

# common.common:Join_with
source: Join with
he_il: הצטרף אל
hi_in: इसमें शामिल हो जाएं
in_id: Bergabung dengan
ko_kr: 참여
ro_ro: Intra cu
tr_tr: Katıl

# common.common:Joined
source: Joined
he_il: הצטרף
hi_in: जुड़े
in_id: Bergabung dengan
ko_kr: 가입됨
ro_ro: S-a alăturat
tr_tr: Katıldı

# common.common:Joined_Groupnot_
source: Joined Group!
he_il: הצטרפת לקבוצה!
hi_in: ग्रुप में शामिल हो गए!
in_id: Bergabung dengan Grup!
ko_kr: 그룹에 가입했습니다!
ro_ro: Înscris în Grup!
tr_tr: Gruba girildi!

# common.common:Journey
source: Journey
he_il: מסע
hi_in: जर्नी
in_id: Perjalanan
tr_tr: Yolculuk

# common.common:journey
source: journey
he_il: מסע
hi_in: जर्नी
in_id: Perjalanan
tr_tr: Yolculuk

# common.common:Journey_ds__Draft
source: Journey - Draft
he_il: מסע - טיוטה
hi_in: जर्नी - ड्राफ्ट
in_id: Perjalanan - Draf
ko_kr: 여정 - 초안
ro_ro: Journey - Schiță
tr_tr: Yolculuk - Taslak

# common.common:Journey_successfully_publishednot_
source: Journey successfully published!
he_il: המסע פורסם בהצלחה!
hi_in: जर्नी सफलतापूर्वक प्रकाशित हुई!
in_id: Perjalanan berhasil diterbitkan!
ko_kr: 여정이 성공적으로 게시되었습니다!
ro_ro: Journey a fost publicat cu succes!
tr_tr: Yolculuk başarıyla yayınlandı!

# common.common:journeyds_draft
source: journey-draft
he_il: מסע - טיוטה
hi_in: जर्नी-ड्राफ्ट
in_id: perjalanan-draf
ko_kr: journey-초안
ro_ro: journey-schiță
tr_tr: Yolculuk-taslak

# common.common:Journeycln__
source: Journey:
he_il: מסע:

# common.common:Journeys
source: Journeys
he_il: מסעות
hi_in: जर्नी
in_id: Perjalanan
tr_tr: Yolculuklar

# common.common:jpegcomma__png_and_pdf_upto_2_MB
source: jpeg, png and pdf upto 2 MB
he_il: jpeg, png ו-pdf עד 2MB
hi_in: 2 MB तक jpeg, png और pdf
in_id: jpeg, png dan pdf hingga 2 MB
ko_kr: jpeg, png, pdf, 최대 2MB까지
ro_ro: JPEG, PNG și PDF până la 2 MB
tr_tr: JPEG, PNG ve PDF 2 MB'a kadar

# common.common:Keep_on_learningnot_
source: Keep on learning!
he_il: המשך ללמוד!
hi_in: सीखते रहो!
in_id: Terus belajar!
ko_kr: 계속 학습하세요!
ro_ro: Continuați să învățați!
tr_tr: Öğrenmeye devam et!

source: Kindly furnish details as available in your Government ID like Aadhaar / PAN / Voter ID / Passport / Driving License as per FutureSkills Prime scheme rules. Kindly note that the same information will be used while processing for GOI Incentives.
he_il: אנא ספק פרטים הזמינים בתעודה מזהה ממשלתית שלך כמו Aadhaar / תעודת זהות / תעודת בוחר / דרכון / רישיון נהיגה לפי כללי התכנית FutureSkills Prime. שים לב שאותו מידע ישמש במהלך העיבוד עבור GOI Incentive.
hi_in: कृपया FutureSkills प्राइम स्कीम नियमों के अनुसार अपनी सरकारी ID में उपलब्ध विवरण जैसे आधार / PAN/ वोटर ID / पासपोर्ट / ड्राइविंग लाइसेंस प्रस्तुत करें। कृपया ध्यान दें कि भारत सरकार इन्सेन्टिव के लिए प्रसंस्करण करते समय उसी जानकारी का उपयोग किया जाएगा।
in_id: Mohon berikan detail seperti yang tercantum di Kartu Identitas Resmi Anda seperti Aadhaar / PAN / ID Pemilih / Paspor / SIM sesuai aturan skema FutureSkills Prime. Mohon diperhatikan bahwa informasi tersebut akan digunakan saat memproses Insentif GOI (Pemerintah India).
ko_kr: FutureSkill 프라임 제도에 따라 Aadhaar/PAN/투표인 ID/여권/운전 면허증과 같이 정부 ID로 이용할 수 있는 세부 정보를 제공해 주십시오. GOI 인센티브를 진행하는 동안에 같은 정보를 이용합니다.
ro_ro: Vă rugăm să furnizați detalii, așa cum este disponibil în ID -ul guvernamental, cum ar fi Aadhaar / PAN / ID -ul alegătorului / pașaportul / permisul de conducere, conform regulilor Schemei Prime Futureskills. Rețineți că aceleași informații vor fi utilizate în timpul procesării pentru stimulente GOI.
tr_tr: FuturesKills Prime plan kurallarına göre Aadhaar / Pan / Seçmen Kimliği / Pasaport / Sürücü Lisansı gibi hükümet kimliğinizde mevcut olan detayları lütfen verin. Lütfen aynı bilgilerin Goi teşvikleri için işlenirken kullanılacağını unutmayın.

# common.common:Language
source: Language
he_il: שפה
hi_in: भाषा
in_id: Bahasa
ko_kr: 언어
ro_ro: Limbă
tr_tr: Dil

# common.common:Language_star_
source: Language *
he_il: שפה *
hi_in: भाषा *
in_id: Bahasa *
ko_kr: 언어 *
ro_ro: Limbă *
tr_tr: Dil*

# common.common:Language_Setting
source: Language Setting
he_il: הגדרת שפה
hi_in: भाषा सेटिंग
in_id: Pengaturan bahasa
ko_kr: 언어 설정
ro_ro: Setari de limba
tr_tr: Dil ayarı

# common.common:Languages
source: Languages
he_il: שפות
hi_in: भाषाओं
in_id: Bahasa
ko_kr: 언어
ro_ro: Limbi
tr_tr: Diller

# common.common:Last_1_Year
source: Last 1 Year
he_il: השנה שעברה
hi_in: पिछला 1 साल
in_id: 1 Tahun Terakhir
ko_kr: 지난 1년
ro_ro: Ultimul an
tr_tr: Son 1 Yıl

# common.common:last_3_months
source: last 3 months
he_il: 3 החודשים האחרונים
hi_in: पिछले 3 महीने
in_id: 3 bulan terakhir
ko_kr: 지난 3개월
ro_ro: ultimele 3 luni
tr_tr: son 3 ay

# common.common:Last_3_months
source: Last 3 months
he_il: 3 החודשים האחרונים
hi_in: पिछले 3 महीने
in_id: 3 bulan terakhir
ko_kr: 지난 3개월
ro_ro: ultimele 3 luni
tr_tr: son 3 ay

# common.common:Last_30_Days
source: Last 30 Days
he_il: 30 הימים האחרונים
hi_in: पिछले 30 दिनों में
in_id: 30 hari terakhir
ko_kr: 지난 30 일
ro_ro: Ultimele 30 de zile
tr_tr: Son 30 gün

# common.common:Last_6_months
source: Last 6 months
he_il: 6 החודשים האחרונים
hi_in: पिछले 6 महीने
in_id: 6 bulan terakhir
ko_kr: 지난 6개월
ro_ro: Ultimele 6 luni
tr_tr: Son 6 ay

# common.common:last_6_months
source: last 6 months
he_il: 6 החודשים האחרונים
hi_in: पिछले 6 महीने
in_id: 6 bulan terakhir
ko_kr: 지난 6개월
ro_ro: Ultimele 6 luni
tr_tr: Son 6 ay

# common.common:last_7_days
source: last 7 days
he_il: 7 הימים האחרונים
hi_in: पिछले 7 दिन
in_id: 7 hari terakhir
ko_kr: 지난 7일
ro_ro: ultimele 7 zile
tr_tr: son 7 gün

# common.common:Last_90_Days
source: Last 90 Days
he_il: 90 הימים האחרונים
hi_in: अंतिम 90 दिन
in_id: 90 Hari Terakhir
ko_kr: 지난 90 일
ro_ro: Ultimele 90 de zile
tr_tr: Son 90 Gün

# common.common:Last_Accessed_Item
source: Last Accessed Item
he_il: פריט אחרון שניגשו אליו
hi_in: अंतिम एक्सेस की गई वस्तु
in_id: Item yang Terakhir Diakses
ko_kr: 마지막으로 액세스 한 항목
ro_ro: Ultimul articol accesat
tr_tr: Son Erişilen Öğe

# common.common:last_month
source: last month
he_il: החודש האחרון
hi_in: पिछला महीना
in_id: Bulan Lalu
ko_kr: 지난달
ro_ro: Luna Anterioară
tr_tr: Geçen Ay

# common.common:Last_Name
source: Last Name
he_il: שם משפחה
hi_in: अंतिम नाम
in_id: Nama Belakang
ko_kr: 성
ro_ro: Nume de familie
tr_tr: Soyadı

# common.common:Last_Name_star_
source: Last Name *
he_il: שם משפחה *
hi_in: अंतिम नाम *
in_id: Nama Belakang *
ko_kr: 성 *
ro_ro: Nume de familie *
tr_tr: Soyadı*

# common.common:Last_Sentcln_
source: Last Sent:
he_il: נשלח לאחרונה:
hi_in: पिछली बार भेजने का समय:
in_id: Terakhir Dikirim:
ko_kr: 마지막으로 보낸 날짜:
ro_ro: Ultima trimitere:
tr_tr: Son Gönderilen:

# common.common:Last_To_Last_Year
source: Last To Last Year
he_il: האחרון עד השנה האחרונה
hi_in: लास्ट टू लास्ट इयर
in_id: Terakhir Sampai Tahun Lalu
ko_kr: 작년부터 작년까지
ro_ro: Ultimul până anul trecut
tr_tr: Geçen Yıla Kadar

# common.common:Last_updatecln__
source: Last update:
he_il: עדכון אחרון:
hi_in: आखिरी अपडेट:
in_id: Pembaruan terakhir:
ko_kr: 마지막 업데이트:
ro_ro: Ultima actualizare:
tr_tr: Son güncelleme:

# common.common:last_year
source: last year
he_il: השנה שעברה
hi_in: पिछला साल
in_id: tahun lalu
ko_kr: 작년
ro_ro: anul trecut
tr_tr: geçen yıl

# common.common:last30Days
source: last30Days
he_il: 30 הימים האחרונים
hi_in: पिछले 30 दिनों में
in_id: 30 hari terakhir
ro_ro: ultimele 30 de zile
tr_tr: son 30 gün

# common.common:last90Days
source: last90Days
he_il: 90 הימים האחרונים

# common.common:lastToLastYear
source: lastToLastYear
he_il: האחרון עד השנה האחרונה

# common.common:Launch_Career_Advisor
source: Launch Career Advisor
he_il: השק יועץ קריירה
hi_in: कैरियर एडवाइजर लॉन्च करें
in_id: Luncurkan Penasihat Karier
ko_kr: 커리어 어드바이저 시작
ro_ro: Lansare Career Advisor
tr_tr: Kariyer Danışmanını Başlat

# common.common:Leader
source: Leader
he_il: מוביל
hi_in: नेता
in_id: Pemimpin
ko_kr: 리더
ro_ro: Lider
tr_tr: Önder

# common.common:Leaderboard
source: Leaderboard
he_il: לוח תוצאות
hi_in: लीडरबोर्ड
in_id: Papan Peringkat
ko_kr: 리더보드
ro_ro: Clasament
tr_tr: Lider Sıralaması

# common.common:Leaders
source: Leaders
he_il: מובילים
hi_in: लीडर
in_id: Pemimpin
ko_kr: 리더
ro_ro: Lideri
tr_tr: Liderler

# common.common:LEAP_AHEAD
source: LEAP AHEAD
he_il: דילוג קדימה
hi_in: आगे लीप करें
in_id: LOMPATI
ko_kr: 도약
ro_ro: SALT ÎNAINTE
tr_tr: İLERLE

# common.common:LEARN
source: LEARN
he_il: למד
hi_in: जानें
in_id: Pelajari
ko_kr: 학습
ro_ro: Învățare
tr_tr: Öğren

# common.common:Learn
source: Learn
he_il: למד
hi_in: जानें
in_id: Pelajari
ko_kr: 학습
ro_ro: Învățare
tr_tr: Öğren

# common.common:Learner_Ledger
source: Learner Ledger
he_il: ספר תלמיד
hi_in: लर्नर लेज़र
in_id: Buku Besar Pelajar
ko_kr: 학습자 원장
ro_ro: Ledger de cursanți
tr_tr: Öğrenci defteri

# common.common:Learning_Assistant
source: Learning Assistant
he_il: עוזר לימוד
hi_in: लर्निंग असिस्टेंट
in_id: Asisten Belajar
ko_kr: 학습 도우미
ro_ro: Asistent Învățare
tr_tr: Öğrenme Asistanı

# common.common:Learning_Goals
source: Learning Goals
he_il: יעדי לימוד
hi_in: सीखने के लक्ष्य
in_id: Tujuan Belajar
ko_kr: 학습 목표
ro_ro: Obiective de învățare
tr_tr: Öğrenim Hedefleri

# common.common:Learning_Goals_added_by_you
source: Learning Goals added by you
he_il: יעדי לימוד שנוספו על ידך
hi_in: आपके द्वारा जोड़े गए शिक्षण लक्ष्य
in_id: Tujuan Pembelajaran ditambahkan oleh Anda
ko_kr: 사용자가 추가한 학습 목표
ro_ro: Obiective de învățare adăugate de dvs.
tr_tr: Sizin eklediğiniz Eğitim Hedefleri

# common.common:Learning_History
source: Learning History
he_il: לימוד היסטוריה
hi_in: इतिहास सीखना
in_id: Sejarah Pembelajaran
ko_kr: 학습 역사
ro_ro: Istoria învățării
tr_tr: Öğrenim Geçmişi

# common.common:Learning_hours
source: Learning hours
he_il: שעות לימוד
hi_in: शिक्षण के घंटे
in_id: Jam Belajar
ko_kr: 학습 시간
ro_ro: Ore de învățare
tr_tr: Öğrenim Saati

# common.common:Learning_is_earningnot__What_do_you_want_to_learn_aboutqmark_
source: Learning is earning! What do you want to learn about?
he_il: ללמוד זה להרוויח! על מה תרצה ללמוד?
hi_in: सीखना कमाई है! आप क्या सीखना चाहते हैं?
in_id: Belajar itu menghasilkan! Apa yang ingin Anda pelajari?
ko_kr: 아는 것이 힘이다! 무엇을 배우고 싶으십니까?
ro_ro: Să înveți înseamnă să câștigi! Despre ce doriți să învățați?
tr_tr: Öğrenme kazanmaktır! Ne hakkında bilgi edinmek istiyorsun?

# common.common:Learning_Queue
source: Learning Queue
he_il: תור לימוד
hi_in: शिक्षण कतार
in_id: Antrean
ko_kr: 학습 계획
ro_ro: Coadă de învățare
tr_tr: Öğrenim kuyruğu

# common.common:Learning_Recommendations_to_you_from_manager
source: Learning Recommendations to you from manager
he_il: המלצות לימוד עבורך מהמנהל
hi_in: प्रबंधक से आपके लिए शिक्षण सुझाव
in_id: Rekomendasi Pembelajaran untuk Anda dari manajer
ko_kr: 관리자의 권장 학습
ro_ro: Recomandări de învățare pentru dvs. de la manager
tr_tr: Yöneticinizden sizin için Eğitim Önerileri

# common.common:Learning_time
source: Learning time
he_il: זמן לימוד
hi_in: सीखने का समय
in_id: Waktu belajar
ko_kr: 학습 시간
ro_ro: Timp de Învățare
tr_tr: Öğrenme zamanı

# common.common:Leave
source: Leave
he_il: צא
hi_in: छोड़ना
in_id: TINGGALKAN
ko_kr: 남기기
ro_ro: Părăsire
tr_tr: BIRAK

# common.common:Leave_a_commentdot__Use_at__to_tag_peers
source: Leave a comment. Use @ to tag peers
he_il: השאר הערה. השתמש ב-@ כדי לתייג עמיתים
hi_in: एक टिप्पणी छोड़ें. साथियों को टैग करें
in_id: Tinggalkan komentar. Gunakan @ untuk menandai teman
ko_kr: 댓글을 남깁니다. @ 사용으로 동료 태그하기
ro_ro: Lăsați un comentariu. Utilizați @ pentru a eticheta colegi
tr_tr: Yorum bırak. Eşleri etiketlemek için @ kullanın

# common.common:Leave_Group
source: Leave Group
he_il: עזוב קבוצה
hi_in: ग्रुप छोड़ें
in_id: Tinggalkan Grup
ko_kr: 그룹 나가기
ro_ro: Părăsire Grup
tr_tr: Gruptan çık

# common.common:Lectures
source: Lectures
he_il: הרצאות
hi_in: व्याख्यान
in_id: Kuliah
ko_kr: 강의
ro_ro: Prelegeri
tr_tr: Dersler

# common.common:Left_Groupnot_
source: Left Group!
he_il: עזב את הקבוצה!
hi_in: ग्रुप छोड़ दिया!
in_id: Meninggalkan Grup!
ko_kr: 그룹을 나갔습니다!
ro_ro: A părăsit Grupul!
tr_tr: Gruptan çıkıldı!

# common.common:LEGAL
source: LEGAL
he_il: משפטי
hi_in: कानूनी
in_id: HUKUM
tr_tr: YASAL

# common.common:Less_than_pd__days_at_2hrsbs_day
source: Less than %d days @2hrs/day
he_il: פחות מ %d ימים לפי שעתיים ליום
hi_in: %D दिनों से कम @ 2 घंटे / दिन
in_id: Kurang dari%d hari @ 2 jam / hari
ko_kr: %d 일 @ 2 시간 / 일 미만
ro_ro: Mai puțin de%d zile la 2 ore / zi
tr_tr: %D günden az @ 2 saat / gün

# common.common:Less_than_1_day_at_2hrsbs_day
source: Less than 1 day @2hrs/day
he_il: פחות מיום אחד לפי שעתיים ליום
hi_in: 1 दिन से कम @ 2 घंटे / दिन
in_id: Kurang dari 1 hari @ 2jam / hari
ko_kr: 1 일 미만 @ 2 시간 / 일
ro_ro: Mai puțin de 1 zi la 2 ore / zi
tr_tr: 1 günden az @ 2 saat / gün

# common.common:less_than_110_wpmdot_
source: less than 110 wpm.
he_il: פחות מ-110 מילים לדקה.
hi_in: 110 wpm से कम है।
in_id: kurang dari 110 wpm.
ko_kr: 110wpm 미만.
ro_ro: mai puțin de 110 wpm.
tr_tr: 110 wpm'den az.

# common.common:Less_than_a_day_left
source: Less than a day left
he_il: נשאר פחות מיום
hi_in: एक दिन से भी कम समय बचा है
in_id: Kurang dari satu hari tersisa
ko_kr: 하루도 남지 않음
ro_ro: A rămas mai puțin de o zi
tr_tr: Bir günden az kaldı

# common.common:less_than_a_minute
source: less than a minute
he_il: פחות מדקה
hi_in: एक मिनट से कम
in_id: kurang dari semenit
ko_kr: 1분 이하
ro_ro: mai puțin de un minut
tr_tr: bir dakikadan az

# common.common:Letapt_s_Get_Started
source: Let's Get Started
he_il: בוא נתחיל
in_id: Ayo Mulai
ko_kr: 시작하겠습니다
ro_ro: Să începem
tr_tr: Haydi Başlayalım

# common.common:Level
source: Level
he_il: רמה
hi_in: स्तर
ko_kr: 수준
ro_ro: Nivel
tr_tr: Seviye

# common.common:Level_star_
source: Level *
he_il: רמה *
hi_in: स्तर *
in_id: Tingkat *
ko_kr: 수준 *
ro_ro: Nivel *
tr_tr: Seviye *

# common.common:Levelcln_
source: Level:
he_il: רמה:
hi_in: स्तर:
ko_kr: 수준:
ro_ro: Nivel:
tr_tr: Seviye:

# common.common:Levelcln__
source: Level:
he_il: רמה:
hi_in: स्तर:
ko_kr: 수준:
ro_ro: Nivel:
tr_tr: Seviye:

# common.common:Like
source: Like
he_il: כמו
hi_in: पसंद
in_id: Suka
ko_kr: 처럼
ro_ro: Apreciere
tr_tr: Sevmek
