Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Experience_star_
source: Experience *
he_il: ניסיון *
hi_in: अनुभव *
in_id: Pengalaman *
ko_kr: 경력 *
ro_ro: Experiență *
tr_tr: Deneyim *

# common.common:Experiencestar_
source: Experience*
he_il: ניסיון
hi_in: अनुभव *
in_id: Pengalaman
ko_kr: 경력
ro_ro: Experiență
tr_tr: Deneyim

# common.common:Experiencecln_
source: Experience:
he_il: ניסיון:
hi_in: अनुभव:
in_id: Pengalaman:
ko_kr: 경험:
ro_ro: Experiență:
tr_tr: Deneyim:

# common.common:Experiencecln__
source: Experience:
he_il: ניסיון:
hi_in: अनुभव:
in_id: Pengalaman:
ko_kr: 경력:
ro_ro: Experiență:
tr_tr: Deneyim:

# common.common:Experiences
source: Experiences
he_il: ניסיונות
hi_in: अनुभव
in_id: Pengalaman
ko_kr: 경험담
ro_ro: Experiențe
tr_tr: Deneyimler

# common.common:Expired
source: Expired
he_il: פג תוקף
hi_in: समयावधि समाप्त
in_id: Kedaluwarsa
ko_kr: 만료됨
ro_ro: Expirat
tr_tr: Sona Erdi

# common.common:Expiry_Date
source: Expiry Date
he_il: תאריך תפוגה
hi_in: समाप्ति तिथि
in_id: Tanggal kedaluwarsa
ko_kr: 만료일
ro_ro: Data de expirare
tr_tr: Sona erme tarihi

# common.common:Expirycln_
source: Expiry:
he_il: תפוגה:
hi_in: समाप्ति:
in_id: Batas waktu:
ko_kr: 만료:
ro_ro: Expirare:
tr_tr: Geçerlilik süresi:

# common.common:Expirycln__
source: Expiry:
he_il: תפוגה:
hi_in: समाप्ति:
in_id: Batas waktu:
ko_kr: 만료:
ro_ro: Expirare:
tr_tr: Geçerlilik süresi:

# common.common:Explore_content_from_featured_providersnot_
source: Explore content from featured providers!
he_il: חקור תוכן מספקים מומלצים!
hi_in: विशेष रुप से प्रदर्शित प्रदाताओं से विषय वस्तु का अन्वेषण करें!
in_id: Jelajahi konten dari penyedia unggulan!
ko_kr: 추천 제공자의 콘텐츠를 살펴보세요!
ro_ro: Explorați conținut de la furnizori recomandați!
tr_tr: Öne çıkan sağlayıcıların içeriğini keşfedin!

# common.common:Explore_content_from_virtual_labsnot_
source: Explore content from virtual labs!
he_il: חקור תוכן ממעבדות וירטואליות!
hi_in: आभासी प्रयोगशालाओं से विषय वस्तु का अन्वेषण करें!
in_id: Jelajahi konten dari lab virtual!
ko_kr: 가상 랩의 콘텐츠를 살펴보세요!
ro_ro: Explorați conținut din laboratoare virtuale!
tr_tr: Sanal laboratuvarlardan içerik keşfedin!

# common.common:Explore_our_options_to_subscribe_and_access_exclusive_content
source: Explore our options to subscribe and access exclusive content
he_il: חקור את האפשרויות שלנו להירשם כמנוי ולגשת לתוכן בלעדי
hi_in: सदस्यता लेने और विशिष्ट सामग्री तक पहुँचने के लिए हमारे विकल्पों का अन्वेषण करें
in_id: Jelajahi pilihan kami untuk berlangganan dan mengakses konten eksklusif
ko_kr: 독점 콘텐츠를 구독하고 액세스할 수 있는 옵션을 살펴보십시오.
ro_ro: Explorați opțiunile noastre pentru abonare și accesare a unui conținut exclusiv
tr_tr: Abone olmak ve özel içeriğe erişmek için seçeneklerimizi keşfedin

# common.common:Export_File
source: Export File
he_il: ייצוא קובץ
hi_in: फ़ाइल निर्यात करें
in_id: Ekspor File
ko_kr: 파일 내보내기
ro_ro: Export fișier
tr_tr: Dosyayı Dışa Aktar

source: Fail to check network condition. Please check your internet connection.
he_il: בדיקת מצב הרשת נכשלה. בדוק את חיבור האינטרנט שלך.
hi_in: नेटवर्क की स्थिति की जांच करने में विफल। कृपया अपने इंटरनेट कनेक्शन की जाँच करें।
in_id: Gagal memeriksa kondisi jaringan. Silakan periksa koneksi internet Anda.
ko_kr: 네트워크 상태를 확인하지 못했습니다. 인터넷 연결을 확인하십시오.
ro_ro: Nu se verifică starea rețelei. Vă rugăm să verificați conexiunea la internet.
tr_tr: Ağ durumu kontrol edilemedi. Lütfen internet bağlantınızı kontrol edin.

# common.common:Fail_to_create_the_shared_link
source: Fail to create the shared link
he_il: יצירת הקישור המשותף נכשלה
hi_in: साझा लिंक बनाने में विफल
in_id: Gagal membuat tautan bersama
ko_kr: 공유 링크를 만들 수 없습니다
ro_ro: Crearea link-ului partajat nu a reușit
tr_tr: Paylaşılan bağlantı oluşturulamıyor

# common.common:Fail_to_generate_QR_Code
source: Fail to generate QR Code
he_il: יצירת קוד QR נכשלה
hi_in: QR कोड उत्पन्न करने में विफल
in_id: Gagal menghasilkan Kode QR
ko_kr: QR 코드를 생성할 수 없습니다
ro_ro: Generarea Codului QR nu a reușit
tr_tr: QR Kodu oluşturulamıyor

# common.common:Fail_to_handoff
source: Fail to handoff
he_il: המסירה נכשלה
hi_in: हाथ लगाने में विफल
in_id: Gagal menyerahkan
ko_kr: 핸드 오프 실패
ro_ro: Eșecul predării
tr_tr: Devretme başarısız

# common.common:Failed
source: Failed
he_il: נכשל
hi_in: विफल
in_id: GAGAL
ko_kr: 실패
ro_ro: NEREUȘIT
tr_tr: BAŞARISIZ

# common.common:FAILED
source: FAILED
he_il: נכשל
hi_in: विफल
in_id: GAGAL
ko_kr: 실패
ro_ro: NEREUȘIT
tr_tr: BAŞARISIZ

# common.common:Failed_to_add_detaildot__Please_try_againdot_
source: Failed to add detail. Please try again.
he_il: הוספת הפרטים נכשלה. אנא נסה שוב.
hi_in: विवरण जोड़ने में विफल; कृपया पुनः प्रयास करें।
in_id: Gagal menambahkan detail. Silakan coba lagi.
ko_kr: 세부 정보를 추가하지 못했습니다. 다시 시도하십시오.
ro_ro: Detaliul nu a putut fi adăugat. Vă rugăm să încercați din nou.
tr_tr: Ayrıntı eklenemedi. Lütfen tekrar deneyin.

# common.common:Failed_to_add_Occupationdot__Please_try_againdot_
source: Failed to add Occupation. Please try again.
he_il: הוספת העיסוק נכשלה. אנא נסה שוב.
hi_in: व्यवसाय को जोड़ने में विफल। कृपया फिर से प्रयास करें।
in_id: Gagal menambahkan Pekerjaan. Silakan coba lagi.
ko_kr: 직업 추가에 실패했습니다. 다시 시도해주십시오.
ro_ro: Eroare la adăugarea ocupației. Vă rugăm să încercați din nou.
tr_tr: Meslek eklenemedi. Lütfen tekrar deneyin.

# common.common:Failed_to_publishdot__Please_try_againdot_
source: Failed to publish. Please try again.
he_il: הפרסום נכשל. אנא נסה שוב.
hi_in: प्रकाशित करने में विफल। कृपया पुनः प्रयास करें।
in_id: Gagal menerbitkan. Silakan coba lagi.
ko_kr: 게시하지 못했습니다. 다시 시도하십시오.
ro_ro: Publicare nereușită. Vă rugăm să încercați din nou.
tr_tr: Yayınlama başarısız. Lütfen tekrar deneyin.

# common.common:Failed_to_Rejectdot__Please_try_againdot_
source: Failed to Reject. Please try again.
he_il: הדחייה נכשלה. אנא נסה שוב.
hi_in: अस्वीकार करने में विफल; कृपया पुनः प्रयास करें।
in_id: Gagal menolak. Silakan coba lagi.
ko_kr: 거부하지 못했습니다. 다시 시도하십시오.
ro_ro: Respingere nereușită. Vă rugăm să încercați din nou.
tr_tr: Reddetme başarısız. Lütfen tekrar deneyin.

# common.common:Failed_to_Update_detaildot__Please_try_againdot_
source: Failed to Update detail. Please try again.
he_il: עדכון הפרטים נכשל. אנא נסה שוב.
hi_in: विवरण अपडेट करने में विफल; कृपया पुनः प्रयास करें।
in_id: Gagal memperbarui detail. Silakan coba lagi.
ko_kr: 세부 정보를 업데이트하지 못했습니다. 다시 시도하십시오.
ro_ro: Eroare la actualizarea detaliului. Vă rugăm să încercați din nou.
tr_tr: Ayrıntı güncellenemedi. Lütfen tekrar deneyin.

# common.common:Failed_to_update_job_rolesdot_
source: Failed to update job roles.
he_il: עדכון התפקידים נכשל.
hi_in: कार्य भूमिकाएँ अपडेट करने में विफल.
in_id: Gagal memperbarui peran pekerjaan.
ko_kr: 직무 역할을 업데이트하지 못했습니다.
ro_ro: Actualizarea rolurilor pentru locurile de muncă nu a reușit.
tr_tr: İş rolleri güncellenemedi.

# common.common:Failed_to_Update_Occupationdot__Please_try_againdot_
source: Failed to Update Occupation. Please try again.
he_il: עדכון העיסוק נכשל. אנא נסה שוב.
hi_in: व्यवसाय को अपडेट करने में विफल। कृपया फिर से प्रयास करें।
in_id: Gagal Memperbarui Pekerjaan. Silakan coba lagi.
ko_kr: 직업 업데이트에 실패했습니다. 다시 시도해주십시오.
ro_ro: Eroare la actualizarea ocupației. Vă rugăm să încercați din nou.
tr_tr: Meslek Güncellenemedi. Lütfen tekrar deneyin.

# common.common:Failed_to_update_skilldot_
source: Failed to update skill.
he_il: עדכון המיומנות נכשל.
hi_in: कौशल को अपडेट करने में विफल।
in_id: Gagal memperbarui keterampilan.
ko_kr: 스킬 업데이트에 실패했습니다.
ro_ro: Nu a reușit să actualizeze abilitatea.
tr_tr: Beceri güncelleyemedi.

# common.common:Failedcln__
source: Failed:
he_il: נכשל:
hi_in: विफल:
in_id: Gagal:
ko_kr: 실패:
ro_ro: Eșuat:
tr_tr: Başarısız:

# common.common:Failure
source: Failure
he_il: כשל
hi_in: विफलता
in_id: Kegagalan
ko_kr: 실패
ro_ro: Eșec
tr_tr: Arıza

# common.common:Fatherapt_s_Name_star_
source: Father's Name *
he_il: שם האב *
in_id: Nama Ayah *
ko_kr: 보호자(1) 이름 *
ro_ro: Numele tatălui *
tr_tr: Baba adı *

# common.common:Featured
source: Featured
he_il: מומלץ
hi_in: चुनिंदा
in_id: Unggulan
ko_kr: 추천
ro_ro: Recomandat
tr_tr: Öne çıkan

# common.common:Featured_Cards
source: Featured Cards
he_il: כרטיסים מומלצים
hi_in: विशेष रुप से प्रदर्शित कार्ड
in_id: Kartu Unggulan
ko_kr: 추천 카드
ro_ro: Carduri recomandate
tr_tr: Öne Çıkan Kartlar

# common.common:Featured_content_will_be_shown_here
source: Featured content will be shown here
he_il: תוכן מומלץ יופיע כאן
hi_in: विशेष रुप से प्रदर्शित विषय वस्तु यहाँ दिखाई जाएगी
in_id: Konten unggulan akan ditampilkan di sini
ko_kr: 추천 콘텐츠가 여기에 표시됩니다
ro_ro: Conținutul recomandat va fi afișat aici
tr_tr: Öne çıkan içerik burada gösterilecek

# common.common:Feedback_amp__Support
source: Feedback & Support
he_il: משוב & תמיכה
in_id: Umpan Balik & Dukungan
ro_ro: Feedback și Asistență
tr_tr: Geribildirim ve Destek

# common.common:Female
source: Female
he_il: נקבה
hi_in: महिला
in_id: Perempuan
ko_kr: 여자
ro_ro: Femeie
tr_tr: Kadın

# common.common:file
source: file
he_il: קובץ
hi_in: फाइल
in_id: Berkas
ko_kr: 파일
ro_ro: Fișier
tr_tr: Dosya

# common.common:File
source: File
he_il: קובץ
hi_in: फाइल
in_id: Berkas
ko_kr: 파일
ro_ro: Fișier
tr_tr: Dosya

# common.common:Filler_Words
source: Filler Words
he_il: מילות מילוי
hi_in: भराव शब्द
in_id: Kata Pengisi
ko_kr: 채우기위한 중요하지 않는 말
ro_ro: Cuvinte de umplere
tr_tr: Doldurucu kelimeler

# common.common:Filter
source: Filter
he_il: מסנן
hi_in: फ़िल्टर
ko_kr: 필터링
ro_ro: Filtrare
tr_tr: Filtre

# common.common:Filter_by
source: Filter by
he_il: סנן לפי
hi_in: के द्वारा फ़िल्टर
in_id: Filter berdasarkan
ko_kr: 필터링 기준
ro_ro: Filtrare după
tr_tr: Tarafından filtre

# common.common:Filter_By
source: Filter By
he_il: סנן לפי
hi_in: के द्वारा फ़िल्टर
in_id: Filter berdasarkan
ko_kr: 필터링 기준
ro_ro: Filtrare după
tr_tr: Tarafından filtre

# common.common:Find_pat_
source: Find %@
he_il: חפש את %@
hi_in: %@ खोजें
in_id: Temukan %@
ko_kr: %@ 찾기
ro_ro: Găsire %@
tr_tr: %@ Bul

# common.common:Find_Skill
source: Find Skill
he_il: מצא מיומנות
hi_in: कौशल ढूँढें
in_id: Temukan Keterampilan
ko_kr: 스킬 찾기
ro_ro: Găsiți abilitate
tr_tr: Beceri Bulun

# common.common:Find_your_goals
source: Find your goals
he_il: מצא את היעדים שלך
hi_in: अपने लक्ष्य का पता लगाएं
in_id: Temukan tujuan Anda
ko_kr: 목표 찾기
ro_ro: Găsire obiective
tr_tr: Hedeflerinizi keşfedin

# common.common:Find_Your_Pincode
source: Find Your Pincode
he_il: מצא את הקוד הסודי שלך
hi_in: अपना पिनकोड खोजें
in_id: Temukan Kode Pin Anda
ko_kr: 핀 코드 찾기
ro_ro: Găsiți-vă codul PIN
tr_tr: Pin Kodunuzu Bulun

# common.common:Find_your_skills
source: Find your skills
he_il: מצא את המיומנויות שלך
hi_in: अपने कौशल का पता लगाएं
in_id: Temukan keterampilan Anda
ko_kr: 스킬 찾기
ro_ro: Găsire competențe
tr_tr: Becerilerinizi keşfedin

# common.common:First_Name
source: First Name
he_il: שם פרטי
hi_in: पहला नाम
in_id: nama depan
ko_kr: 이름
ro_ro: prenume
tr_tr: ad

# common.common:First_Name_star_
source: First Name *
he_il: שם פרטי *
hi_in: पहला नाम *
in_id: Nama Depan *
ko_kr: 이름 *
ro_ro: Prenume *
tr_tr: Ad*

# common.common:Follow
source: Follow
he_il: עקוב
hi_in: फॉलो
in_id: IKUTI
ko_kr: 팔로우
ro_ro: Urmăriți
tr_tr: Takip et

source: Follow channels that interest you on the 'Discover' page to see them here. Start exploring now!
he_il: עקוב אחר ערוצים שמעניינים אותך בדף הגילוי כדי לראות אותם כאן. התחל לחקור עכשיו!
in_id: Ikuti kanal yang Anda minati di halaman 'Discover' untuk melihatnya di sini. Mulai jelajahi sekarang!
ko_kr: '검색' 페이지에서 관심 있는 채널을 팔로우하면 여기에서 볼 수 있습니다. 지금 탐색을 시작하십시오!
ro_ro: Pentru a vedea aici canalele care vă interesează, trebuie să le urmăriți pe pagina „Descoperire”. Începeți să explorați acum!
tr_tr: İlginizi çeken kanalları burada görmek için \"Keşfet\" sayfasında bu kanalları takip edin. Hemen keşfetmeye başlayın!

# common.common:Follow_others_to_grow_your_knowledge_networknot_
source: Follow others to grow your knowledge network!
he_il: עקוב אחר אחרים כדי להגדיל את רשת הידע שלך!
hi_in: अपने ज्ञान नेटवर्क को विकसित करने के लिए दूसरों को फॉलो करें!
in_id: Ikuti orang lain untuk mengembangkan jaringan pengetahuan Anda!
ko_kr: 다른 사람들을 팔로우해서 지식 네트워크를 성장시켜 보세요!
ro_ro: Urmăriți alte persoane pentru a vă extinde rețeaua de cunoștințe!
tr_tr: Bilgi ağınızı büyütmek için diğerlerini takip edin!

# common.common:Follow_users_and_channels_to_see_SmartCards_herenot_
source: Follow users and channels to see SmartCards here!
he_il: עקוב אחר משתמשים וערוצים כדי לראות כרטיסים חכמים כאן!
hi_in: स्मार्टकार्ड को देखने के लिए प्रयोगताओं और चैनलों को फॉलो करें!
in_id: Ikuti pengguna dan saluran untuk melihat SmartCard di sini!
ko_kr: 사용자와 채널을 팔로우해서 여기서 스마트카드를 보세요!
ro_ro: Urmăriți utilizatori și channels pentru a vedea SmartCards aici!
tr_tr: SmartCard'ları görmek için kullanıcıları ve kanalları takip edin!

# common.common:Followers
source: Followers
he_il: עוקבים
hi_in: फॉलोवर्स
in_id: Pengikut
ko_kr: 팔로워
ro_ro: urmăritori
tr_tr: Takipçi

# common.common:Followers_pat_
source: Followers %@
he_il: עוקבים %@
hi_in: %@ फॉलोअर्स
in_id: Pengikut %@
ko_kr: 팔로워 %@
ro_ro: Urmăritori%@
tr_tr: Takipçi %@

# common.common:Followerscln__pd_
source: Followers: %d
he_il: עוקבים: %d
hi_in: फॉलोवर्स: %d
in_id: Pengikut: %d
ko_kr: 팔로워: %d
ro_ro: Urmăritori: %d
tr_tr: Takipçi: %d

# common.common:Following
source: Following
he_il: עוקב
hi_in: फॉलोविंग
in_id: Mengikuti
ko_kr: 팔로잉
ro_ro: Urmăriți
tr_tr: Takip Edilenler

source: For some reasons, we cannot start the livestream recording. You can continue the livestream. However, there will be no recording after. Do you want to continue the livestream?
he_il: מסיבות כלשהן, איננו יכולים להתחיל את הקלטת השידור החי. אתה יכול להמשיך בשידור החי. עם זאת, לא תהיה הקלטה לאחר מכן. האם ברצונך להמשיך בשידור החי?
hi_in: कुछ कारणों से, हम लाइवस्ट्रीम रिकॉर्डिंग शुरू नहीं कर सकते है। आप लाइवस्ट्रीम को जारी रख सकते हैं। हालाँकि, इसके बाद कोई रिकॉर्डिंग नहीं होगी। क्या आप लाइवस्ट्रीम जारी रखना चाहते हैं?
in_id: Karena beberapa alasan, kami tidak dapat memulai merekaman siaran langsung. Anda dapat melanjutkan siaran langsung. Namun, tidak akan ada rekaman setelahnya. Apakah Anda ingin melanjutkan siaran langsung?
ko_kr: 어떤 이유로 라이브스트림 녹화를 시작할 수 없습니다. 라이브스트림을 계속할 수 있습니다. 후에 녹화가 예정되어 있지 않습니다. 라이브스트림을 계속하시겠습니까?
ro_ro: Din anumite motive, nu putem începe înregistrarea transmisiunii în direct. Puteți continua transmisiunea în direct. Cu toate acestea, nu vor exista înregistrări. Doriți să continuați transmisiunea în direct?
tr_tr: Bazı nedenlerden dolayı, canlı akış kaydına başlayamıyoruz. Canlı akışa devam edebilirsiniz. Ancak, daha sonra kaydedilemez. Canlı akışa devam etmek istiyor musunuz?

# common.common:Forbidden_Access
source: Forbidden Access
he_il: הגישה אסורה
hi_in: निषिद्ध प्रवेश
in_id: Akses Terlarang
ko_kr: 금지 된 접근
ro_ro: Acces interzis
tr_tr: Yasak Erişim

# common.common:Forgot_Passwordqmark_
source: Forgot Password?
he_il: האם שכחת את הסיסמה?
hi_in: पासवर्ड भूल गए?
in_id: Lupa Kata Sandi?
ko_kr: 비밀번호를 잊으셨나요?
ro_ro: Ați uitat parola?
tr_tr: Parolanızı mı unuttunuz?

# common.common:Forgot_your_passwordqmark_
source: Forgot your password?
he_il: האם שכחת את הסיסמה שלך?
hi_in: अपना कूट शब्द भूल गए?
in_id: Lupa kata sandi Anda?
ko_kr: 비밀번호를 잊어 버렸습니까?
ro_ro: Ti-ai uitat parola?
tr_tr: Parolanızı mı unuttunuz?

# common.common:Forum_Discussion
source: Forum Discussion
he_il: דיון בפורום
hi_in: फोरम चर्चा
in_id: Diskusi Forum
ko_kr: 포럼 토론
ro_ro: Forum Discuții
tr_tr: Forum Tartışması

# common.common:Free
source: Free
he_il: חינם
hi_in: नि: शुल्क
in_id: Gratis
ko_kr: 비어 있는
ro_ro: Gratuit
tr_tr: Ücretsiz

# common.common:Freebs_Paid
source: Free/Paid
he_il: חינם/בתשלום
hi_in: मुफ्त/भुगतान किया हुआ
in_id: Gratis/Berbayar
ko_kr: 무료/유료
ro_ro: Gratuit/Plătit
tr_tr: Ücretsiz/Ücretli

# common.common:From
source: From
he_il: מאת
hi_in: से
in_id: Dari
ko_kr: 보내는 계정
ro_ro: Din
tr_tr: İtibaren

# common.common:From_Bookmark
source: From Bookmark
he_il: מסימניה
hi_in: बुकमार्क से
in_id: Dari Penanda
ko_kr: 책갈피에서
ro_ro: Din marcaj
tr_tr: Yer İmi

# common.common:Full_Name_as_per_Aadhaar
source: Full Name as per Aadhaar
he_il: שם מלא לפי Aadhaar
hi_in: आधार के अनुसार पूरा नाम
in_id: Nama Lengkap sesuai Aadhaar
ko_kr: Aadhaar에 따른 전체 이름
ro_ro: Numele complet conform Aadhaar
tr_tr: Aadhaar'a göre tam isim

# common.common:FutureSkills_Prime_Program_Registration
source: FutureSkills Prime Program Registration
he_il: FutureSkills Prime רישום לתוכנית
hi_in: FutureSkills प्राइम प्रोग्राम पंजीकरण
in_id: Pendaftaran Program Utama FutureSkills
ko_kr: FutureSkills Prime 프로그램 등록
ro_ro: Înregistrarea programului FutureSkills Prime
tr_tr: FutureSkills Prime Programı Kaydı

# common.common:Gallery
source: Gallery
he_il: גלריה
hi_in: गेलरी
in_id: Galeri
ko_kr: 갤러리
ro_ro: Galerie
tr_tr: Fotoğraf Galerisi

# common.common:Gender_as_per_Aadhaar
source: Gender as per Aadhaar
he_il: מגדר לפי Aadhaar
hi_in: आधार के अनुसार लिंग
in_id: Gender sesuai Aadhaar
ko_kr: Aadhaar에 따른 성별
ro_ro: Sex conform Aadhaar
tr_tr: Aadhaar'a göre cinsiyet

# common.common:Genderstar_
source: Gender*
he_il: מגדר לפי Aadhaar
hi_in: आधार के अनुसार लिंग
in_id: Gender sesuai Aadhaar
ko_kr: Aadhaar에 따른 성별
ro_ro: Sex conform Aadhaar
tr_tr: Aadhaar'a göre cinsiyet

# common.common:General_Terms_and_Conditions
source: General Terms and Conditions
he_il: תנאים והגבלות כלליים
hi_in: सामान्य नियम और शर्तें
in_id: Syarat dan Ketentuan Umum
ko_kr: 일반 이용약관
ro_ro: Termeni si Conditii Generale
tr_tr: Genel Şartlar ve Koşullar

source: General Terms and Conditions for the usage of Future Skills Prime platform have changed
he_il: התנאים וההגבלות הכלליים לשימוש בפלטפורמה Future Skills Prime השתנו
hi_in: FutureSkills प्राइम प्लेटफॉर्म के उपयोग के लिए सामान्य नियम और शर्तें बदल गई हैं
in_id: Syarat dan Ketentuan Umum penggunaan platform Future Skills Prime telah berubah
ko_kr: FutureSkill 프라임 플랫폼 사용에 대한 일반 이용약관이 변경되었습니다
ro_ro: Termenii și condițiile generale pentru utilizarea viitoarelor abilități Place Place s -au schimbat
tr_tr: Gelecek Becerilerin Kullanımı için Genel Şartlar ve Koşullar Başbakan Platform Değişti

# common.common:General_Terms_and_Conditionsstar_
source: General Terms and Conditions*
he_il: תנאים והגבלות כלליים
hi_in: FutureSkills प्राइम प्लेटफॉर्म के उपयोग के लिए सामान्य नियम और शर्तें बदल गई हैं
in_id: Syarat dan Ketentuan Umum
ko_kr: 일반 이용약관
ro_ro: Termeni si Conditii Generale
tr_tr: Genel Şartlar ve Koşullar

# common.common:Generate_Content
source: Generate Content
he_il: צור תוכן
hi_in: विषय वस्तु उत्पन्न करें
in_id: Hasilkan Konten
ko_kr: 콘텐츠 생성
ro_ro: Generați conținut
tr_tr: İçerik Oluşturun

# common.common:Generate_QR_Code
source: Generate QR Code
he_il: צור קוד QR
hi_in: QR कोड उत्पन्न करें
in_id: Hasilkan Kode QR
ko_kr: QR 코드 생성
ro_ro: Generare Cod QR
tr_tr: QR kodu oluştur

source: Get a magic link sent to your email that'll sign you in instantly!
he_il: קבל קישור קסם שיישלח לדוא\"ל שלך ויכניס אותך באופן מיידי!
in_id: Dapatkan tautan ajaib dikirim ke email Anda yang akan langsung memasukkan Anda!
ko_kr: 이메일로 매직 링크를 보내면 즉시 로그인할 수 있습니다!
ro_ro: Obțineți un link magic trimis la e-mail, care vă va conecta instantaneu!
tr_tr: Anında oturum açmak için e-postanıza gönderilen sihirli bir bağlantı alın!

# common.common:Get_Ready
source: Get Ready
he_il: היכון
hi_in: तैयार हो जाएं
in_id: Siap-siap
ko_kr: 준비
ro_ro: Pregateste-te
tr_tr: Hazırlanmak

# common.common:Get_Started
source: Get Started
he_il: התחל
hi_in: शुरू हो जाओ
in_id: Mulai
ko_kr: 시작
ro_ro: Incepe
tr_tr: Başla

# common.common:Get_Transcript
source: Get Transcript
he_il: קבל תמלול
hi_in: ट्रांसक्रिप्ट पाएँ
in_id: Dapatkan Transkrip
ko_kr: 성적 기록 가져오기
ro_ro: Obținere transcriere
tr_tr: Transkripti Al

# common.common:Go_Back
source: Go Back
he_il: חזרה
hi_in: पीछे जाएँ
in_id: KEMBALI
ko_kr: 뒤로 이동
ro_ro: ÎNAPOI
tr_tr: GERİ GİT

# common.common:Go_Back_to_Previous_Stepqmark_
source: Go Back to Previous Step?
he_il: האם לחזור לשלב הקודם?
hi_in: पिछले चरण पर वापस जाएं?
in_id: Kembali ke Langkah Sebelumnya?
ko_kr: 이전단계로 돌아가시겠습니까?
ro_ro: Reveniți la pasul anterior?
tr_tr: Önceki Adıma Geri Dönülsün mü?

# common.common:Go_Live_Now
source: Go Live Now
he_il: עבור לשידור חי עכשיו
hi_in: गो लाइव नाउ
in_id: Tayangkan Sekarang
ko_kr: 지금 라이브 시작
ro_ro: Intră în direct acum
tr_tr: Şimdi Canlı Yayına Geçin

# common.common:Go_to_Course
source: Go to Course
he_il: עבור אל הקורס
hi_in: कोर्स पर जाएं
in_id: Buka Kursus
ko_kr: 블로그 방문하기
ro_ro: Mergeți la curs
tr_tr: Kursa git

# common.common:Go_to_settings
source: Go to settings
he_il: עבור להגדרות
hi_in: सेटिंग्स पर जाएं
in_id: Pergi ke pengaturan
ko_kr: 설정으로 이동
ro_ro: Mergeți la Setări
tr_tr: Ayarlara git

# common.common:Go_To_Settings
source: Go To Settings
he_il: עבור להגדרות
hi_in: सेटिंग्स पर जाएं
in_id: Pergi ke pengaturan
ko_kr: 설정으로 이동
ro_ro: Mergeți la Setări
tr_tr: Ayarlara git

# common.common:Good_Afternoon_
source: Good Afternoon
he_il: אחר הצהריים טובים
hi_in: नमस्कार
in_id: Selamat Siang
ko_kr: 안녕하세요
ro_ro: Bună ziua
tr_tr: Tünaydın

# common.common:Good_Evening_
source: Good Evening
he_il: ערב טוב
hi_in: सुसंध्या
in_id: Selamat Malam
ko_kr: 안녕하세요
ro_ro: Bună seara
tr_tr: İyi Akşamlar

# common.common:Good_Morning_
source: Good Morning
he_il: בוקר טוב
hi_in: सुप्रभात
in_id: Selamat Pagi
ko_kr: 좋은 아침
ro_ro: Bună dimineața
tr_tr: Günaydın

# common.common:Got_it
source: Got it
he_il: הבנתי
hi_in: समझ गया
in_id: Oke
ko_kr: 알겠습니다
ro_ro: Am înțeles
tr_tr: Anladım

# common.common:Got_itnot_
source: Got it!
he_il: הבנתי!
hi_in: समझ गया!
in_id: Oke!
ko_kr: 알았다!
ro_ro: Am înțeles!
tr_tr: Anladım!

# common.common:Goto_Advanced_Settings
source: Goto Advanced Settings
he_il: עבור להגדרות מתקדמות
hi_in: उन्नत सेटिंग्स पर जाएं
in_id: Pergi ke Pengaturan Lanjutan
ko_kr: 고급 설정으로 이동
ro_ro: Mergeți la Setări Avansate
tr_tr: Gelişmiş Ayarlara Git

# common.common:Government
source: Government
he_il: ממשלתי
hi_in: सरकारी
in_id: Pemerintah
ko_kr: 정부
ro_ro: Guvern
tr_tr: Devlet

# common.common:Government_Employee
source: Government Employee
he_il: עובד ממשלה
hi_in: सरकारी कर्मचारी
in_id: Pegawai Pemerintah
ko_kr: 공무원
ro_ro: Angajat guvernamental
tr_tr: Devlet memuru

# common.common:Government_Initiative_Program
source: Government Initiative Program
he_il: תכנית יוזמה ממשלתית
hi_in: सरकारी पहल प्रोग्राम
in_id: Program Inisiatif Pemerintah
ko_kr: 정부 주도 프로그램
ro_ro: Programul inițiativei guvernamentale
tr_tr: Hükümet Girişimi Programı

# common.common:Gradecln_
source: Grade:
he_il: דירוג:
hi_in: ग्रेड:
in_id: Kelas:
ko_kr: 등급:
ro_ro: Evaluare:
tr_tr: Derece:

# common.common:Graded
source: Graded
he_il: מדורג
hi_in: ग्रेड किया गया
in_id: Bertingkat
ko_kr: 채점됨
ro_ro: Evaluat
tr_tr: derecelendirilmiş

# common.common:graded
source: graded
he_il: מדורג
hi_in: ग्रेड किया गया
in_id: Bertingkat
ko_kr: 채점됨
ro_ro: Evaluat
tr_tr: derecelendirilmiş

# common.common:Grader_Scalecln__
source: Grader Scale:
he_il: סולם המדרג:
hi_in: ग्रेड स्केल:
in_id: Skala Murid:
ko_kr: 학년 스케일:
ro_ro: Grilă evaluator:
tr_tr: Not Veren Ölçeği:

# common.common:Gradercln__
source: Grader:
he_il: מדרג:
hi_in: ग्रेडर:
in_id: Murid:
ko_kr: 학년:
ro_ro: Evaluator:
tr_tr: Not Veren:

# common.common:GREAT
source: GREAT
he_il: נהדר
hi_in: बढ़िया
in_id: BAGUS
ko_kr: 멋집니다
ro_ro: EXCELENT
tr_tr: HARİKA

# common.common:Group
source: Group
he_il: קבוצה
hi_in: ग्रुप
in_id: Grup
ko_kr: 그룹
ro_ro: Grup
tr_tr: Grup

# common.common:Group_Admin
source: Group Admin
he_il: מנהל קבוצה
hi_in: समूह एडमिन
in_id: Admin Grup
ko_kr: 그룹 관리자
ro_ro: Admin grup
tr_tr: Grup İdarecisi

# common.common:Group_Admins
source: Group Admins
he_il: מנהלי קבוצות
hi_in: ग्रुप एडमिन
in_id: Admin Grup
ko_kr: 그룹 관리자
ro_ro: Administratori Grup
tr_tr: Grup Yöneticileri

# common.common:Group_Admins_obkt_pd_cbkt_
source: Group Admins (%d)
he_il: מנהלי קבוצות (%d)
hi_in: समूह एडमिन (%d)
in_id: Admin Grup (%d)
ko_kr: 그룹 관리자(%d)
ro_ro: Admini grup (%d)
tr_tr: Grup İdarecileri (%d)

# common.common:Group_Assignments
source: Group Assignments
he_il: מטלות קבוצתיות
hi_in: समूह कार्य
in_id: Tugas Grup
ko_kr: 그룹 할당
ro_ro: Atribuiri grup
tr_tr: Grup Atamaları
