Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Status
source: Status
he_il: סטטוס
hi_in: स्थिति
ko_kr: 상태
ro_ro: stare
tr_tr: Durum

# common.common:Stay_in_touch_with_your_networkdot_
source: Stay in touch with your network.
he_il: שמור על קשר עם הרשת שלך.
hi_in: अपने नेटवर्क के संपर्क में रहें
in_id: Tetap terhubung dengan jaringan Anda.
ko_kr: 네트워크와 연결을 계속 유지하세요.
ro_ro: Rămâneți în contact cu rețeaua dvs.
tr_tr: Ağınızla bağlantıda kalın.

# common.common:Step_1cln__Register_yourself_as_a_beneficiary_here
source: Step 1: Register yourself as a beneficiary here
he_il: שלב 1: הירשם כאן כמוטב
hi_in: चरण 1 : स्वयं को लाभार्थी के रूप में यहां रजिस्टर करें
in_id: Langkah 1: Daftarkan diri Anda sebagai penerima manfaat di sini
ko_kr: 1단계: 여기에서 자신을 수혜자로 등록하십시오.
ro_ro: Pasul 1: Înregistrați-vă ca beneficiar aici
tr_tr: 1. Adım: Kendinizi yararlanıcı olarak buraya kaydedin

# common.common:Step_2cln__Complete_eligible_courses_offered_on_the_platformdot_
source: Step 2: Complete eligible courses offered on the platform.
he_il: שלב 2: השלם את הקורסים הזכאים המוצעים בפלטפורמה.
hi_in: चरण 2: प्लेटफार्म पर ऑफर किए गए पात्र कोर्स पूरे करें।
in_id: Langkah 2: Selesaikan kursus yang memenuhi syarat yang ditawarkan di platform.
ko_kr: 2단계: 플랫폼에서 제공하는 적절한 강의를 완료합니다.
ro_ro: Pasul 2: Finalizați cursurile eligibile oferite pe platformă.
tr_tr: 2. Adım: Platformda önerilen uygun eğitimleri tamamlayın.

source: Step 3: Successfully clear the assessment linked to the course completed before.
he_il: שלב 3: נקה בהצלחה את ההערכה המקושרת לקורס שהושלם קודם לכן.
hi_in: चरण 3 : पहले पूरे किए गए पाठ्यक्रम से लिंक किए गए आंकलन को सफलतापूर्वक पूरा करें.
in_id: Langkah 3: Berhasil menyelesaikan penilaian yang terkait dengan kursus yang diselesaikan sebelumnya.
ko_kr: 3단계: 이전에 완료한 과정에 연결된 평가를 성공적으로 지웠습니다.
ro_ro: Pasul 3: Treceți cu succes evaluarea asociată cursului finalizat anterior.
tr_tr: 3. Adım: Daha önce tamamlanan eğitimle bağlantılı değerlendirmeyi başarıyla geçin.

source: Step 4: After successfully passing the assessment, the course-assessment pair will appear as a ledger entry below. Click 'apply for GoI incentive'.
he_il: שלב 4: לאחר מעבר מוצלח של ההערכה, צמד הקורס והערכה יופיע כערך ספר התלמיד להלן. לחץ על 'הגש בקשה ל-GoI incentive'.
in_id: Langkah 4: Setelah berhasil lulus penilaian, beberapa penilaian kursus akan muncul sebagai entri buku besar di bawah ini. Klik 'kirim permohonan ke GoI incentive'.
ko_kr: 4단계: 평가를 통과하면 과정-평가 쌍이 아래에 원장 항목으로 표시됩니다. 'GoI incentive 신청'을 클릭합니다.
ro_ro: Pasul 4: După trecerea cu succes a evaluării, perechea curs-evaluare va apărea ca intrare de registru, mai jos. Faceți clic pe „Aplicați pentru GoI incentive”.
tr_tr: 4. Adım: Değerlendirmeyi başarıyla geçtikten sonra eğitim-değerlendirme eşleşmesi aşağıda bir kayıt defteri girişi olarak görünür. \"GoI incentive için başvur\" seçeneğine tıklayın.

# common.common:Steps_to_apply_for_GoI_Incentive
source: Steps to apply for GoI Incentive
he_il: שלבים להגשת בקשה ל-GoI Incentive
hi_in: GoI Incentive के लिए आवेदन करने के चरण
in_id: Langkah-langkah untuk mengajukan permohonan ke GOI Incentive
ko_kr: GoI Incentive에 적용할 단계
ro_ro: Pași pentru a aplica la GoI Incentive
tr_tr: GoI Incentive için başvuru adımları

# common.common:Still_uploadingnot_
source: Still uploading!
he_il: עדיין מעלה!
hi_in: अभी भी अपलोड हो रहा है!
in_id: Masih mengupload!
ko_kr: 아직 업로드 중입니다!
ro_ro: Încă se încarcă!
tr_tr: Hala yükleniyor!

# common.common:Stop
source: Stop
he_il: עצור
hi_in: रुकें
in_id: Berhenti
ko_kr: 중지
ro_ro: Oprire
tr_tr: Durdur

# common.common:Stop_Cods_broadcasting
source: Stop Co-broadcasting
he_il: הפסק שידור משותף
hi_in: सह-प्रसारण बंद करो
in_id: Hentikan Penyiaran bersama
ko_kr: 공동 방송 중지
ro_ro: Opriți emisiunea în comun
tr_tr: Ortak yayını durdur

# common.common:Stop_Recording
source: Stop Recording
he_il: הפסק הקלטה
hi_in: रिकॉर्डिंग बंद करें
in_id: Berhenti Merekam
ko_kr: 녹음/녹화 중지
ro_ro: Oprire Înregistrare
tr_tr: Kaydı durdur

# common.common:Stop_Sharing
source: Stop Sharing
he_il: הפסק שיתוף
hi_in: साझा करना बंद करें
in_id: Berhenti berbagi
ko_kr: 공유 중단
ro_ro: Nu mai împărtăși
tr_tr: Paylaşmayı durdur

# common.common:Stream
source: Stream
he_il: זרם
hi_in: स्ट्रीम करें
in_id: Streaming
ko_kr: 스트림
ro_ro: Flux
tr_tr: Yayın

# common.common:Streaming_To
source: Streaming To
he_il: מזרים אל
hi_in: स्ट्रीमिंग करने के लिए
in_id: Menonton Ke
ko_kr: 스트리밍
ro_ro: Flux către
tr_tr: Akış yapılıyor

# common.common:Streaming_to
source: Streaming to
he_il: מזרים אל
hi_in: स्ट्रीमिंग करने के लिए
in_id: Menonton Ke
ko_kr: 스트리밍
ro_ro: Flux către
tr_tr: Akış yapılıyor

# common.common:Submission_added_successfully
source: Submission added successfully
he_il: ההגשה נוספה בהצלחה
hi_in: सबमिशन सफलतापूर्वक जोड़ा गया
in_id: Pengiriman berhasil ditambahkan
ko_kr: 제출이 추가되었습니다.
ro_ro: Remitere adăugată cu succes
tr_tr: Gönderim başarıyla eklendi

# common.common:Submission_updated_successfully
source: Submission updated successfully
he_il: ההגשה עודכנה בהצלחה
hi_in: सबमिशन सफलतापूर्वक अपडेट किया गया
in_id: Pengiriman berhasil diperbarui
ko_kr: 제출이 업데이트되었습니다.
ro_ro: Remiterea a fost actualizată cu succes
tr_tr: Gönderim başarıyla güncellendi

# common.common:Submissions
source: Submissions
he_il: הגשות
hi_in: सबमिशन
in_id: Kiriman
ko_kr: 제출물
ro_ro: Remiteri
tr_tr: Gönderimler

# common.common:Submit
source: Submit
he_il: שלח
hi_in: सबमिट करें
in_id: Kirimkan
ko_kr: 제출
ro_ro: Remitere
tr_tr: Gönder

# common.common:Submitted
source: Submitted
he_il: נשלח
hi_in: सबमिट करें
in_id: diserahkan
ko_kr: 제출
ro_ro: Remis
tr_tr: gönderilen

# common.common:submitted
source: submitted
he_il: נשלח
hi_in: सबमिट करें
in_id: diserahkan
ko_kr: 제출
ro_ro: Remis
tr_tr: gönderilen

# common.common:Submitted_by
source: Submitted by
he_il: הוגש על ידי
hi_in: द्वारा प्रस्तुत
in_id: Dikirim Oleh
ko_kr: 전송한 사람
ro_ro: Remis de către
tr_tr: Gönderen

# common.common:Submitted_By
source: Submitted By
he_il: הוגש על ידי
hi_in: द्वारा प्रस्तुत
in_id: Dikirim Oleh
ko_kr: 전송한 사람
ro_ro: Remis de către
tr_tr: Gönderen

# common.common:Submitted_On
source: Submitted On
he_il: הוגש בתאריך
hi_in: सबमिट करने की तिथि
in_id: Dikirim Pada
ko_kr: 전송 날짜
ro_ro: Trimis la data de
tr_tr: Gönderilme Tarihi

# common.common:Subscribe
source: Subscribe
he_il: הירשם
hi_in: सदस्यता लें
in_id: Berlangganan
ko_kr: 구독
ro_ro: Abonare
tr_tr: Abone Ol

# common.common:Subscription
source: Subscription
he_il: מינוי
hi_in: अंशदान
in_id: Berlangganan
ko_kr: 구독
ro_ro: Abonare
tr_tr: Abonelik

# common.common:Subscription_is_faileddot__Please_try_again_laterdot_
source: Subscription is failed. Please try again later.
he_il: המינוי נכשל. נסה שוב מאוחר יותר.
hi_in: सदस्यता विफल है। कृपया बाद में पुनः प्रयास करें।
in_id: Berlangganan gagal. Silakan coba lagi nanti.
ko_kr: 구독에 실패했습니다. 나중에 다시 시도하십시오.
ro_ro: Abonarea a eșuat. Vă rugăm să încercați din nou mai târziu.
tr_tr: Abonelik başarısız Lütfen daha sonra tekrar deneyin.

# common.common:Subscriptions
source: Subscriptions
he_il: מינויים
hi_in: सदस्यताएं
in_id: Langganan
ko_kr: 구독
ro_ro: Abonamente
tr_tr: Abonelikler

# common.common:Success
source: Success
he_il: הצלחה
hi_in: सफलता
in_id: Sukses
ko_kr: 성공
ro_ro: Succes
tr_tr: Başarılı

# common.common:Successnot_
source: Success!
he_il: הצלחה!
hi_in: सफलता!
in_id: Sukses!
ko_kr: 성공!
ro_ro: Succes!
tr_tr: Başarılı!

# common.common:Successfully
source: Successfully
he_il: בהצלחה
hi_in: सफलतापूर्वक
in_id: Berhasil
ko_kr: 성공적으로
ro_ro: Cu succes
tr_tr: Başarılı

# common.common:Successfully_Deleted
source: Successfully Deleted
he_il: נמחק בהצלחה
hi_in: सफलतापूर्वक हटाया गया
in_id: Berhasil Dihapus
ko_kr: 성공적으로 삭제됨
ro_ro: Șters cu succes
tr_tr: Başarıyla Silindi

# common.common:Successfully_Dismissed
source: Successfully Dismissed
he_il: בוטל בהצלחה
hi_in: सफलतापूर्वक खारिज किया गया
in_id: Berhasil Diberhentikan
ko_kr: 성공적으로 해제됨
ro_ro: Respins cu succes
tr_tr: Başarıyla Kapatıldı

# common.common:Successfully_marked_card_as_incomplete
source: Successfully marked card as incomplete
he_il: הכרטיס סומן בהצלחה כלא הושלם
hi_in: कार्ड को अपूर्ण रूप में सफलतापूर्वक चिह्नित किया गया
in_id: Berhasil menandai kartu tidak lengkap
ko_kr: 카드가 성공적으로 미완료로 표시됨
ro_ro: Card marcat ca incomplet cu succes
tr_tr: Kart tamamlanmamış olarak başarıyla işaretlendi

# common.common:Successfully_promoted_card
source: Successfully promoted card
he_il: הכרטיס קודם בהצלחה
hi_in: सफलतापूर्वक प्रचारित कार्ड
in_id: Berhasil mempromosikan kartu
ko_kr: 카드 홍보를 완료하였습니다
ro_ro: Card promovat cu succes
tr_tr: Kart başarıyla desteklendi

# common.common:Successfully_reported
source: Successfully reported
he_il: דווח בהצלחה
hi_in: सफलतापूर्वक रिपोर्ट किया गया
in_id: Berhasil dilaporkan
ko_kr: 성공적으로 보고됨
ro_ro: Raportat cu succes
tr_tr: Başarıyla bildirildi

# common.common:Successfully_unpromoted_card
source: Successfully unpromoted card
he_il: קידום הכרטיס בוטל בהצלחה
hi_in: क्रमिक रूप से अप्रकाशित कार्ड
in_id: Berhasil batal mempromosikan kartu
ko_kr: 카드가 성공적으로 승격 해제됨
ro_ro: Card nepromovat cu succes
tr_tr: Kart desteği başarıyla iptal edildi

# common.common:Suggested_Channels
source: Suggested Channels
he_il: ערוצים מוצעים
hi_in: सुझाए गए चैनल
in_id: Saluran yang Disarankan
ko_kr: 추천 채널
ro_ro: Channels Sugerate
tr_tr: Önerilen Kanallar

# common.common:Suggested_Groups
source: Suggested Groups
he_il: קבוצות מוצעות
hi_in: सुझाव दिया गया
in_id: Grup yang Disarankan
ko_kr: 추천 그룹
ro_ro: Grupuri Sugerate
tr_tr: Önerilen Gruplar

# common.common:Summary_of_My_Teamapt_s_Activity
source: Summary of My Team's Activity
he_il: סיכום הפעילות של הצוות שלי
in_id: Ringkasan Aktivitas Tim Saya
ko_kr: 내 팀의 활동 요약
ro_ro: Rezumatul activității echipei mele
tr_tr: Takımımın Etkinlik Özeti

# common.common:Support
source: Support
he_il: תמיכה
hi_in: सहयोग
in_id: Dukung
ko_kr: 지원하다
ro_ro: A sustine
tr_tr: Destek

# common.common:Swipe_left_to_show_commentsdot_
source: Swipe left to show comments.
he_il: החלק שמאלה כדי להציג הערות.
hi_in: टिप्पणी दिखाने के लिए बाएं स्वाइप करें।
in_id: Geser ke kiri untuk menampilkan komentar.
ko_kr: 댓글을 보려면 왼쪽으로 스 와이프하세요.
ro_ro: Glisați spre stânga pentru a afișa comentarii.
tr_tr: Yorumları göstermek için sola kaydırın.

# common.common:Swipe_right_to_hide_commentsdot_
source: Swipe right to hide comments.
he_il: החלק ימינה כדי להסתיר את ההערות.
hi_in: टिप्पणी छिपाने के लिए दाईं ओर स्वाइप करें।
in_id: Geser ke kanan untuk menyembunyikan komentar.
ko_kr: 댓글을 숨기려면 오른쪽으로 스 와이프하세요.
ro_ro: Glisați spre dreapta pentru a ascunde comentariile.
tr_tr: Yorumları gizlemek için sağa kaydırın.

# common.common:Switch_Accounts
source: Switch Accounts
he_il: החלפת חשבונות
hi_in: खाते स्विच करें
in_id: Ganti Akun
ko_kr: 계정 전환
ro_ro: Comutare Conturi
tr_tr: Hesap değiştir

# common.common:Switch_Team
source: Switch Team
he_il: החלף צוות
hi_in: टीम स्विच करें
in_id: Alih Tim
ko_kr: 팀 변경
ro_ro: Comutare Echipe
tr_tr: Takım değiştir

# common.common:Switched_into
source: Switched into
he_il: הוחלף ל-
hi_in: में स्विच किया गया
in_id: Beralih menjadi
ko_kr: 전환
ro_ro: A trecut în
tr_tr: İçine geçti

# common.common:System_Default
source: System Default
he_il: ברירת המחדל של המערכת
hi_in: सिस्टम डिफ़ॉल्ट
in_id: Default Sistem
ko_kr: 시스템 기본값
ro_ro: Defectiune de sistem
tr_tr: Sistem varsayılanı

# common.common:Tags
source: Tags
he_il: תגים
hi_in: टैग
in_id: Label
ko_kr: 태그
ro_ro: Etichete
tr_tr: Etiketler

# common.common:Tags_is_required
source: Tags is required
he_il: נדרשים תגים
hi_in: टैग आवश्यक हैं
in_id: Tag diperlukan
ko_kr: 태그가 필요합니다
ro_ro: Etichetele sunt necesare
tr_tr: Etiketler gerekli

# common.common:Take_Photo
source: Take Photo
he_il: צלם תמונה
hi_in: छवि लो
in_id: Ambil Foto
ko_kr: 사진 촬영
ro_ro: Faceți o fotografie
tr_tr: Fotoğraf çek

# common.common:Tap_here_to_open_the_link
source: Tap here to open the link
he_il: הקש כאן כדי לפתוח את הקישור
hi_in: लिंक खोलने के लिए यहां टैप करें
in_id: Ketuk di sini untuk membuka tautan
ko_kr: 링크를 열려면 여기를 탭하세요
ro_ro: Apăsați aici pentru a deschide link-ul
tr_tr: Bağlantıyı açmak için buraya tıklayın

source: Tap the 'Bookmark' icon on any SmartCard to add to your list of bookmarks.
he_il: הקש על הסמל 'סימניה' בכל כרטיס חכם כדי להוסיף אותו לרשימת הסימניות שלך.
in_id: Ketuk ikon 'Bookmark' di SmartCard apa pun untuk menambahkan daftar penanda Anda.
ko_kr: 스마트카드의 '책갈피' 아이콘을 탭해서 책갈피 목록에 추가하세요.
ro_ro: Apăsați pe pictograma 'Marcare' de pe orice SmartCard pentru a-l adăuga la lista dvs. de marcaje.
tr_tr: Yer imleri listenize eklemek için herhangi bir SmartCard üzerindeki 'Bookmark' simgesine dokunun.

source: TBD Your credit card was declined on 15th September, 2022. Please edit your information to renew the subscription.
he_il: TBD כרטיס האשראי שלך נדחה ב-15 בספטמבר, 2022. עדכן את המידע שלך כדי לחדש את המינוי.
ro_ro: TBD Cardul dvs. de credit a fost respins pe 15 septembrie 2022. Editați informațiile pentru a reînnoi abonamentul.

source: TBD Your credit card was declined. Please edit your information to renew the subscription.
he_il: TBD כרטיס האשראי שלך נדחה. עדכן את המידע שלך כדי לחדש את המינוי.
tr_tr: Belirlenecek Kredi kartınız reddedildi. Aboneliği yenilemek için lütfen bilgilerinizi düzenleyin.

# common.common:TBD_Your_subscription_ended_on_15th_Augustcomma__2022dot_
source: TBD Your subscription ended on 15th August, 2022.
he_il: TBD המינוי שלך הסתיים ב-15 באוגוסט, 2022.
ro_ro: TBD Abonamentul dvs. s-a încheiat pe 15 august 2022.

# common.common:TEACHING_COURSES
source: TEACHING COURSES
he_il: קורסי הוראה
hi_in: सिखाये जाने वाले कोर्स
in_id: MENGAJARKAN PELAJARAN
ko_kr: 교습 코스
ro_ro: PREDARE CURSURI
tr_tr: ÖĞRETİM KURSLARI

# common.common:Team_obkt_pzd_cbkt_
source: Team (%zd)
he_il: צוות (%zd)
hi_in: टीम (%zd)
in_id: Tim (%zd)
ko_kr: 팀(%zd)
ro_ro: Echipă (%zd)
tr_tr: Takım (%zd)

# common.common:Team_Learning
source: Team Learning
he_il: לימוד של הצוות
hi_in: टीम लर्निंग
in_id: Pembelajaran Tim
ko_kr: 팀 학습
ro_ro: Învățare Echipă
tr_tr: Ekiple Öğrenme

# common.common:Team_Members
source: Team Members
he_il: חברי צוות
hi_in: टीम सदस्य
in_id: Anggota Tim
ko_kr: 팀원
ro_ro: Membri echipă
tr_tr: Takım Üyeleri

# common.common:Team_name_is_missingnot_
source: Team name is missing!
he_il: שם הקבוצה חסר!
hi_in: टीम का नाम गायब है!
in_id: Nama tim hilang!
ko_kr: 팀 이름이 없습니다!
ro_ro: Numele echipei lipsește!
tr_tr: Ekip adı eksik!

# common.common:Team_URL
source: Team URL
he_il: URL של הצוות
hi_in: टीम यूआरएल
in_id: URL Tim
ko_kr: 팀 URL
ro_ro: URL echipă
tr_tr: Ekip URL'si

# common.common:Technical_issues_with_opening_the_content
source: Technical issues with opening the content
he_il: בעיות טכניות בפתיחת התוכן
hi_in: विषय वस्तु को खोलने के साथ तकनीकी समस्याएं
in_id: Masalah teknik dengan membuka konten
ko_kr: 기술적인 문제로 콘텐츠가 열리지 않음
ro_ro: Problemă tehnică la deschiderea conținutului
tr_tr: İçeriğin açılmasıyla ilgili teknik sorunlar

source: Tell others what you are good at. This will appear on your Skills Passport
he_il: ספר לאחרים במה אתה טוב. זה יופיע בדרכון המיומנויות שלך
in_id: Beri tahukan keahlian Anda. Ini akan ditampilkan di Skill Passport Anda
ro_ro: Spuneți-le celorlalți la ce vă pricepeți. Aceste informații vor apărea în Skill Passport dvs.
tr_tr: Diğerlerine hangi konularda iyi olduğunuzu söyleyin. Bu, Beceri Pasaportunuzda görünür

# common.common:terms_and_conditions
source: terms and conditions
he_il: תנאים והגבלות
hi_in: नियम और शर्तें
in_id: syarat dan Ketentuan
ko_kr: 이용 약관
ro_ro: termeni si conditii
tr_tr: Şartlar ve koşullar

# common.common:Terms_of_Service
source: Terms of Service
he_il: תנאי השירות
hi_in: सेवा की शर्तें
in_id: Ketentuan Layanan
ko_kr: 서비스 사용 약관
ro_ro: Condiții de utilizare
tr_tr: Kullanım Şartları

# common.common:Text
source: Text
he_il: טקסט
hi_in: टेक्स्ट
in_id: Teks
ko_kr: 텍스트
tr_tr: Metin

# common.common:text
source: text
he_il: טקסט
hi_in: टेक्स्ट
in_id: Teks
ko_kr: 텍스트
tr_tr: Metin

source: Thank you for Applying for GOI Incentive. You will be notified via an email for the next steps in the application process.
he_il: תודה שהגשת בקשת מועמדות ל-GOI Incentive. תקבל הודעה בדוא\"ל לגבי השלבים הבאים בתהליך הגשת הבקשה.
hi_in: भारत सरकार इन्सेन्टिव के लिए आवेदन करने के लिए धन्यवाद। आपको आवेदन प्रक्रिया में अगले चरणों के लिए ईमेल के माध्यम से सूचित किया जाएगा।
in_id: Terima kasih telah Mengajukan Insentif Pemerintah India. Anda akan diberi tahu melalui email untuk langkah selanjutnya terkait proses pengajuan.
ko_kr: GOI 인센티브에 신청해주셔서 감사합니다. 신청 절차의 다음 단계에 대하여 이메일로 알려드리겠습니다.
ro_ro: Vă mulțumim că ați solicitat stimulent GOI. Veți fi anunțat printr -un e -mail pentru următorii pași în procesul de cerere.
tr_tr: Goi teşviki için başvurduğunuz için teşekkür ederiz. Başvuru sürecindeki sonraki adımlar için bir e -posta yoluyla bilgilendirileceksiniz.

# common.common:Thank_you_for_registering_for_the_FutureSkills_Prime_programdot_
source: Thank you for registering for the FutureSkills Prime program.
he_il: תודה שנרשמת לתכנית FutureSkills Prime.
hi_in: FutureSkills प्राइम प्रोग्राम के लिए पंजीकरण करने के लिए धन्यवाद।
in_id: Terima kasih telah mendaftar untuk program FutureSkills Prime.
ko_kr: FutureSkills Prime 프로그램에 등록 해 주셔서 감사합니다.
ro_ro: Vă mulțumim că v-ați înregistrat la programul FutureSkills Prime.
tr_tr: FutureSkills Prime programına kaydolduğunuz için teşekkür ederiz.

source: Thank you for reporting the comment. We will evaluate your feedback and make necessary changes.
he_il: תודה שדיווחת על ההערה. אנו נעריך את המשוב שלך ונבצע את השינויים הדרושים.
hi_in: टिप्पणी की रिपोर्ट करने के लिए धन्यवाद। हम आपकी प्रतिक्रिया का मूल्यांकन करेंगे और आवश्यक बदलाव करेंगे।
in_id: Terima kasih telah melaporkan komentar. Kami akan mengevaluasi umpan balik Anda dan membuat perubahan yang diperlukan.
ko_kr: 댓글을 신고해 주셔서 감사합니다. 귀하의 피드백을 검토한 후 필요에 따라 변경 작업을 하겠습니다.
ro_ro: Vă mulțumim că ați raportat comentariul. Vom evalua feedback-ul dvs. și vom face modificările necesare.
tr_tr: Yorumu bildirdiğiniz için teşekkür ederiz. Geri bildiriminizi değerlendireceğiz ve gerekli değişiklikleri yapacağız.

source: Thanks for joining Livestream. The Replay of this video will be available shortly for on demand playback.
he_il: תודה שהצטרפת לשידור החי. השידור החוזר של סרטון זה בשידור חי יהיה זמין בקרוב להפעלה לפי דרישה.
hi_in: लाइवस्ट्रीम में शामिल होने के लिए धन्यवाद। इस वीडियो का रिप्ले ऑन डिमांड प्लेबैक के लिए शीघ्र ही उपलब्ध होगा।
in_id: Terima kasih telah bergabung dengan Livestream. Pemutaran Ulang video ini akan segera tersedia untuk pemutaran sesuai permintaan.
ko_kr: LiveStream에 참여해주셔서 감사합니다. 해당 비디오 재생은 재생 수요를 위해 곧 사용할 수 있습니다.
ro_ro: Vă mulțumim că ați alăturat Livestream. Redarea acestui videoclip va fi disponibilă în scurt timp pentru redarea la cerere.
tr_tr: Livestream'e katıldığınız için teşekkürler. Bu videonun tekrar oynatması kısa bir süre sonra talep üzerine oynatılacak.

source: Thanks for Streaming! The Replay of this video will be available shortly for on demand playback.
he_il: תודה על ההזרמה! השידור החוזר של סרטון זה בשידור חי יהיה זמין בקרוב להפעלה לפי דרישה.
hi_in: स्ट्रीमिंग के लिए धन्यवाद! इस वीडियो का रिप्ले ऑन डिमांड प्लेबैक के लिए शीघ्र ही उपलब्ध होगा।
in_id: Terima kasih telah melakukan streaming! Pemutaran ulang video ini akan segera tersedia untuk diputar sesuai permintaan.
ko_kr: 스트리밍에 감사드립니다! 해당 비디오 재생은 재생 수요를 위해 곧 사용할 수 있습니다.
ro_ro: Mulțumesc pentru streaming! Redarea acestui videoclip va fi disponibilă în scurt timp pentru redarea la cerere.
tr_tr: Akış için teşekkürler! Bu videonun tekrar oynatması kısa bir süre sonra talep üzerine oynatılacak.

# common.common:Thatapt_s_all_for_now
source: That's all for now
he_il: זה הכל לעכשיו
in_id: Itu saja untuk saat ini
ko_kr: 지금은 그게 다입니다
ro_ro: Asta este tot deocamdată
tr_tr: Şimdilik bu kadar

source: The AI engine will provide a maximum number of recommendations every 24 hours. This setting is only available when AI recommendations are not being curated.
he_il: מנוע AI יספק מספר מקסימלי של המלצות כל 24 שעות. הגדרה זו זמינה רק כאשר המלצות של AI לא נאספו.
hi_in: AI इंजन हर 24 घंटे में अधिकतम संख्या में सुझाव देगा। यह सेटिंग केवल तभी उपलब्ध होती है जब AI सुझाव क्यूरेट नहीं किये जा रहे होते हैं.
in_id: Mesin AI akan memberikan jumlah rekomendasi maksimum setiap 24 jam. Pengaturan ini hanya tersedia bila rekomendasi AI tidak dikurasi.
ko_kr: AI 엔진은 24시간마다 최대 권장 사항 수를 제공합니다. 이 설정은 AI 권장 사항이 큐레이팅되지 않는 경우에만 사용할 수 있습니다.
ro_ro: Motorul de AI va furniza numărul maxim de recomandări o dată la 24 de ore. Această setare este disponibilă numai atunci când recomandările de la AI nu sunt coordonate.
tr_tr: AI motoru, her 24 saatte bir maksimum sayıda öneri sağlar. Bu ayar yalnızca AI önerileri düzenlenmiyorken kullanılabilir.

source: The assignment content cannot be displayed right now. Please try again later. In the meantime, please continue the assignment on our website.
he_il: לא ניתן להציג את תוכן המטלה כרגע. נסה שוב מאוחר יותר. בינתיים, המשך במטלה באתר שלנו.
hi_in: असाइनमेंट विषय वस्तु अभी प्रदर्शित नहीं की जा सकती है। कृपया बाद में पुनः प्रयास करें। इस बीच, कृपया हमारी वेबसाइट पर असाइनमेंट जारी रखें।
in_id: Konten tugas tidak dapat ditampilkan sekarang. Silakan coba lagi nanti. Sementara itu, silakan lanjutkan tugas di situs web kami.
ko_kr: 할당 콘텐츠를 현재 표시할 수 없습니다. 나중에 다시 시도하십시오. 그동안 웹 사이트에서 할당을 계속해 주십시오.
ro_ro: Conținutul sarcinii nu poate fi afișat în acest moment. Vă rugăm să încercați din nou mai târziu. Între timp, continuați sarcinile de pe site-ul nostru.
tr_tr: Atama içeriği şu anda görüntülenemiyor. Lütfen daha sonra tekrar deneyin. Bu arada, lütfen web sitemizdeki atamaya devam edin.

# common.common:The_below_remarksbs_comments_is_visible_only_to_youdot_
source: The below remarks/comments is visible only to you.
he_il: ההערות הבאות גלויות רק לך.
hi_in: नीचे दिये गए रिमार्क/टिप्पणियां केवल आपको दिखाई देती हैं.
in_id: Frasa/komentar di bawah hanya terlihat oleh Anda.
ko_kr: 아래 설명/의견은 사용자만 볼 수 있습니다.
ro_ro: Observațiile/comentariile de mai jos sunt vizibile numai pentru dvs.
tr_tr: Aşağıdaki yorumları/açıklamaları yalnızca siz görebilirsiniz.

source: The configuration is not correct. Please contact Admin and try again later.
he_il: התצורה לא נכונה. פנה למנהל ונסה שוב מאוחר יותר.
hi_in: कॉन्फ़िगरेशन सही नहीं है। कृपया एडमिन से संपर्क करें और बाद में पुन: प्रयास करें।
in_id: Konfigurasi tidak benar. Silakan hubungi Admin dan coba lagi nanti.
ko_kr: 구성이 올바르지 않습니다. 관리자에게 문의한 후 다시 시도해 주십시오.
ro_ro: Configurația nu este corectă. Contactați Administratorul și încercați din nou mai târziu.
tr_tr: Yapılandırma doğru değil. Lütfen Yönetici ile iletişime geçin ve daha sonra tekrar deneyin.

# common.common:The_Content_posted_by_the_followers_of_this_channel_can_be_curated
source: The Content posted by the followers of this channel can be curated
he_il: תוכן שפורסם על ידי העוקבים של ערוץ זה ניתן לאיסוף
hi_in: इस चैनल के फॉलोवर्स द्वारा पोस्ट की गई विषय वस्तु पर अंकुश लगाया जा सकता है
in_id: Konten yang diposting oleh pengikut saluran ini dapat dikuratori
ko_kr: 이 채널의 팔로워가 게시한 콘텐츠는 큐레이팅할 수 있습니다
ro_ro: Conținutul postat de urmăritorii acestui channel poate fi coordonat
tr_tr: Bu kanalın takipçileri tarafından yayınlanan İçerik küratörlüğünü yapabilir

source: The content you are trying to post is from an unapproved website or includes an unapproved word
he_il: התוכן שאתה מנסה לפרסם הוא מאתר לא מאושר או כולל מילה לא מאושרת
hi_in: आप जिस सामग्री को पोस्ट करने का प्रयास कर रहे हैं, वह किसी अप्रकाशित वेबसाइट से है या इसमें कोई अस्वीकृत शब्द शामिल है
in_id: Konten yang Anda coba posting berasal dari situs web yang tidak disetujui atau berisi kata yang tidak disetujui
ko_kr: 게시하려는 콘텐츠가 승인되지 않은 웹 사이트에서 제공되었거나 승인되지 않은 단어가 포함되어 있습니다.
ro_ro: Conținutul pe care încercați să îl postați provine de pe un site web neaprobat sau include un cuvânt neaprobat
tr_tr: Göndermeye çalıştığınız içerik onaylanmamış bir web sitesinden geliyor veya onaylanmamış bir kelime içeriyor
