Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:User
source: User
he_il: משתמש
hi_in: प्रयोक्ता
in_id: Pengguna
ko_kr: 사용자
ro_ro: Utilizator
tr_tr: Kullanıcı

# common.common:User_has_been_removed_by_the_admin
source: User has been removed by the admin
he_il: המשתמש הוסר על ידי המנהל
hi_in: को एडमिन द्वारा हटा दिया गया है
in_id: Pengguna telah dikeluarkan oleh admin
ko_kr: 관리자에 의해 사용자가 제거되었습니다
ro_ro: Utilizatorul a fost eliminat de către administrator
tr_tr: Kullanıcı yönetici tarafından kaldırıldı

# common.common:User_Interface_Design
source: User Interface Design
he_il: עיצוב ממשק משתמש
hi_in: उपयोगकर्ता इंटरफ़ेस डिज़ाइन
in_id: Desain Antarmuka Pengguna
ko_kr: 사용자 인터페이스 디자인
ro_ro: Design interfață cu utilizatorul
tr_tr: Kullanıcı Arayüzü Tasarımı

# common.common:User_Posted_Contents
source: User Posted Contents
he_il: תוכן שפורסם על ידי משתמש
hi_in: प्रयोक्ता द्वारा पोस्टेड विषय वस्तु
in_id: Konten yang Diposting Pengguna
ko_kr: 사용자 게시 콘텐츠
ro_ro: Conținut postat de către utilizator
tr_tr: Kullanıcı Tarafından Yayınlanan İçerikler

# common.common:User_successfully_removed_from_Group
source: User successfully removed from Group
he_il: המשתמש הוסר בהצלחה מהקבוצה
hi_in: प्रयोक्ता को सफलतापूर्वक ग्रुप से हटा दिया गया
in_id: Pengguna berhasil dihapus dari Grup
ko_kr: 보류 중인 사용자가 그룹에서 성공적으로 제거되었습니다
ro_ro: Utilizatorul a eliminat cu succes din grup
tr_tr: Kullanıcı gruptan başarıyla kaldırıldı

# common.common:Users
source: Users
he_il: משתמשים
hi_in: प्रयोक्ता
in_id: Pengguna
ko_kr: 사용자
ro_ro: Utilizatori
tr_tr: Kullanıcılar

# common.common:Users_will_be_able_to_find_and_join_this_groupdot_
source: Users will be able to find and join this group.
he_il: משתמשים יוכלו למצוא ולהצטרף לקבוצה זו.
hi_in: उपयोगकर्ता इस समूह को ढूंढ सकेंगे और उसमें शामिल हो सकेंगे।
in_id: Pengguna akan dapat menemukan dan bergabung dengan grup ini.
ko_kr: 사용자가 이 그룹을 찾아 가입할 수 있습니다.
ro_ro: Utilizatorii vor putea să găsească și să se alăture acestui grup.
tr_tr: Kullanıcılar bu grubu bulabilir ve gruba katılabilir.

source: Users will not be able to leave the group once added. Only a group admin or a group leader can remove users.
he_il: משתמשים לא יוכלו לעזוב את הקבוצה לאחר הוספתם. רק מנהל קבוצה או מוביל קבוצה יכול להסיר משתמשים.
hi_in: जुड़ने के बाद उपयोगकर्ता ग्रुप को छोड़ नहीं सकेंगे. केवल ग्रुप एडमिन या ग्रुप लीडर ही उपयोगकर्ता को हटा सकता है.
in_id: Pengguna tidak akan dapat keluar dari grup setelah ditambahkan. Hanya admin grup atau ketua grup yang dapat menghapus pengguna.
ko_kr: 추가된 사용자는 그룹을 탈퇴할 수 없습니다. 그룹 관리자 또는 그룹 리더만 사용자를 제거할 수 있습니다.
ro_ro: Utilizatorii nu vor putea părăsi grupul după ce sunt adăugați. Numai un administrator sau lider al grupului poate elimina utilizatori.
tr_tr: Kullanıcılar bir kez eklendikten sonra gruptan ayrılamazlar. Kullanıcıları yalnızca bir grup idarecisi veya grup lideri çıkarabilir.

# common.common:Userscomma__Groups_you_want_to_restrict
source: Users, Groups you want to restrict
he_il: משתמשים, קבוצות שברצונך להגביל
hi_in: प्रयोक्ता, ग्रुप जिन्हें आप प्रतिबंधित करना चाहते हैं
in_id: Pengguna, grup yang ingin Anda batasi
ko_kr: 제한하려는 사용자, 그룹
ro_ro: Utilizatori, grupuri pe care doriți să le restricționați
tr_tr: Kullanıcılar, kısıtlamak istediğiniz gruplar

# common.common:Verified
source: Verified
he_il: מאומת
hi_in: सत्यापित
in_id: Diverifikasi
ko_kr: 인증
ro_ro: Verificat
tr_tr: Doğrulanmış

# common.common:Verify
source: Verify
he_il: אימות
hi_in: सत्यापित करें
in_id: Memeriksa
ko_kr: 확인
ro_ro: Verifica
tr_tr: Doğrulayın

# common.common:Verifying
source: Verifying
he_il: מאמת...
hi_in: सत्यापन
in_id: Memverifikasi
ko_kr: 확인 중
ro_ro: Se verifică
tr_tr: Doğrulanıyor

# common.common:Version
source: Version
he_il: גרסה
hi_in: संस्करण
in_id: Versi
ko_kr: 버전
ro_ro: Versiune
tr_tr: Sürüm

# common.common:Video
source: Video
he_il: וידאו
hi_in: वीडियो
ko_kr: 동영상

# common.common:video
source: video
he_il: וידאו
hi_in: वीडियो
ko_kr: 동영상

# common.common:Video_Stream
source: Video Stream
he_il: זרם וידאו
hi_in: विडियो स्ट्रीम
in_id: Video Siaran
ko_kr: 동영상 스트림
ro_ro: Flux Video
tr_tr: Video Akışı

# common.common:video_stream
source: video stream
he_il: זרם וידאו
hi_in: विडियो स्ट्रीम
in_id: Video Siaran
ko_kr: 동영상 스트림
ro_ro: Flux Video
tr_tr: Video Akışı

# common.common:VIDEOS
source: VIDEOS
he_il: סרטונים
hi_in: वीडियो
in_id: VIDEO
ko_kr: 동영상
ro_ro: VIDEO
tr_tr: VİDEOLAR

# common.common:View
source: View
he_il: הצג
hi_in: देखें
in_id: Melihat
ko_kr: 보기
ro_ro: Vizualizare
tr_tr: Görünüm

# common.common:View_all
source: View all
he_il: הצג הכול
hi_in: सभ देखें
in_id: Lihat semua
ko_kr: 모두 보기
ro_ro: Vizualizare toate
tr_tr: Tümünü gör

# common.common:View_All
source: View All
he_il: הצג הכול
hi_in: सभ देखें
in_id: Lihat semua
ko_kr: 모두 보기
ro_ro: Vizualizare toate
tr_tr: Tümünü gör

# common.common:View_Badge
source: View Badge
he_il: הצג תג
hi_in: बैज देखें
in_id: Lihat Lencana
ko_kr: 뱃지 보기
ro_ro: Vizualizați Insigna
tr_tr: Rozeti Görüntüle

# common.common:View_Certification
source: View Certification
he_il: הצג הסמכה
hi_in: सर्टिफिकेशन देखें
in_id: Lihat Sertifikasi
ko_kr: 자격증 보기
ro_ro: Vizualizați certificarea
tr_tr: Sertifikasyonu Görüntüle

# common.common:View_Channel
source: View Channel
he_il: הצג ערוץ
hi_in: चैनल को देखें
in_id: Lihat Saluran
ko_kr: 채널 보기
ro_ro: Vizualizare Channel
tr_tr: Kanalı görüntüle

# common.common:View_CLC_Badge
source: View CLC Badge
he_il: הצג תג CLC
hi_in: CLC बैज देखें
in_id: Lihat Lencana CLC
ko_kr: CLC 뱃지 보기
ro_ro: Vizualizați ecusonul CLC
tr_tr: CLC rozetini görüntüle

# common.common:View_courses
source: View courses
he_il: צפה בקורסים
hi_in: पाठ्यक्रम देखें
in_id: Lihat Kursus
ko_kr: 과정 보기
ro_ro: Vizualizare cursuri
tr_tr: Eğitimleri Görüntüle

# common.common:View_Courses
source: View Courses
he_il: צפה בקורסים
hi_in: पाठ्यक्रम देखें
in_id: Lihat Kursus
ko_kr: 과정 보기
ro_ro: Vizualizare cursuri
tr_tr: Eğitimleri Görüntüle

# common.common:View_Detail
source: View Detail
he_il: הצג פרטים
hi_in: विवरण देखें
in_id: Lihat Rincian
ko_kr: 세부 정보 보기
ro_ro: Vizualizare detaliu
tr_tr: Detayları görüntüle

# common.common:View_details
source: View details
he_il: הצג פרטים
hi_in: विवरण देखें
in_id: Lihat rincian
ko_kr: 세부 정보 보기
ro_ro: Vizualizare detalii
tr_tr: Detayları görüntüle

# common.common:View_Journey
source: View Journey
he_il: הצג מסע
hi_in: जर्नी देखें
in_id: Lihat Perjalanan
ko_kr: 여정 보기
ro_ro: Vizualizare Journey
tr_tr: Yolculuğu görüntüle

# common.common:View_Message
source: View Message
he_il: הצג הודעה
hi_in: मैसेज देखें
in_id: Lihat Pesan
ko_kr: 메시지 보기
ro_ro: Vizualizare Mesaj
tr_tr: Mesajı görüntüle

# common.common:View_on_pat_
source: View on %@
he_il: צפה ב-%@
hi_in: पर देखें %@
in_id: Lihat di %@
ko_kr: %@에서 보기
ro_ro: Vizualizat la %@
tr_tr: %@ üzerinde görüntüle

# common.common:View_on_the_site
source: View on the site
he_il: צפה באתר
hi_in: साइट पर देखें
in_id: Lihat di situs
ko_kr: 사이트에서 보기
ro_ro: Vizualizat pe site
tr_tr: Site üzerinde görüntüle

# common.common:View_Pathway
source: View Pathway
he_il: הצג נתיב
hi_in: पाथवे को देखें
in_id: Lihat Jalur
ko_kr: 경로 보기
ro_ro: Vizualizare Pathway
tr_tr: Yolu görüntüle

# common.common:View_Post
source: View Post
he_il: צפה בפרסום
hi_in: पोस्ट देखें
in_id: Lihat Postingan
ko_kr: 게시물 보기
ro_ro: Vizualizare Postare
tr_tr: Gönderiyi görüntüle

# common.common:View_previous_commentsdt1_
source: View previous comments...
he_il: הצג הערות קודמות...
hi_in: पिछली टिप्पणियों को देखें ...
in_id: Lihat komentar sebelumnya...
ko_kr: 이전 댓글 보기...
ro_ro: Vizualizare comentarii anterioare...
tr_tr: Önceki yorumları görüntüle...

# common.common:View_Profile
source: View Profile
he_il: הצג פרופיל
hi_in: प्रोफाइल देखें
in_id: Lihat Profil
ko_kr: 프로필 보기
ro_ro: Vizualizare Profil
tr_tr: Profili görüntüle

# common.common:View_Public_Profile
source: View Public Profile
he_il: הצג פרופיל ציבורי
hi_in: सार्वजनिक प्रोफ़ाइल देखें
in_id: Lihat Profil Publik
ko_kr: 공개 프로필 보기
ro_ro: Vizualizare profil public
tr_tr: Herkese Açık Profili Görüntüle

# common.common:View_Report
source: View Report
he_il: הצג דוח
hi_in: रिपोर्ट देखें
in_id: Lihat laporan
ko_kr: 보고서 보기
ro_ro: Vizualizează raportul
tr_tr: Raporu görüntüle

# common.common:View_Submission
source: View Submission
he_il: הצג הגשה
hi_in: सबमिशन देखें
in_id: Lihat Kiriman
ko_kr: 제출물 보기
ro_ro: Vizualizare Remitere
tr_tr: Gönderiyi Görüntüle

# common.common:View_Submissions
source: View Submissions
he_il: הצג הגשות
hi_in: सबमिशन्स देखें
in_id: Lihat Kiriman
ko_kr: 제출물 보기
ro_ro: Vizualizare Remiteri
tr_tr: Gönderimleri Görüntüle

# common.common:View_Subscription
source: View Subscription
he_il: הצג מינוי
hi_in: सदस्यता देखें
in_id: Lihat Langganan
ko_kr: 구독 보기
ro_ro: Vizualizare abonament
tr_tr: Aboneliği Görüntüle

# common.common:Viewers
source: Viewers
he_il: צופים
hi_in: दर्शक
in_id: Pononton
ko_kr: 뷰어
ro_ro: Privitori
tr_tr: İzleyiciler

# common.common:Views
source: Views
he_il: תצוגות
hi_in: विचारों
in_id: Tampilan
ko_kr: 조회수
ro_ro: Vizualizări
tr_tr: Görüntüleme

# common.common:Visibility
source: Visibility
he_il: ניראות
hi_in: विज़िबिलिटी
in_id: Visibilitas
ko_kr: 표시 유형
ro_ro: Vizibilitate
tr_tr: Görünürlük

# common.common:Visibility_of_card_increases_when_shared_with_public_channel
source: Visibility of card increases when shared with public channel
he_il: הניראות של הכרטיס עולה כאשר הוא משותף עם ערוץ ציבורי
hi_in: सार्वजनिक चैनल के साथ साझा किए जाने पर कार्ड की दृश्यता बढ़ जाती है
in_id: Visibilitas kartu meningkat ketika dibagikan dengan saluran publik
ko_kr: 공개 채널과 공유하면 카드의 가시성이 증가합니다.
ro_ro: Vizibilitatea cardului crește atunci când este partajată cu canalul public
tr_tr: Genel kanalla paylaşıldığında kartın görünürlüğü artar

# common.common:VISIT_FULL_COURSE
source: VISIT FULL COURSE
he_il: בקר בקורס המלא
hi_in: पूर्ण कोर्स पर जाएँ
in_id: KUNJUNGI PELAJARAN PENUH
ko_kr: 전체 코스 방문
ro_ro: VIZITAȚI CURSUL COMPLET
tr_tr: TÜM KURSU ZİYARET ET

# common.common:Vote
source: Vote
he_il: הצבעה
hi_in: वोट
in_id: Suara
ko_kr: 투표
ro_ro: Votați
tr_tr: Oy ver

# common.common:Waiting_for_viewersdot_
source: Waiting for viewers.
he_il: בהמתנה לצופים.
hi_in: दर्शकों का इंतजार है।
in_id: Menunggu penonton.
ko_kr: 뷰어를 기다리고 있습니다.
ro_ro: Se așteaptă privitori.
tr_tr: İzleyiciler bekleniyor.

# common.common:Warningnot_
source: Warning!
he_il: אזהרה!
hi_in: चेतावनी!
in_id: Peringatan!
ko_kr: 경고!
ro_ro: Atenție!
tr_tr: Uyarı!

# common.common:was_live
source: was live
he_il: היה בשידור חי
hi_in: जीना था
in_id: sedang live
ko_kr: 라이브였다
ro_ro: a fost live
tr_tr: canlıydı

source: We are facing some technical problem while processing your request. You can buy skillcoins from web
he_il: אנו מתמודדים עם בעיה טכנית בעיבוד הבקשה שלך. תוכל לרכוש מטבעות מיומנות באינטרנט
hi_in: हम आपके अनुरोध को संसाधित करते समय कुछ तकनीकी समस्या का सामना कर रहे हैं। आप वेब से स्किलमार्क्स खरीद सकते हैं
in_id: Kami menghadapi beberapa masalah teknis saat memproses permintaan Anda. Anda dapat membeli skillcoin dari web
ko_kr: 요청을 처리하는 동안 기술적 문제가 발생했습니다. 웹에서 스킬코인을 살 수 있습니다
ro_ro: Ne confruntăm cu unele probleme tehnice în timpul procesării solicitării dvs. Puteți cumpăra skillcoin-uri de pe web
tr_tr: İsteğinizi işlerken bazı teknik sorunlarla karşı karşıyayız. Beceri paralarını web'den satın alabilirsiniz

source: We are trying to rejoin you to the LiveStream. This may take a few seconds.
he_il: אנו מנסים להצטרף אליך מחדש לשידור החי. הפעולה עשויה לארוך מספר שניות.
hi_in: हम आपको LiveStream में फिर से शामिल करने की कोशिश कर रहे हैं। इसमें कुछ सेकंड लग सकते हैं।
in_id: Kami mencoba menggabungkan Anda kembali ke LiveStream. Mungkin membutuhkan waktu beberapa detik.
ko_kr: LiveStream에 다시 참여하려고 합니다. 몇 초가 소요될 수 있습니다.
ro_ro: Încercăm să vă reintrați la transmisie live. Acest lucru poate dura câteva secunde.
tr_tr: Sizi canlı akışa yeniden katılmaya çalışıyoruz. Bu bir kaç saniye alabilir.

source: We are trying to rejoin you to the screen sharing session. This may take a few seconds.
he_il: אנו מנסים לחזור אליך להפעלת שיתוף המסך. הפעולה עשויה לארוך מספר שניות.
hi_in: हम आपको स्क्रीन साझा करने के सेशन में फिर से शामिल करने की कोशिश कर रहे हैं। इसमें कुछ सेकंड लग सकते हैं।
in_id: Kami mencoba menggabungkan Anda kembali ke sesi berbagi layar. Mungkin membutuhkan waktu beberapa detik.
ko_kr: 화면 공유 세션에 다시 참여하려고 합니다. 몇 초가 소요될 수 있습니다.
ro_ro: Încercăm să vă reintrați la sesiunea de partajare a ecranului. Acest lucru poate dura câteva secunde.
tr_tr: Sizi ekran paylaşımı oturumuna yeniden katılmaya çalışıyoruz. Bu bir kaç saniye alabilir.

# common.common:we_are_unable_to_send_invite_please_try_after_some_time
source: we are unable to send invite please try after some time
he_il: אין באפשרותנו לשלוח הזמנה, נסה שוב מאוחר יותר
hi_in: हम निमंत्रण भेजने में असमर्थ हैं कृपया कुछ समय बाद कोशिश करें
in_id: kami tidak dapat mengirim undangan silakan coba setelah beberapa saat
ko_kr: 초대를 전송할 수 없습니다. 잠시 후 다시 시도하십시오
ro_ro: nu putem trimite invitația, vă rugăm să încercați mai târziu
tr_tr: davet gönderemiyoruz lütfen bir süre sonra tekrar deneyin

source: We could not make the payment at this moment. Please contact the Administrator and try again later.
he_il: לא יכולנו לבצע את התשלום כרגע. פנה למנהל המערכת ונסה שוב מאוחר יותר.
hi_in: हम इस समय भुगतान नहीं कर सके। कृपया एडमिन से संपर्क करें और बाद में पुनः प्रयास करें।
in_id: Kami tidak dapat melakukan pembayaran saat ini. Silakan hubungi administrator dan coba lagi nanti.
ko_kr: 현재 결제 처리를 할 수 없습니다. 관리자에게 문의한 후 다시 시도해 주십시오.
ro_ro: Nu am putut efectua plata în acest moment. Vă rugăm să contactați administratorul și să încercați din nou mai târziu.
tr_tr: Şu anda ödeme işlemini gerçekleştiremiyoruz. Lütfen Yönetici ile iletişime geçin ve daha sonra tekrar deneyin.

source: We have less cards by your request. We’ve just generated %d cards
he_il: יש לנו פחות כרטיסים לפי בקשתך. הרגע יצרנו %d כרטיסים
hi_in: आपके अनुरोध से हमारे पास कार्ड कम हैं। हमने अभी %d कार्ड बनाए हैं
in_id: Kami memiliki lebih sedikit kartu atas permintaan Anda. Kami baru saja membuat %d kartu
ro_ro: Avem mai puține carduri după solicitarea dvs. Tocmai am generat %d carduri.
tr_tr: İsteğinizden daha az kartımız var. Sadece %d kart oluşturduk.

source: We have reached the maximum number of co-broadcasters at this moment. Please try again later.
he_il: הגענו למספר המקסימלי של שדרנים בו-זמנית ברגע זה. נסה שוב מאוחר יותר.
hi_in: हम इस समय अधिकतम सह-प्रसारकों तक पहुँच चुके हैं। बाद में पुन: प्रयास करें।
in_id: Saat ini kami telah mencapai jumlah maksimum penyiar bersama. Silakan coba lagi nanti.
ko_kr: 현재 최대 공동 방송 자 수에 도달했습니다. 나중에 다시 시도하세요.
ro_ro: Am ajuns la numărul maxim de co-radiodifuzori în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Şu anda maksimum ortak yayıncı sayısına ulaştık. Lütfen daha sonra tekrar deneyiniz.

# common.common:We_need_camera_access_so_followers_can_see_you
source: We need camera access so followers can see you
he_il: אנחנו זקוקים לגישה למצלמה כדי שהעוקבים יוכלו לראות אותך
hi_in: हमें कैमरा एक्सेस की आवश्यकता है ताकि अनुयायी आपको देख सकें
in_id: Kami membutuhkan akses kamera agar pengikut dapat melihat Anda
ko_kr: 팔로어가 당신을 볼 수 있도록 카메라 액세스가 필요합니다
ro_ro: Avem nevoie de acces la cameră pentru ca adepții să vă poată vedea
tr_tr: Takipçilerin sizi görebilmesi için kamera erişimine ihtiyacımız var

# common.common:We_need_camera_access_so_you_can_see_you_while_pitching
source: We need camera access so you can see you while pitching
he_il: אנו זקוקים לגישה למצלמה כדי שתוכל לראות את עצמך בזמן ההגשה
hi_in: हमें कैमरा एक्सेस की आवश्यकता है ताकि आप पिचिंग करते समय देख सकें
in_id: Kami membutuhkan akses kamera sehingga Anda dapat melihat ketika Anda sedang presentasi
ko_kr: 피치 동안의 자신을 보려면 카메라 액세스 권한이 필요합니다
ro_ro: Avem nevoie de acces la cameră pentru a vă putea vedea în timpul realizării tonalității
tr_tr: Kameraya erişmemiz gerekiyor, böylece konuşma yaparken kendinizi görebilirsiniz

# common.common:We_need_camera_access_to_take_photo
source: We need camera access to take photo
he_il: אנחנו זקוקים לגישה למצלמה כדי לצלם תמונה
hi_in: हमें छवि लेने के लिए कैमरा एक्सेस की आवश्यकता है
in_id: Kami membutuhkan akses kamera untuk mengambil foto
ko_kr: 사진 촬영을 하려면 카메라 액세스 권한이 필요합니다
ro_ro: Avem nevoie de acces la cameră pentru a face fotografii
tr_tr: Fotoğraf çekmek için kamera erişimine ihtiyacımız var

# common.common:We_need_gallery_access_to_choose_photo
source: We need gallery access to choose photo
he_il: אנו זקוקים לגישה לגלריה כדי לבחור תמונה
hi_in: फ़ोटो चुनने के लिए हमें गैलरी के एक्सेस की आवश्यकता है
in_id: Kami memerlukan akses galeri untuk memilih foto
ko_kr: 사진을 선택하려면 갤러리 액세스가 필요합니다.
ro_ro: Avem nevoie de acces la galerie pentru a selecta fotografia
tr_tr: Fotoğraf seçmek için galeri erişimine ihtiyacımız var

# common.common:We_need_microphone_access_so_followers_can_hear_you
source: We need microphone access so followers can hear you
he_il: אנחנו זקוקים לגישה למיקרופון כדי שהעוקבים יוכלו לשמוע אותך
hi_in: हमें माइक्रोफ़ोन एक्सेस की आवश्यकता है ताकि अनुयायी आपको सुन सकें
in_id: Kami membutuhkan akses mikrofon agar pengikut dapat mendengar Anda
ko_kr: 팔로워가 내 목소리를들을 수 있도록 마이크 액세스가 필요합니다.
ro_ro: Avem nevoie de acces la microfon, astfel încât adepții să vă poată auzi
tr_tr: Takipçilerin sizi duyabilmesi için mikrofon erişimine ihtiyacımız var

# common.common:We_need_microphone_access_so_we_can_analyze_your_pitch
source: We need microphone access so we can analyze your pitch
he_il: אנחנו זקוקים לגישה למיקרופון כדי שנוכל לנתח את ההגשה שלך
hi_in: हमें माइक्रोफ़ोन एक्सेस की आवश्यकता है ताकि हम आपकी पिच का विश्लेषण कर सकें
in_id: Kami membutuhkan akses mikrofon sehingga kami dapat menganalisis presentasi Anda
ko_kr: 피치를 분석하려면 마이크 액세스 권한이 필요합니다
ro_ro: Avem nevoie de acces la cameră pentru a vă putea analiza tonalitatea
tr_tr: Konuşmanızı analiz edebilmemiz için mikrofon erişimine ihtiyacımız var

# common.common:We_need_microphone_access_so_we_can_record_your_voicedot_
source: We need microphone access so we can record your voice.
he_il: אנחנו זקוקים לגישה למיקרופון כדי שנוכל להקליט את הקול שלך.
hi_in: हमें माइक्रोफ़ोन एक्सेस की आवश्यकता है ताकि हम आपकी आवाज़ रिकॉर्ड कर सकें।
in_id: Kami membutuhkan akses mikrofon sehingga kami dapat merekam suara Anda.
ko_kr: 목소리를 녹음하려면 마이크 액세스 권한이 필요합니다.
ro_ro: Avem nevoie de acces la microfon pentru a vă înregistra vocea.
tr_tr: Sesinizi kaydedebilmemiz için mikrofon erişimine ihtiyacımız var.

source: We sent an email to %@. It has a magic link that'll sign you in.
he_il: שלחנו דוא\"ל אל %@. תמצא בו קישור קסם שיכניס אותך.
in_id: Kami mengirim email ke%@. Ini memiliki tautan ajaib yang akan membuat Anda masuk.
ko_kr: %@에게 이메일을 보냈습니다. 로그인 할 수있는 매직 링크가 있습니다.
ro_ro: Am trimis un e-mail la%@. Are un link magic care te va conecta.
tr_tr: %@ adresine bir e-posta gönderdik. Oturum açmak için bu sihirli bağlantıyı kullanın.

# common.common:Weekly
source: Weekly
he_il: שבועי
hi_in: साप्ताहिक
in_id: Mingguan
ko_kr: 주간
ro_ro: Săptămânal
tr_tr: Haftalık

# common.common:Welcome
source: Welcome
he_il: ברוך הבא
hi_in: स्वागत है
in_id: Selamat datang
ko_kr: 환영합니다
ro_ro: Bine ați venit
tr_tr: Hoş geldiniz

source: Welcome to your Ledger A compilation of GoI Incentive eligible course-assessment pairs completed by you.
he_il: ברוך הבא לפנקס שלך אוסף של זוגות קורס-הערכה שזכאים ל-GoI Incentive שהושלמו על ידך.
in_id: Selamat datang di Buku Besar Anda Kompilasi pasangan penilaian kursus yang memenuhi syarat GoI Incentive yang Anda selesaikan.
ro_ro: Bine ați venit în registrul dvs. O compilare de perechi de curs-evaluare eligibile pentru GoI Incentive, finalizate de dvs.
tr_tr: Kayıt Defterinize hoş geldiniz Sizin tarafınızdan tamamlanan, GoI Incentive almaya uygun eğitim-değerlendirme çiftlerinin bir derlemesi.

# common.common:Welcomecomma__youapt_ve_been_invited_to_join_pat_
source: Welcome, you've been invited to join %@
he_il: ברוך הבא, הוזמנת להצטרף אל %@
in_id: Selamat datang, Anda telah diundang untuk bergabung %@
ko_kr: 환영합니다. %@에 초대되었습니다.
ro_ro: Bine ați venit, ați fost invitat să vă înscrieți la%@
tr_tr: Hoş geldiniz, katılmanız için davet edildiniz %@

# common.common:Well_hello_therenot__What_can_I_teach_you_todayqmark_
source: Well hello there! What can I teach you today?
he_il: שלום לך! מה אוכל ללמד אותך היום?
hi_in: अच्छा, नमस्ते! आज मैं आपको क्या सिखा सकता हूँ?
in_id: Halo yang di sana! Apa yang bisa saya ajarkan pada Anda hari ini?
ko_kr: 안녕하세요! 오늘 무엇을 가르쳐 드릴까요?
ro_ro: Salut! Ce vă pot învăța astăzi?
tr_tr: Merhaba! Bugün size ne öğretebilirim?

# common.common:Were_you_employed_previously_star_
source: Were you employed previously *
he_il: האם הועסקת בעבר *
hi_in: क्या आप पहले से कार्यरत थे *
in_id: Apakah Anda pernah bekerja sebelumnya *
ko_kr: 이전 고용 경력이 있습니까 *
ro_ro: Ai fost angajat anterior *
tr_tr: Daha önce çalıştınız mı *

# common.common:What_would_you_like_to_learn_about_qmark_
source: What would you like to learn about ?
he_il: על מה תרצה ללמוד?
hi_in: आप किस बारे में सीखना चाहेंगे?
in_id: Apa yang ingin Anda pelajari?
ko_kr: 무엇을 배우고 싶으세요 ?
ro_ro: Despre ce ați dori să învățați?
tr_tr: Ne hakkında bilgi edinmek istersiniz?

source: What's up? Don't get left behind, I can help you learn about anything.
he_il: מה קורה? אל תישאר מאחור, אני יכול לעזור לך ללמוד כל מה שתרצה.
in_id: Apa kabar? Jangan sampai ketinggalan, Saya dapat membantu Anda mempelajari apa pun.
ko_kr: 안녕하십니까? 뒤처지지 마세요. 무엇이든지 배울 수 있도록 제가 돕겠습니다.
ro_ro: Ce s-a întâmplat? Nu rămâneți în urmă, vă pot ajuta să învățați despre orice.
tr_tr: Nasılsınız? Geride kalmayın, bir şey öğrenmenize yardımcı olabilirim.

source: When someone shares a card with you, they will show up here.
he_il: כשמישהו משתף איתך כרטיס, הוא יופיע כאן.
hi_in: जब कोई आपके साथ कार्ड साझा करता है, तो वे यहां दिखाएंगा।
in_id: Ketika seseorang membagikan kartu dengan Anda, mereka akan muncul di sini.
ko_kr: 누군가가 카드를 나와 공유하면 여기에 표시됩니다.
ro_ro: Când cineva va partaja un card cu dvs, acesta va fi afișat aici.
tr_tr: Birisi sizinle bir kart paylaştığında, burada görünecektir.

# common.common:When_there_is_a_suggested_Journey_it_will_show_up_heredot_
source: When there is a suggested Journey it will show up here.
he_il: כשיש מסע מוצע, הוא יופיע כאן.
hi_in: जब कोई सुझाई गई जर्नी होगी तो वे यहाँ दिखाई देगी।
in_id: Ketika ada Perjalanan yang disarankan itu akan muncul di sini.
ko_kr: 추천 여정이 있으면 여기에 표시됩니다.
ro_ro: Când există un Journey sugerat, va fi afișat aici.
tr_tr: Önerilen bir Yolculuk olduğunda burada görünecektir.

# common.common:When_there_is_a_suggested_pathway_it_will_show_up_heredot_
source: When there is a suggested pathway it will show up here.
he_il: כשיש נתיב מוצע, הוא יופיע כאן.
hi_in: जब कोई सुझाया गया पाथवे है तो वो वे यहाँ दिखाई देगा
in_id: Ketika ada jalur yang disarankan itu akan muncul di sini.
ko_kr: 추천 경로가 있으면 여기에 표시됩니다.
ro_ro: Când există un pathway sugerat, va fi afișat aici.
tr_tr: Önerilen bir yol olduğunda burada görünecektir.

# common.common:When_there_is_a_trending_content_it_will_show_up_heredot_
source: When there is a trending content it will show up here.
he_il: כשיש תוכן פופולרי, הוא יופיע כאן.
hi_in: जब कोई ट्रेंडिंग विषय वस्तु होगा तो वे यहां दिखाई देगा।
in_id: Ketika ada konten yang tren itu akan muncul di sini.
ko_kr: 인기 콘텐츠가 있으면 여기에 표시됩니다.
ro_ro: Când există un conținut în tendințe, va fi afișat aici.
tr_tr: Trend olan bir içerik olduğunda burada görünecektir.

# common.common:When_there_is_a_video_it_will_show_up_heredot_
source: When there is a video it will show up here.
he_il: כשיהיה סרטון, הוא יופיע כאן.
hi_in: जब कोई वीडियो होगा तो वे यहाँ दिखाई देगा
in_id: Ketika ada video itu akan muncul di sini.
ko_kr: 동영상이 있으면 여기에 표시됩니다.
ro_ro: Când există un fișier video, va fi afișat aici.
tr_tr: Bir video olduğunda burada görünecektir.
