Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

source: The course content cannot be displayed right now. Please try again later. In the meantime, please continue the courses on our website.
he_il: לא ניתן להציג את תוכן הקורס כרגע. נסה שוב מאוחר יותר. בינתיים, המשך עם הקורסים באתר שלנו.
hi_in: कोर्स का विषय वस्तु अभी प्रदर्शित नहीं किया जा सकती है। कृपया बाद में फिर से प्रयास करें। इस बीच, कृपया हमारी वेबसाइट पर कोर्स जारी रखें;
in_id: Konten pelajaran tidak dapat ditampilkan sekarang. Silakan coba lagi nanti. Sementara itu, silakan lanjutkan pelajaran di situs web kami.
ko_kr: 코스 콘텐츠를 현재 표시할 수 없습니다. 나중에 다시 시도하십시오. 그동안 웹 사이트에서 코스를 계속 진행해 주십시오.
ro_ro: Conținutul cursului nu poate fi afișat în acest moment. Vă rugăm să încercați din nou mai târziu. Între timp, continuați cursurile de pe site-ul nostru.
tr_tr: Kurs içeriği şu anda görüntülenemiyor. Lütfen daha sonra tekrar deneyin. Bu arada, lütfen web sitemizdeki kurslara devam edin.

source: The email or password you entered was invalid. Please try again.
he_il: הדוא\"ל או הסיסמה שהזנת לא היו חוקיים. אנא נסה שוב.
hi_in: आपके द्वारा दर्ज किया गया ईमेल या पासवर्ड अमान्य था। कृपया पुन: प्रयास करें।
in_id: Email atau kata sandi yang Anda masukkan tidak valid. Silakan coba lagi.
ko_kr: 입력 한 이메일 또는 비밀번호가 유효하지 않습니다. 다시 시도하십시오.
ro_ro: E-mailul sau parola pe care le-ați introdus nu erau valide. Vă rugăm să încercați din nou.
tr_tr: Girdiğiniz e-posta veya şifre geçersizdi. Lütfen tekrar deneyin.

source: The following contents with the above mentioned URL already exist.
he_il: התוכן הבא עם ה-URL שצוין כבר קיים.
hi_in: उपर्युक्त URL के लिए निम्नलिखित विषय वस्तु पहले से मौजूद है।
in_id: Konten berikut dengan URL yang disebutkan di atas sudah ada.
ko_kr: 위에서 언급한 URL이 포함된 다음 콘텐츠가 이미 존재합니다.
ro_ro: Următorul conținut cu adresa URL menționată mai sus există deja.
tr_tr: Yukarıda belirtilen URL ile aşağıdaki içerik zaten mevcuttur.

# common.common:The_host_has_dropped_off_and_may_join_back_shortlydot_
source: The host has dropped off and may join back shortly.
he_il: המארח התנתק ועשוי להצטרף שוב בקרוב.
hi_in: होस्ट बाहर निकल गया है और शीघ्र ही वापस शामिल हो सकता है।
in_id: Host telah menarik diri dan mungkin akan segera bergabung kembali.
ko_kr: 호스트가 중단하였으며 곧 다시 참여할 수 있습니다.
ro_ro: Gazda a renunțat și s -ar putea să se alăture în scurt timp.
tr_tr: Ev sahibi düştü ve kısa süre içinde geri katılabilir.

source: The image you have selected is corrupted. Please try another image.
he_il: התמונה שבחרת פגומה. נסה תמונה אחרת.
hi_in: आपके द्वारा चुनी गई छवि दूषित है। कृपया एक और छवि आज़माएं।
in_id: Gambar yang Anda pilih rusak. Silakan coba gambar lain.
ko_kr: 선택한 이미지가 손상되었습니다. 다른 이미지를 시도하십시오.
ro_ro: Imaginea pe care ați selectat-o este deteriorată. Vă rugăm să încercați o altă imagine.
tr_tr: Seçtiğiniz görüntü bozulmuş. Lütfen başka bir resim deneyin.

# common.common:The_language_cannot_be_updated_nowdot__Please_try_again_laterdot_
source: The language cannot be updated now. Please try again later.
he_il: לא ניתן לעדכן את השפה כעת. נסה שוב מאוחר יותר.
hi_in: अभी भाषा को अपडेट नहीं किया जा सकता है। कृपया बाद में पुनः प्रयास करें।
in_id: Bahasa tidak dapat diperbarui sekarang. Silakan coba lagi nanti.
ko_kr: 언어를 현재 업데이트할 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Limba nu poate fi actualizată în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Dil şimdi güncellenemiyor. Lütfen daha sonra tekrar deneyin.

source: The link you’ve entered has already been associated with an existing SmartCard. SmartCards with duplicate links are not allowed as per your administrator’s configuration. Please try another URL
he_il: הקישור שהזנת כבר שויך לכרטיס SmartCard קיים. כרטיסי SmartCard עם קישורים כפולים אינם מותרים בהתאם לתצורת מנהל המערכת שלך. נסה URL אחר
hi_in: आपके द्वारा दर्ज किया गया लिंक पहले से ही मौजूदा SmartCard से संबद्ध किया जा चुका है। आपके एडमिनिस्केट्रेटर की कॉन्फ़िगरेशन के अनुसार डुप्लिकेट लिंक वाले SmartCards के लिए अनुमति नहीं है। कृपया कोई दूसरा URL आजमाएं
in_id: Tautan yang Anda masukkan telah dikaitkan dengan SmartCard yang ada. SmartCard dengan tautan duplikat tidak diizinkan berdasarkan konfigurasi administrator Anda. Coba URL lain
ro_ro: Linkul pe care l-ați introdus a fost deja asociat cu un SmartCard existent. SmartCard-urile cu linkuri duplicate nu sunt permise conform configurației administratorului dvs. Încercați o altă adresă URL
tr_tr: Girdiğiniz bağlantı, mevcut bir SmartCard ile zaten ilişkilendirilmiş. İdarecinin yapılandırmasına göre, yinelenen bağlantılara sahip SmartCards'a izin verilmemektedir. Lütfen başka bir URL deneyin

source: The livestream is still in progress, would you like to rejoin?
he_il: השידור החי עדיין מתבצע. האם תרצה להצטרף מחדש?
hi_in: लाइवस्ट्रीम अभी भी चालू है, क्या आप फिर से शामिल होना चाहेंगे?
in_id: Streaming langsung masih berlangsung, apakah Anda ingin bergabung kembali?
ko_kr: 라이브스트림이 아직 진행 중입니다. 다시 참여하시겠습니까?
ro_ro: Livestream -ul este încă în desfășurare, ai vrea să te reiniezi?
tr_tr: Canlı akış hala devam ediyor, yeniden katılmak ister misiniz?

# common.common:The_minimum_recommended_skill_level_setup_by_your_companydot_
source: The minimum recommended skill level setup by your company.
he_il: רמת המיומנות המינימלית המומלצת שהוגדרה על ידי החברה שלך.
hi_in: आपकी कंपनी का निर्धारित न्यूनतम सुझाया गया कुशलता स्तर.
in_id: Pengaturan tingkat keterampilan minimum yang disarankan oleh perusahaan Anda.
ko_kr: 회사에서 설정한 최소 권장 기술 수준.
ro_ro: Aptitudinea minimă recomandată configurată de compania dvs.
tr_tr: Şirketiniz tarafından belirlenen minimum önerilen beceri düzeyi.

# common.common:The_OTP_entered_is_incorrectdot_
source: The OTP entered is incorrect.
he_il: OTP שהוזנה שגויה.
hi_in: दर्ज किया गया OTP गलत है.
in_id: OTP yang dimasukkan salah.
ko_kr: 입력한 OTP가 잘못되었습니다.
ro_ro: Codul OTP introdus este incorect.
tr_tr: Girilen OTP hatalı.

source: The PDF cannot be loaded. Please contact the course administrator.
he_il: לא ניתן לטעון את ה-PDF. פנה אל מנהל המערכת של הקורס.
hi_in: पीडीएफ लोड नहीं किया जा सकता है। कृपया कोर्स एडमिन से संपर्क करें।
in_id: PDF tidak dapat dimuat. Silakan hubungi administrator pelajaran.
ko_kr: PDF를 로드할 수 없습니다. 코스 관리자에게 문의해 주십시오.
ro_ro: Fișierul PDF nu poate fi încărcat. Contactați administratorul cursului.
tr_tr: PDF yüklenemiyor. Lütfen kurs yöneticisine başvurun.

source: The podcast cannot be listened right now. Please try again later.
he_il: לא ניתן להאזין לפודקאסט כרגע. נסה שוב מאוחר יותר.
hi_in: पॉडकास्ट को अभी नहीं सुना जा सकता है। कृपया बाद में पुनः प्रयास करें।
in_id: Podcast tidak dapat didengarkan sekarang. Silakan coba lagi nanti.
ko_kr: 팟캐스트를 현재 들을 수 없습니다. 나중에 다시 시도하십시오.
ro_ro: Podcast-ul nu poate fi ascultat în acest moment. Vă rugăm să încercați din nou mai târziu.
tr_tr: Podcast şu anda dinlenemiyor. Lütfen daha sonra tekrar deneyin.

# common.common:The_QR_Code_has_been_saved_into_your_photo_librarynot_
source: The QR Code has been saved into your photo library!
he_il: קוד ה-QR נשמר בספריית התמונות שלך!
hi_in: क्यूआर कोड आपके फोटो लाइब्रेरी में सहेजा गया है!
in_id: Kode QR telah disimpan di galeri foto Anda!
ko_kr: QR 코드가 사진 라이브러리에 저장되었습니다!
ro_ro: Codul QR a fost salvat în biblioteca dvs. foto!
tr_tr: QR Kodu fotoğraf kütüphanenize kaydedildi!

# common.common:The_QR_Code_has_been_sent_via_emailnot_
source: The QR Code has been sent via email!
he_il: קוד ה-QR נשלח בדוא\"ל!
hi_in: क्यूआर कोड ईमेल के माध्यम से भेजा गया है!
in_id: Kode QR telah dikirim via email!
ko_kr: QR 코드가 이메일로 전송됐습니다!
ro_ro: Codul QR a fost trimis prin e-mail!
tr_tr: QR Kodu e-posta ile gönderildi!

source: The ratings calculated and determined by aggregating feedback or data from users. We checks for spam or suspicious profiles to ensure genuine ratings
he_il: הדירוג מחושב ונקבע על ידי המשוב או הנתונים המצטברים ממשתמשים. אנחנו מבצעים בדיקות לאיתור ספאם או פרופילים חשודים כדי להבטיח שהדירוג יהיה אמיתי
in_id: Peringkat dihitung dan ditentukan dengan menggabungkan umpan balik atau data dari pengguna. Kami memeriksa spam atau profil mencurigakan untuk memastikan peringkat asli.
ro_ro: Evaluările sunt calculate și stabilite prin colectarea feedbackului și a datelor de la utilizatori. Verificăm dacă există spam sau profiluri suspecte pentru a asigura evaluări reale
tr_tr: Puanlamalar, kullanıcıların geri bildirimleri veya verileri toplanarak belirlenir. Gerçek değerlendirmeler sağlamak amacıyla spam veya şüpheli profilleri kontrol ediyoruz.

# common.common:The_replay_of_this_video_will_be_available_on_pat__shortly
source: The replay of this video will be available on %@ shortly
he_il: השידור החוזר של סרטון זה יהיה זמין ב-%@ בקרוב
hi_in: इस वीडियो का रिप्ले शीघ्र ही%@ पर उपलब्ध होगा
in_id: Pemutaran ulang video ini akan segera tersedia di %@
ko_kr: 이 비디오의 다시보기는 곧 %@에서 볼 수 있습니다.
ro_ro: Reluarea acestui videoclip va fi disponibilă în curând pe%@
tr_tr: Bu videonun tekrarı kısa süre içinde %@'te hazır olacak.

# common.common:The_skill_levels_provided_by_you
source: The skill levels provided by you
he_il: רמות המיומנות שסופקו על ידך
hi_in: आपका प्रदान किया गया कुशलता स्तर
in_id: Tingkat keterampilan yang diberikan oleh Anda
ko_kr: 귀사에서 제공하는 기술 수준
ro_ro: Nivelurile aptitudinilor introduse de dvs.
tr_tr: Sizin tarafınızdan sağlanan beceri düzeyleri

# common.common:The_stream_has_no_recording_yetdot__Please_try_again_laterdot_
source: The stream has no recording yet. Please try again later.
he_il: לזרם אין עדיין הקלטה. נסה שוב מאוחר יותר.
hi_in: धारा की अभी कोई रिकॉर्डिंग नहीं है। बाद में पुन: प्रयास करें।
in_id: Aliran belum memiliki rekaman. Silakan coba lagi nanti.
ko_kr: 스트림에 아직 녹음이 없습니다. 나중에 다시 시도하세요.
ro_ro: Fluxul nu are încă înregistrări. Vă rugăm să încercați din nou mai târziu.
tr_tr: Akışın henüz kaydı yok. Lütfen daha sonra tekrar deneyiniz.

source: The streamer is running late! %1$@ was scheduled to go live %2$@
he_il: המזרים מאחר! %@ היה אמור לעלות לשידור חי %@
in_id: Streamer terlambat! %@ dijadwalkan untuk tayang%@
ko_kr: 스트리 머가 늦었어요! %@은 (는) 라이브로 예정되어 있습니다. %@
ro_ro: Streamerul rămâne târziu! %@ a fost programat să fie difuzat%@
tr_tr: Yayıncı geç kalıyor! %@,%@ yayına alınacak şekilde planlandı

source: The total of the number of invites and the number of current costreamers cannot exceed the number of maximum costreamers in the stream. Please try again when an empty slot is open up.
he_il: מספר ההזמנות הכולל ומספר השדרנים השותפים הנוכחיים לא יכול לחרוג ממספר השדרנים השותפים המרבי בזרם. נסה שוב כשייפתח מקום ריק.
hi_in: आमंत्रितों की कुल संख्या और वर्तमान कॉस्टस्ट्रीमर्स की संख्या स्ट्रीम में अधिकतम कॉस्टस्ट्रीमर्स की संख्या से अधिक नहीं हो सकती। कृपया खाली स्लॉट खुलने पर फिर से प्रयास करें।
in_id: Total jumlah undangan dan costreamer saat ini tidak boleh melebihi jumlah costreamer maksimum dalam streaming. Silakan coba lagi ketika slot kosong terbuka.
ko_kr: 총 초대 횟수 및 현재 동시 스트리머의 수는 스트림의 최대 동시 스트리머의 수를 초과할 수 없습니다. 빈 슬롯이 열리면 다시 시도하십시오.
ro_ro: Numărul total actual de invitați și de difuzori de flux nu poate depăși numărul maxim de difuzori de flux din flux. Vă rugăm să încercați din nou atunci când un slot liber devine disponibil.
tr_tr: Davetlerin toplamı ve mevcut müşterek hayalperestlerin sayısı, akıştaki maksimum müşteri sayısını aşamaz. Lütfen boş bir yuva açıldığında tekrar deneyin.

# common.common:The_URL_is_not_validdot_
source: The URL is not valid.
he_il: ה-URL אינו חוקי.
hi_in: URL मान्य नहीं है।
in_id: URL tidak valid.
ko_kr: URL이 유효하지 않습니다.
ro_ro: URL-ul nu este valid.
tr_tr: URL geçerli değil.

# common.common:The_users_below_are_following_you_now
source: The users below are following you now
he_il: המשתמשים הבאים עוקבים אחריך עכשיו
hi_in: नीचे दिए गए उपयोगकर्ता अब आपका अनुसरण कर रहे हैं
in_id: Para pengguna di bawah ini mengikuti Anda sekarang
ko_kr: 아래 사용자가 귀하를 팔로우하고 있습니다.
ro_ro: Utilizatorii de mai jos vă urmăresc acum
tr_tr: Aşağıdaki kullanıcılar şimdi sizi takip ediyor

source: The video you have selected is corrupted. Please try another video.
he_il: הסרטון שבחרת פגום. נסה סרטון אחר.
hi_in: आपके द्वारा चुना गया वीडियो दूषित है। कृपया एक और वीडियो आज़माएं।
in_id: Video yang Anda pilih rusak. Silakan coba video lain.
ko_kr: 선택한 비디오가 손상되었습니다. 다른 비디오를 시도하십시오.
ro_ro: Videoclipul selectat este deteriorat. Încercați un alt videoclip.
tr_tr: Seçtiğiniz video bozulmuş. Lütfen başka bir video deneyin.

source: The viewer is not responsing. You have the stream control now.
he_il: הצופה לא מגיב. השליטה בזרם נמצאת בידך עכשיו.
hi_in: दर्शक जिम्मेदारी नहीं दे रहा है। अब आपके पास स्ट्रीम कंट्रोल है।
in_id: Penampil tidak menanggapi. Anda memiliki kontrol streaming sekarang.
ko_kr: 시청자가 응답하지 않습니다. 이제 스트림 제어가 가능합니다.
ro_ro: Vizualizatorul nu răspunde. Aveți controlul fluxului acum.
tr_tr: İzleyici yanıt vermiyor. Artık akış kontrolüne sahipsiniz.

# common.common:There_are_no_available_cards
source: There are no available cards
he_il: אין כרטיסים זמינים
hi_in: कोई कार्ड उपलब्ध नहीं हैं
in_id: Tidak ada kartu yang tersedia
ko_kr: 사용 가능한 카드가 없습니다
ro_ro: Nu există carduri disponibile
tr_tr: Kullanılabilir kart yok

# common.common:There_are_no_available_cardsdot_
source: There are no available cards.
he_il: אין כרטיסים זמינים.
hi_in: कोई कार्ड उपलब्ध नहीं है.
in_id: Tidak ada kartu yang tersedia.
ko_kr: 사용할 수 있는 카드가 없습니다.
ro_ro: Nu există carduri disponibile.
tr_tr: Kullanılabilir kart yok.

# common.common:There_are_no_course_events_found_that_match_your_criteria
source: There are no course events found that match your criteria
he_il: לא נמצאו אירועי קורס התואמים לקריטריונים שלך
hi_in: कोई कोर्स ईवेंट नहीं पाया गया है जो आपके मानदंडों से मेल खाता है
in_id: Tidak ada acara kursus yang cocok dengan kriteria Anda
ko_kr: 귀하의 기준과 일치하는 강의 이벤트가 없습니다
ro_ro: Nu există evenimente de curs care să se potrivească cu criteriile dvs.
tr_tr: Kriterlerinize uygun bir kurs olayı bulunamadı

# common.common:There_are_no_courses_yetdot__Please_check_back_laterdot_
source: There are no courses yet. Please check back later.
he_il: אין עדיין קורסים. בדוק שוב מאוחר יותר.
hi_in: अभी कोई कोर्स नहीं हैं। कृपया बाद में वापस आकर जांचें।
in_id: Belum ada pelajaran. Silakan periksa kembali nanti.
ko_kr: 아직 코스가 없습니다. 나중에 다시 확인하십시오.
ro_ro: Încă nu există cursuri. Verificați din nou mai târziu.
tr_tr: Henüz kurs yok. Lütfen daha sonra tekrar kontrol edin.

# common.common:There_is_no_content_available_to_view
source: There is no content available to view
he_il: אין תוכן זמין לצפייה
hi_in: देखने के लिए कोई सामग्री उपलब्ध नहीं है
in_id: Tidak ada konten yang tersedia untuk dilihat
ko_kr: 볼 수 있는 콘텐츠가 없습니다.
ro_ro: Nu există conținut disponibil pentru vizualizare
tr_tr: Görüntülenecek içerik yok

# common.common:There_is_no_content_for_pat__yetdot__Please_come_back_laterdot_
source: There is no content for %@ yet. Please come back later.
he_il: אין עדיין תוכן עבור %@. אנא חזור מאוחר יותר.
hi_in: %@ के लिए अभी तक कोई विषय वस्तु नहीं है। कृपया बाद में वापस आकर जांचें।
in_id: Belum ada konten untuk %@. Silakan periksa kembali nanti.
ko_kr: %@에 대한 콘텐츠가 아직 없습니다. 나중에 다시 확인하세요.
ro_ro: Încă nu există conținut pentru %@. Reveniți mai târziu.
tr_tr: %@ için henüz içerik yok. Lütfen daha sonra tekrar gelin.

# common.common:There_is_no_content_for_this_providerdot__Please_check_back_later
source: There is no content for this provider. Please check back later
he_il: אין תוכן עבור ספק זה. בדוק שוב מאוחר יותר
hi_in: इस प्रदाता के लिए कोई सामग्री नहीं है। कृपया फिर से बाद में जाँच करें
in_id: Tidak ada konten untuk penyedia ini. Silakan periksa lagi nanti
ko_kr: 이 공급자에 대한 콘텐츠가 없습니다. 나중에 다시 확인하세요.
ro_ro: Nu există conținut pentru acest furnizor. Vă rugăm să reveniți mai târziu
tr_tr: Bu sağlayıcı için içerik yok. Lütfen daha sonra tekrar kontrol edin

source: There is no content to be displayed here. Please check the settings in the admin tool.
he_il: אין כאן תוכן שניתן להציג. בדוק את ההגדרות בכלי המנהל.
hi_in: यहां प्रदर्शित होने के लिए कोई विषय वस्तु नहीं है। कृपया एडमिन टूल में सेटिंग्स की जांच करें।
in_id: Tidak ada konten yang ditampilkan di sini. Silakan periksa pengaturan di alat admin.
ko_kr: 여기에 표시될 콘텐츠가 없습니다. 관리 도구의 설정을 다시 확인하십시오.
ro_ro: Nu există conținut de afișat aici. Verificați setările în instrumentul de administrare.
tr_tr: Burada gösterilecek içerik yok. Lütfen yönetici aracındaki ayarları kontrol edin.

source: There is no course content right now. Please check back later.
he_il: אין תוכן קורס כרגע. בדוק שוב מאוחר יותר.
hi_in: अभी कोई कोर्स विषय वस्तु नहीं है। कृपया बाद में वापस आकर जांचें।
in_id: Tidak ada konten pelajaran sekarang. Silakan periksa kembali nanti.
ko_kr: 코스 콘텐츠가 현재 없습니다. 나중에 다시 확인하십시오.
ro_ro: Nu există conținut de curs în acest moment. Verificați din nou mai târziu.
tr_tr: Şu anda kurs içeriği yok. Lütfen daha sonra tekrar kontrol edin.

# common.common:There_is_no_group_leaders_yetdot__Please_come_back_laterdot_
source: There is no group leaders yet. Please come back later.
he_il: אין עדיין מובילי קבוצות. אנא חזור מאוחר יותר.
hi_in: अभी तक कोई ग्रुप लीडर नहीं हैं। कृपया बाद में वापस आकर जांचें।
in_id: Belum ada pemimpin kelompok. Silakan periksa kembali nanti.
ko_kr: 아직 그룹 리더가 없습니다. 나중에 다시 확인하세요.
ro_ro: Încă nu există un lider de grup. Reveniți mai târziu.
tr_tr: Henüz grup lideri yok. Lütfen daha sonra tekrar gelin.

source: There is no local file for this video. Please connect the internet and try again.
he_il: אין קובץ מקומי עבור סרטון זה. התחבר לאינטרנט ונסה שוב.
hi_in: इस वीडियो की कोई स्थानीय फ़ाइल नहीं है। कृपया इंटरनेट से कनेक्ट करें और पुनः प्रयास करें।
in_id: Tidak ada berkas lokal untuk video ini. Silakan hubungkan internet dan coba lagi.
ko_kr: 이 동영상에 대한 로컬 파일이 없습니다. 인터넷을 연결한 후 다시 시도해 주십시오.
ro_ro: Nu există un fișier local pentru acest video. Conectați-vă la internet și încercați din nou.
tr_tr: Bu video için yerel bir dosya yok. Lütfen interneti bağlayın ve tekrar deneyin.

# common.common:There_is_no_shared_content_yetdot__Please_check_back_laterdot_
source: There is no shared content yet. Please check back later.
he_il: אין עדיין תוכן משותף. בדוק שוב מאוחר יותר.
hi_in: अभी तक कोई साझा विषय वस्तु नहीं है। कृपया बाद में वापस आकर जांचें।
in_id: Belum ada konten yang dibagi. Silakan periksa kembali nanti.
ko_kr: 아직 공유된 콘텐츠가 없습니다. 나중에 다시 확인하십시오.
ro_ro: Încă nu există conținut partajat. Verificați din nou mai târziu.
tr_tr: Henüz paylaşılan içerik yok. Lütfen daha sonra tekrar kontrol edin.

# common.common:There_is_no_SmartCard_yetdot__Please_come_back_laterdot_
source: There is no SmartCard yet. Please come back later.
he_il: אין עדיין כרטיס חכם. אנא חזור מאוחר יותר.
hi_in: अभी कोई स्मार्टकार्ड नहीं है। कृपया बाद में वापस आएं।
in_id: Belum ada SmardCard. Silakan periksa kembali nanti.
ko_kr: 아직 스마트카드가 없습니다. 나중에 다시 확인하세요.
ro_ro: Încă nu există un SmartCard. Reveniți mai târziu.
tr_tr: Henüz SmartCard yok. Lütfen daha sonra tekrar gelin.

source: There is no subscription to be restored. Please subscribe first.
he_il: אין מינוי לשחזור. אנא הירשם תחילה.
hi_in: बहाल होने के लिए कोई सदस्यता नहीं है। कृपया सबसे पहले सदस्यता लें।
in_id: Tidak ada langganan yang dipulihkan. Silakan berlangganan terlebih dahulu.
ko_kr: 복원할 구독이 없습니다. 구독을 먼저 해 주세요.
ro_ro: Nu există niciun abonament de restaurat. Vă rugăm să vă abonați mai întâi.
tr_tr: Geri yüklenecek abonelik yok. Lütfen önce abone olun.

# common.common:There_is_no_user_activity_for_pat_dot_
source: There is no user activity for %@.
he_il: אין פעילות משתמש עבור %@.
hi_in: %@ के लिए कोई उपयोगकर्ता गतिविधि नहीं है।
in_id: Tidak ada aktivitas pengguna untuk%@.
ko_kr: %@에 대한 사용자 활동이 없습니다.
ro_ro: Nu există activitate de utilizator pentru%@.
tr_tr: %@ İçin kullanıcı etkinliği yok.

source: There was an error accepting the group %@. Please check your internet connection and try again.
he_il: אירעה שגיאה בקבלת הקבוצה %@. בדוק את חיבור האינטרנט שלך ונסה שוב.
hi_in: ग्रुप %@ को स्वीकार करने में एक त्रुटि हुई थी। कृपया अपना इंटरनेट कनेक्शन जांचें और पुनः प्रयास करें।
in_id: Ada kesalahan dalam menerima grup %@. Silakan periksa koneksi internet Anda dan coba lagi.
ko_kr: %@ 그룹을 수락하는 동안 오류가 발생했습니다. 인터넷 연결을 확인한 후 다시 시도해 주십시오.
ro_ro: A apărut o eroare la acceptarea grupului %@. Verificați conexiunea la internet și încercați din nou.
tr_tr: %@ grubu kabul edilirken bir hata oluştu. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.

source: There was an error deleting the group %@. Please check your internet connection and try again.
he_il: אירעה שגיאה במחיקת הקבוצה %@. בדוק את חיבור האינטרנט שלך ונסה שוב.
hi_in: ग्रुप %@ को हटाने में एक त्रुटि हुई थी। कृपया अपना इंटरनेट कनेक्शन जांचें और पुनः प्रयास करें।
in_id: Ada kesalahan dalam menghapus grup %@. Silakan periksa koneksi internet Anda dan coba lagi.
ko_kr: %@ 그룹을 삭제하는 동안 오류가 발생했습니다. 인터넷 연결을 확인한 후 다시 시도해 주십시오.
ro_ro: A apărut o eroare la ștergerea grupului %@. Verificați conexiunea la internet și încercați din nou.
tr_tr: %@ grubu silinirken bir hata oluştu. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.

source: There was an error enrolling in the course. Please try again later.
he_il: אירעה שגיאה בהרשמה לקורס. נסה שוב מאוחר יותר.
hi_in: पाठ्यक्रम में नामांकित करने में त्रुटि हुई। बाद में पुन: प्रयास करें।
in_id: Terjadi kesalahan saat mendaftar ke kursus. Silakan coba lagi nanti.
ko_kr: 과정에 등록하는 중에 오류가 발생했습니다. 나중에 다시 시도하세요.
ro_ro: A apărut o eroare la înscrierea la curs. Vă rugăm să încercați din nou mai târziu.
tr_tr: Kursa kaydolurken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.

# common.common:There_was_an_error_following_that_user
source: There was an error following that user
he_il: אירעה שגיאה במעקב אחר משתמש זה
hi_in: उस उपयोगकर्ता के बाद एक त्रुटि हुई थी
in_id: Terjadi kesalahan saat mengikuti pengguna itu
ko_kr: 해당 사용자를 팔로우하는 동안 오류가 발생했습니다.
ro_ro: A apărut o eroare în urma acelui utilizator
tr_tr: Bu kullanıcıyı takip eden bir hata oluştu

# common.common:There_was_an_error_initiating_the_handoffdot__Please_try_againdot_
source: There was an error initiating the handoff. Please try again.
he_il: אירעה שגיאה באתחול המסירה. אנא נסה שוב.
hi_in: हैंडऑफ़ आरंभ करने में एक त्रुटि हुई थी। कृपया पुन: प्रयास करें।
in_id: Terjadi kesalahan saat memulai handoff. Silakan coba lagi.
ko_kr: 핸드 오프를 시작하는 중에 오류가 발생했습니다. 다시 시도하십시오.
ro_ro: A apărut o eroare la inițierea transferului. Vă rugăm să încercați din nou.
tr_tr: Devir başlatılırken bir hata oluştu. Lütfen tekrar deneyin.

source: There was an error joining the group %@. Please check your internet connection and try again.
he_il: אירעה שגיאה בהצטרפות לקבוצה %@. בדוק את חיבור האינטרנט שלך ונסה שוב.
hi_in: ग्रुप %@ में शामिल होने में एक त्रुटि हुई थी। कृपया अपना इंटरनेट कनेक्शन जांचें और पुनः प्रयास करें।
in_id: Ada kesalahan dalam bergabung dengan grup %@. Silakan periksa koneksi internet Anda dan coba lagi.
ko_kr: %@ 그룹에 참여하는 동안 오류가 발생했습니다. 인터넷 연결을 확인한 후 다시 시도해 주십시오.
ro_ro: A apărut o eroare la înscrierea în grupul %@. Verificați conexiunea la internet și încercați din nou.
tr_tr: %@ grubuna katılırken bir hata oluştu. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.

source: There was an error leaving the group %@. Please check your internet connection and try again.
he_il: אירעה שגיאה ביציאה מהקבוצה %@. בדוק את חיבור האינטרנט שלך ונסה שוב.
hi_in: समूह%@ को छोड़ने में एक त्रुटि हुई थी। कृपया अपना इंटरनेट कनेक्शन जांचें और पुनः प्रयास करें।
in_id: Ada kesalahan dalam meninggalkan grup %@. Silakan periksa koneksi internet Anda dan coba lagi.
ko_kr: %@ 그룹을 나가는 동안 오류가 발생했습니다. 인터넷 연결을 확인한 후 다시 시도해 주십시오.
ro_ro: A apărut o eroare la părăsirea grupului %@. Verificați conexiunea la internet și încercați din nou.
tr_tr: %@ grubundan ayrılırken bir hata oluştu. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.

# common.common:There_was_an_error_parsing_the_link
source: There was an error parsing the link
he_il: אירעה שגיאה בניתוח הקישור
hi_in: लिंक को पार्स करने में एक त्रुटि हुई थी
in_id: Terjadi kesalahan saat menguraikan tautan
ko_kr: 링크를 구문 분석하는 동안 오류가 발생했습니다
ro_ro: A apărut o eroare la analiza link-ului
tr_tr: Bağlantı ayrıştırılırken bir hata oluştu
