Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Debug_Logs_Disabled
source: Debug Logs Disabled
he_il: יומני איתור באגים מושבתים
hi_in: लॉग डिबग करना अक्षम करें
in_id: Log Debug Dinonaktifkan
ko_kr: 디버그 로그 사용 불가능
ro_ro: Jurnale de depanare dezactivate
tr_tr: Hata Ayıklama Günlükleri Devre Dışı Bırakıldı

# common.common:Debug_Logs_Enabled
source: Debug Logs Enabled
he_il: יומני איתור באגים מופעלים
hi_in: लॉग डिबग करना सक्षम करें
in_id: Log Debug Diaktifkan
ko_kr: 디버그 로그 사용 가능
ro_ro: Jurnale de depanare activate
tr_tr: Hata Ayıklama Günlükleri Etkinleştirildi

# common.common:Decline
source: Decline
he_il: דחה
hi_in: अस्वीकार किया
in_id: Tolak
ko_kr: 거절
ro_ro: Refuză
tr_tr: Reddet

# common.common:Declined_joining_Groupnot_
source: Declined joining Group!
he_il: סרב להצטרפות לקבוצה!
hi_in: ग्रुप में शामिल होना अस्वीकार किया!
in_id: Ditolak bergabung dengan Grup!
ko_kr: 그룹 참여를 거절했습니다!
ro_ro: A refuzat să se alăture Grupului!
tr_tr: Gruba katılım reddedildi!

# common.common:DEFAULT
source: DEFAULT
he_il: ברירת המחדל
hi_in: चूक
in_id: STANDAR
ko_kr: 기본값
ro_ro: IMPLICIT
tr_tr: VARSAYILAN

# common.common:Defer
source: Defer
he_il: דחה
hi_in: आस्थगित करें
in_id: Menunda
ko_kr: 연기
ro_ro: Amânare
tr_tr: Ertele

# common.common:Defercln__Show_me_again_later
source: Defer: Show me again later
he_il: דחה: הראה לי שוב מאוחר יותר
hi_in: आस्थगित करें. बाद में मुझे फिर से दिखाएँ
in_id: Tunda: Tunjukkan lagi nanti
ko_kr: 연기: 나중에 다시 표시
ro_ro: Amânare: Arată-mi din nou mai târziu
tr_tr: Erteleme: Daha sonra tekrar göster

# common.common:Delete
source: Delete
he_il: מחיקה
hi_in: हटाना
in_id: Hapus
ko_kr: 삭제
ro_ro: Ștergere
tr_tr: Sil

# common.common:Delete_Account
source: Delete Account
he_il: מחק חשבון
hi_in: खाता हटाएं
in_id: Hapus Akun
ko_kr: 계정 삭제
ro_ro: Ștergere cont
tr_tr: Hesabı Sil

# common.common:DELETE_ALL
source: DELETE ALL
he_il: מחק הכול
hi_in: सभी हटाएं
in_id: HAPUS SEMUA
ko_kr: 모두 삭제
ro_ro: ȘTERGE TOT
tr_tr: TÜMÜNÜ SİL

# common.common:Delete_Assessment
source: Delete Assessment
he_il: מחק הערכה
hi_in: आकलन हटाएं
in_id: Hapus Penilaian
ko_kr: 평가 삭제하기
ro_ro: Ștergeți evaluarea
tr_tr: Değerlendirmeyi Sil

# common.common:Delete_Badge
source: Delete Badge
he_il: מחק תג
hi_in: बैज हटाएं
in_id: Hapus Lencana
ko_kr: 뱃지 삭제하기
ro_ro: Ștergeți insigna
tr_tr: Rozeti Sil

# common.common:Delete_Certificate
source: Delete Certificate
he_il: מחק תעודה
hi_in: प्रमाण पत्र हटाएं
in_id: Hapus Sertifikat
ko_kr: 인증서 삭제
ro_ro: Ștergeți certificatul
tr_tr: Sertifikayı Sil

# common.common:Delete_Course_Content
source: Delete Course Content
he_il: מחק את תוכן הקורס
hi_in: कोर्स विषय वस्तु हटाएं
in_id: Hapus Konten Pelajaran
ko_kr: 코스 콘텐츠 삭제
ro_ro: Șterge conținut curs
tr_tr: Kurs İçeriğini sil

# common.common:Delete_from_downloads
source: Delete from downloads
he_il: מחק מהורדות
hi_in: डाउनलोड से हटाएँ
in_id: Hapus dari unduhan
ko_kr: 다운로드에서 삭제
ro_ro: Ștergere din descărcări
tr_tr: İndirilenlerden sil

# common.common:Delete_Group
source: Delete Group
he_il: מחק קבוצה
hi_in: ग्रुप हटाएं
in_id: Hapus Grup
ko_kr: 그룹 삭제
ro_ro: Șterge Grup
tr_tr: Grubu Sil

# common.common:Delete_Journey
source: Delete Journey
he_il: מחק מסע
hi_in: जर्नी हटाएं
in_id: Hapus Journey
ko_kr: Journey 삭제하기
ro_ro: Ștergeți călătoria
tr_tr: Yolculuğu Sil

# common.common:Delete_Journeyqmark_
source: Delete Journey?
he_il: האם למחוק את המסע?
hi_in: क्या जर्नी हटाएं?
in_id: Hapus Journey?
ko_kr: Journey를 삭제하시겠습니까?
ro_ro: Ștergeți călătoria?
tr_tr: Yolculuğu Sil?

# common.common:Delete_Pathway
source: Delete Pathway
he_il: מחק נתיב
hi_in: पाथवे हटाएं
in_id: Hapus Pathway
ko_kr: Pathway 삭제하기
ro_ro: Ștergeți calea
tr_tr: Yolu Sil

# common.common:Delete_Pathwayqmark_
source: Delete Pathway?
he_il: האם למחוק את הנתיב?
hi_in: क्या पाथवे हटाएं?
in_id: Hapus Pathway?
ko_kr: Pathway를 삭제하시겠습니까?
ro_ro: Ștergeți calea?
tr_tr: Yolu Sil?

# common.common:Delete_Reason
source: Delete Reason
he_il: מחק סיבה
hi_in: कारण हटाएँ
in_id: Hapus Alasan
ko_kr: 이유 삭제
ro_ro: Ștergeți motivul
tr_tr: Nedeni Sil

# common.common:Delete_Script
source: Delete Script
he_il: מחק תסריט
hi_in: स्क्रिप्ट हटाएं
in_id: Hapus Skrip
ko_kr: 스크립트 삭제
ro_ro: Șterge Scenariu
tr_tr: Scripti Sil

# common.common:Delete_Skill
source: Delete Skill
he_il: מחק מיומנות
hi_in: कौशल हटाएं
in_id: Hapus Keterampilan
ko_kr: 스킬 삭제
ro_ro: Șterge Competență
tr_tr: Beceri Sil

# common.common:Delete_SmartCard
source: Delete SmartCard
he_il: מחק כרטיס חכם
hi_in: SmartCard हटाएं
in_id: Hapus SmartCard
ko_kr: SmartCard 삭제하기
ro_ro: Ștergeți SmartCard
tr_tr: SmartCard'ı Sil

# common.common:Delete_SmartCardqmark_
source: Delete SmartCard?
he_il: האם למחוק את הכרטיס החכם?
hi_in: क्या SmartCard हटाएं?
in_id: Hapus SmartCard?
ko_kr: SmartCard를 삭제하시겠습니까?
ro_ro: Ștergeți SmartCard?
tr_tr: SmartCard'ı Sil?

# common.common:Delete_this_comment
source: Delete this comment
he_il: מחק הערה זו
hi_in: इस टिप्पणी को हटाएँ
in_id: Hapus komentar ini
ko_kr: 이 댓글 삭제
ro_ro: Șterge acest comentariu
tr_tr: Bu yorumu sil

# common.common:Deleted
source: Deleted
he_il: נמחק
hi_in: हटाए गए
in_id: Dihapus
ko_kr: 삭제됨
ro_ro: Șters
tr_tr: Silindi

# common.common:Deleted_from_downloads
source: Deleted from downloads
he_il: נמחק מהורדות
hi_in: डाउनलोड से हटाया गया
in_id: Dihapus dari unduhan
ko_kr: 다운로드에서 삭제됨
ro_ro: Șterse din descărcări
tr_tr: İndirilenlerden silindi

source: Deleting your account will permanently erase all your data from our system. This action is irreversible and once deleted, your data cannot be restored.
he_il: מחיקת חשבונך תמחק לצמיתות את כל הנתונים שלך מהמערכת שלנו. פעולה זו היא בלתי הפיכה ולאחר המחיקה, לא ניתן לשחזר את הנתונים שלך.
hi_in: आपका खाता हटाने से आपका सारा डेटा हमारे सिस्टम से स्थायी रूप से मिट जाएगा. यह कार्रवाई अपरिवर्तनीय है और एक बार हटाने के बाद, आपका डेटा पुनर्स्थापित नहीं किया जा सकता है.
in_id: Menghapus akun Anda akan menghapus secara permanen semua data Anda dari sistem kami. Tindakan ini tidak dapat diubah dan setelah dihapus, data Anda tidak dapat dipulihkan.
ko_kr: 계정을 삭제하면 시스템에서 모든 데이터가 영구적으로 삭제됩니다. 이 작업은 되돌릴 수 없으며 삭제한 후에는 데이터를 복원할 수 없습니다.
ro_ro: Ștergerea contului dvs. va determina ștergerea definitivă a tuturor datelor din sistemul nostru. Această acțiune este ireversibilă și, după ce sunt șterse, datele dvs. nu pot fi restaurate.
tr_tr: Hesabınızı sildiğinizde tüm verileriniz sistemimizden kalıcı olarak silinir. Bu eylem geri alınamaz ve silindikten sonra verileriniz geri yüklenemez.

# common.common:Delivery_language
source: Delivery language
he_il: שפת דיבור
hi_in: वितरण भाषा
in_id: Bahasa pengantar
ko_kr: 전달 언어
ro_ro: Limba de livrare
tr_tr: Teslimat dili

# common.common:Denied
source: Denied
he_il: נדחה
hi_in: इनकार किया गया
in_id: Ditolak
ko_kr: 거부됨
ro_ro: Refuzat
tr_tr: Reddedildi

# common.common:Deny
source: Deny
he_il: דחה
hi_in: मना
in_id: Menyangkal
ko_kr: 거부
ro_ro: Nega
tr_tr: Reddetmek

# common.common:Descending
source: Descending
he_il: סדר יורד
hi_in: अवरोही
in_id: Menurun
ko_kr: 내림차순
ro_ro: Descendentă
tr_tr: Azalan

# common.common:Description
source: Description
he_il: תיאור
hi_in: विवरण
in_id: Deskripsi
ko_kr: 설명
ro_ro: Descriere
tr_tr: Açıklama

# common.common:Description_star_
source: Description *
he_il: תיאור *
hi_in: विवरण *
in_id: Deskripsi *
ko_kr: 설명 *
ro_ro: Descriere *
tr_tr: Açıklama*

# common.common:Description_about_this_channel
source: Description about this channel
he_il: תיאור אודות ערוץ זה
hi_in: इस चैनल के बारे में विवरण
in_id: Deskripsi tentang kanal ini
ko_kr: 이 채널에 대한 설명
ro_ro: Descriere pentru acest canal
tr_tr: Bu kanalla ilgili açıklama

# common.common:Description_about_this_group
source: Description about this group
he_il: תיאור אודות קבוצה זו
hi_in: इस समूह के बारे में विवरण
in_id: Deskripsi tentang grup ini
ko_kr: 이 그룹에 대한 설명
ro_ro: Descriere pentru acest grup
tr_tr: Bu grup hakkında açıklama

# common.common:Descriptionstar_
source: Description*
he_il: תיאור
hi_in: विवरण *
in_id: Deskripsi
ko_kr: 설명
ro_ro: Descriere
tr_tr: Açıklama

# common.common:Designation_star_
source: Designation *
he_il: ייעוד *
hi_in: पदनाम *
in_id: Jabatan *
ko_kr: 직함 *
ro_ro: Desemnare *
tr_tr: Atama *

# common.common:Details
source: Details
he_il: פרטים
hi_in: विवरण
in_id: Detail
ko_kr: 세부 정보
ro_ro: Detalii
tr_tr: Ayrıntılar

# common.common:Dev_Recommendations_to_you
source: Dev Recommendations to you
he_il: המלצות פיתוח אליך
hi_in: आपके लिए Dev सुझाव
in_id: Rekomendasi Pengembang untuk Anda
ko_kr: 개발자 권장 사항
ro_ro: Recomandări pentru dezvoltarea dvs.
tr_tr: Siz için Geliştirici Önerileri

# common.common:DEVICE_SETTINGS
source: DEVICE SETTINGS
he_il: הגדרות המכשיר
hi_in: डिवाइस सेटिंग्स
in_id: PENGATURAN PERANGKAT
ko_kr: 장치 설정
ro_ro: SETĂRI DISPOZITIV
tr_tr: CİHAZ AYARLARI

# common.common:Did_you_meancln__
source: Did you mean:
he_il: האם התכוונת:
hi_in: क्या आपका मतलब यह था:
in_id: Maksud Anda:
ko_kr: 다음을 의미하셨습니까:
ro_ro: Ați vrut să spuneți:
tr_tr: Şunu mu demek istediniz:

source: Digital copy of the skills or knowledge gained by completing a course
he_il: עותק דיגיטלי של המיומנויות או הידע שנרכשו על ידי השלמת קורס
hi_in: पाठ्यक्रम पूरा करके मिली कुशलता या जानकारी की डिजिटल कॉपी
in_id: Salinan digital keterampilan atau pengetahuan yang diperoleh dengan menyelesaikan kursus
ko_kr: 과정을 완료하여 얻은 기술 또는 지식의 디지털 사본
ro_ro: Copia digitală a aptitudinilor sau cunoștințelor dobândite prin finalizarea unui curs
tr_tr: Bir eğitimin tamamlanmasıyla kazanılan beceri veya bilgilerin dijital kopyası

# common.common:Direct_Report
source: Direct Report
he_il: עובד ישיר
hi_in: प्रत्यक्ष रिपोर्ट
in_id: Bawahan Langsung
ko_kr: 직속 직원
ro_ro: Raport direct
tr_tr: Doğrudan Rapor

# common.common:Direct_Reports
source: Direct Reports
he_il: עובדים ישירים
hi_in: प्रत्यक्ष रिपोर्ट
in_id: Laporan langsung
ko_kr: 다이렉트 보고서
ro_ro: Subordonați direcți
tr_tr: Doğrudan Raporlama

# common.common:Discard_Changes
source: Discard Changes
he_il: בטל את השינויים
hi_in: परिवर्तनों को निकाल दें
in_id: Buang Perubahan
ko_kr: 변경 내용취소
ro_ro: Abandonare modificări
tr_tr: Değişiklikleri At

# common.common:Discussion_Forum
source: Discussion Forum
he_il: פורום דיונים
hi_in: चर्चा मंच
in_id: Forum Diskusi
ko_kr: 토론 포럼
ro_ro: Forum de discuții
tr_tr: Tartışma forumu

# common.common:Dismiss
source: Dismiss
he_il: ביטול
hi_in: खारिज
in_id: Hentikan
ko_kr: 무시
ro_ro: Anulare
tr_tr: Yok say

# common.common:Dismiss_Assignment
source: Dismiss Assignment
he_il: בטל את המטלה
hi_in: असाइनमेंट को खारिज करें
in_id: Hentikan Tugas
ko_kr: 할당 무시
ro_ro: Anulare Sarcină
tr_tr: Atamayı yok say

# common.common:Dismissed
source: Dismissed
he_il: בוטל
hi_in: ख़ारिज किया
in_id: Dihentikan
ko_kr: 무시됨
ro_ro: Anulat
tr_tr: Yok sayıldı

# common.common:Dismissed_Cards
source: Dismissed Cards
he_il: כרטיסים שבוטלו
hi_in: खारिज किये गए कार्ड्स
in_id: Kartu yang Dihentikan
ko_kr: 무시된 카드
ro_ro: Carduri Anulate
tr_tr: Yok sayılan kartlar

# common.common:District
source: District
he_il: מחוז
hi_in: जिला
in_id: Daerah
ko_kr: 거리명
tr_tr: Semt

# common.common:District_star_
source: District *
he_il: מחוז *
hi_in: जिला *
in_id: Daerah *
ko_kr: 거리명 *
tr_tr: Semt *

# common.common:Do_not_support_yet_obkt_come_back_latercbkt_
source: Do not support yet (come back later)
he_il: אין תמיכה עדיין (חזור מאוחר יותר)
hi_in: अभी समर्थन मत करो (बाद में वापस आओ)
in_id: Belum mendukung (kembali lagi nanti)
ko_kr: 아직 지원하지 않습니다(나중에 다시 확인하세요)
ro_ro: Nu este acceptat încă (reveniți mai târziu)
tr_tr: Henüz desteklemiyor (daha sonra tekrar deneyin)

# common.common:Do_you_have_a_job_offerqmark__star_
source: Do you have a job offer? *
he_il: האם יש לך הצעת עבודה? *
hi_in: क्या आपके पास जॉब ऑफर है? *
in_id: Apakah Anda memiliki tawaran pekerjaan? *
ko_kr: 채용 제안을 받았습니까? *
ro_ro: Aveți o ofertă de muncă? *
tr_tr: İş teklifiniz var mı? *

# common.common:Do_you_really_want_to_reject_this_contentqmark_
source: Do you really want to reject this content?
he_il: האם באמת ברצונך לדחות את התוכן הזה?
hi_in: क्या आप वास्तव में इस विषय वस्तु को अस्वीकार करना चाहते हैं?
in_id: Apakah Anda benar-benar ingin menolak konten ini?
ko_kr: 이 콘텐츠를 거부하시겠습니까?
ro_ro: Sigur doriți să respingeți acest conținut?
tr_tr: Bu içeriği gerçekten reddetmek istiyor musunuz?

# common.common:Do_you_really_want_to_remove_selected_card_from_pat__channelqmark_
source: Do you really want to remove selected card from %@ channel?
he_il: האם ברצונך באמת להסיר את הכרטיס שנבחר מערוץ %@?
hi_in: क्या आप वास्तव में%@ चैनल से चयनित कार्ड निकालना चाहते हैं?
in_id: Anda yakin ingin menghapus kartu yang dipilih dari%@ channel?
ko_kr: %@ 채널에서 선택한 카드를 정말로 제거 하시겠습니까?
ro_ro: Doriți cu adevărat să eliminați cardul selectat din canalul%@?
tr_tr: %@ Kanalından seçilen kartı gerçekten kaldırmak istiyor musunuz?

# common.common:Do_you_want_to_delete_the_downloaded_course_contentqmark_
source: Do you want to delete the downloaded course content?
he_il: האם ברצונך למחוק את תוכן הקורס שהורדת?
hi_in: क्या आप डाउनलोड किए गए कोर्स के विषय वस्तु को हटाना चाहते हैं?
in_id: Apakah Anda ingin menghapus konten pelajaran yang terunduh?
ko_kr: 다운로드한 코스 콘텐츠를 삭제하시겠습니까?
ro_ro: Doriți să ștergeți conținutul cursului descărcat?
tr_tr: İndirilen kurs içeriğini silmek istiyor musunuz?

# common.common:Do_you_want_to_leave_this_pageqmark_
source: Do you want to leave this page?
he_il: האם ברצונך לעזוב דף זה?
hi_in: क्या आप इस पृष्ठ को छोड़ना चाहते हैं?
in_id: Apakah Anda ingin meninggalkan halaman ini?
ko_kr: 이 페이지에서 나가시겠습니까?
ro_ro: Doriți să părăsiți această pagină?
tr_tr: Bu sayfadan ayrılmak istiyor musunuz?

# common.common:Do_you_want_to_leave_this_quizqmark_
source: Do you want to leave this quiz?
he_il: האם ברצונך לעזוב חידון זה?
hi_in: क्या आप इस क्विज़ को छोड़ना चाहते हैं?
in_id: Apakah Anda ingin Meninggalkan kuis ini?
ko_kr: 이 퀴즈에서 나가시겠습니까?
ro_ro: Doriți să părăsiți acest sondaj?
tr_tr: Bu testten ayrılmak istiyor musunuz?

# common.common:Do_you_want_to_unfollow_pat_qmark_
source: Do you want to unfollow %@?
he_il: האם ברצונך לבטל את המעקב אחרי %@?
hi_in: क्या आप%@ को अनफ़ॉलो करना चाहते हैं?
in_id: Apakah Anda ingin berhenti mengikuti %@?
ko_kr: %@의 팔로우를 취소하시겠습니까?
ro_ro: Doriți să nu mai urmăriți %@?
tr_tr: %@ takibini bırakmak istiyor musunuz?

# common.common:Donapt_t_be_the_only_onedot_
source: Don't be the only one.
he_il: אל תהיה היחיד.
in_id: Jangan menjadi satu-satunya.
ko_kr: 여러분만 그런 게 아닙니다.
ro_ro: Nu fiți singurul.
tr_tr: Tek başınıza kalmayın.

# common.common:Donapt_t_have_an_accountqmark_
source: Don't have an account?
he_il: אין לך חשבון?
in_id: Tidak memiliki akun?
ko_kr: 계정이 없으십니까?
ro_ro: Nu aveți un cont?
tr_tr: Hesabınız yok mu?

# common.common:Donapt_t_miss_important_updates_from_your_networkdot_
source: Don't miss important updates from your network.
he_il: אל תחמיץ עדכונים חשובים מהרשת שלך.
in_id: Jangan lewatkan pembaruan penting dari jaringan Anda.
ko_kr: 귀하의 네트워크의 중요한 업데이트를 놓치지 마세요.
ro_ro: Nu pierdeți actualizări importante de la rețeaua dvs.
tr_tr: Ağınızdaki önemli güncellemeleri kaçırmayın.

# common.common:Done
source: Done
he_il: בוצע
hi_in: हो गया
in_id: Selesai
ko_kr: 완료
ro_ro: Gata
tr_tr: Bitti

# common.common:Donenot_
source: Done!
he_il: בוצע!
hi_in: पूर्ण हो गया!
in_id: Selesai!
ko_kr: 완료!
ro_ro: Gata!
tr_tr: Bitti!

# common.common:Download
source: Download
he_il: הורדה
hi_in: डाउनलोड
in_id: Unduh
ko_kr: 다운로드
ro_ro: Descărcare
tr_tr: İndir

# common.common:DOWNLOAD_ALL
source: DOWNLOAD ALL
he_il: הורד הכול
hi_in: सभी डाउनलोड करें
in_id: UNDUH SEMUA
ko_kr: 모두 다운로드
ro_ro: DESCĂRCARE TOATE
tr_tr: TÜMÜNÜ İNDİR

# common.common:Download_Attachment
source: Download Attachment
he_il: הורד קובץ מצורף
hi_in: अनुलग्नक डाउनलोड करें
in_id: Unduh Lampiran
ko_kr: 첨부 파일 다운로드
ro_ro: Descărcați atașamentul
tr_tr: Eki İndir

# common.common:Download_Completenot_
source: Download Complete!
he_il: ההורדה הושלמה!
hi_in: डाउनलोड सम्पन्न हुआ!
in_id: Unduhan Selesai!
ko_kr: 다운로드 완료!
ro_ro: Descărcare Finalizată!
tr_tr: İndirme Tamamlandı!

# common.common:Download_Report
source: Download Report
he_il: הורד דוח
hi_in: रिपोर्ट डाउनलोड करें
in_id: Unduh Laporan
ko_kr: 보고서 다운로드
ro_ro: Raport Descărcare
tr_tr: Raporu İndir

# common.common:Download_Transcript
source: Download Transcript
he_il: הורד תמלול
hi_in: ट्रांसक्रिप्ट डाउनलोड करें
in_id: Unduh Transkrip
ko_kr: 성적 증명서 다운로드
ro_ro: Descărcați transcrierea
tr_tr: Transkripti İndir

# common.common:Downloaded
source: Downloaded
he_il: הורד
hi_in: डाउनलोड
in_id: Terunduh
ko_kr: 다운로드됨
ro_ro: Descărcat
tr_tr: indirildi

# common.common:Downloading
source: Downloading
he_il: מוריד
hi_in: डाउनलोड कर रहा है
in_id: MENGUNDUH
ko_kr: 다운로드 중
ro_ro: SE DESCARCĂ
tr_tr: İndiriliyor

# common.common:DOWNLOADING
source: DOWNLOADING
he_il: מוריד
hi_in: डाउनलोड कर रहा है
in_id: MENGUNDUH
ko_kr: 다운로드 중
ro_ro: SE DESCARCĂ
tr_tr: İndiriliyor

# common.common:Downloading_obkt_ptg_0dot_0lfptg_ptg_cbkt_
source: Downloading (%0.0lf%%)
he_il: מוריד (%0.0lf%%)
hi_in: डाउनलोड कर रहा है (%0.0lf%%)
in_id: Mengunduh (%0.0lf%%)
ko_kr: 다운로드 중(%0.0lf%%)
ro_ro: Se descarcă (%0.0lf%%)
tr_tr: İndiriliyor (%0.0lf%%)

# common.common:Downloadingdt1_
source: Downloading...
he_il: מוריד...
hi_in: डाउनलोड ...
in_id: Mengunduh...
ko_kr: 다운로드 중...
ro_ro: se descarcă...
tr_tr: indiriliyor...

# common.common:Draft
source: Draft
he_il: טיוטה
hi_in: ड्राफ़्ट
in_id: Draf
ko_kr: 초안
ro_ro: Schiță
tr_tr: Taslak

# common.common:Due
source: Due
he_il: תאריך יעד
hi_in: बकाया
in_id: Batas Akhir
ko_kr: 정당한
ro_ro: Scadent
tr_tr: Son tarih

# common.common:Due_Date
source: Due Date
he_il: תאריך יעד
hi_in: देय तिथि
in_id: Tenggat
ko_kr: 마감일
ro_ro: Data scadentă
tr_tr: Son tarih

# common.common:Due_date
source: Due date
he_il: תאריך יעד
hi_in: देय तिथि
in_id: Tenggat
ko_kr: 마감일
ro_ro: Data scadentă
tr_tr: Son tarih

# common.common:Due_Date_obkt_optionalcbkt_
source: Due Date (optional)
he_il: תאריך יעד (אופציונלי)
hi_in: बकाया तिथि (वैकल्पिक)
in_id: Tenggat (Opsional)
ko_kr: 기한 날짜(옵션)
ro_ro: Dată Scadentă (opțional)
tr_tr: Son tarih (isteğe bağlı)

# common.common:Due_Date_obkt_Yearcbkt_
source: Due Date (Year)
he_il: תאריך יעד (שנה)
hi_in: देय तिथि (वर्ष)
in_id: Tenggat (Tahun)
ko_kr: 마감일 (년)
ro_ro: Data scadenței (an)
tr_tr: Son Tarih (Yıl)

# common.common:Due_Date_obkt_Yearcbkt__pat_
source: Due Date (Year) %@
he_il: תאריך יעד (שנה) %@
hi_in: देय तिथि (वर्ष) %@
in_id: Tenggat (Tahun) %@
ko_kr: 마감일 (년) %@
ro_ro: Data scadenței (an) %@
tr_tr: Son Tarih (Yıl) %@

# common.common:Due_Datecln_
source: Due Date:
he_il: תאריך יעד:
hi_in: बकाया तिथि:
in_id: Tenggat:
ko_kr: 기한 날짜:
ro_ro: Dată Scadentă:
tr_tr: Bitiş tarihi:

# common.common:Due_in_2_weeks
source: Due in 2 weeks
he_il: תאריך היעד בעוד שבועיים
hi_in: 2 सप्ताह में देय
in_id: Jatuh tempo dalam 2 minggu
ko_kr: 2주 후에 만기
ro_ro: Scadent în 2 săptămâni
tr_tr: 2 hafta içinde sona eriyor

# common.common:Due_On
source: Due On
he_il: תאריך יעד
hi_in: पर कारण
in_id: Jatuh tempo pada
ko_kr: 마감일
ro_ro: Datorat pe
tr_tr: Son tarih

# common.common:Due_oncln__
source: Due on:
he_il: תאריך יעד:
hi_in: देय तिथि:
in_id: Berakhir pada:
ko_kr: 만료 날짜:
ro_ro: Scadent la data de:
tr_tr: Son tarih:

# common.common:Due_oncln__pat_
source: Due on: %@
he_il: תאריך יעד: %@
hi_in: पर कारण: %@
in_id: Jatuh tempo pada: %@
ko_kr: 마감일: %@
ro_ro: Datorat pe: %@
tr_tr: Son tarih:%@

# common.common:Duration
source: Duration
he_il: משך זמן
hi_in: अवधि
in_id: Durasi
ko_kr: 기간
ro_ro: Durată
tr_tr: Süre

# common.common:Duration_cannot_be_zero
source: Duration cannot be zero
he_il: משך הזמן לא יכול להיות אפס
hi_in: अवधि शून्य नहीं हो सकती
in_id: Durasi tidak boleh nol
ko_kr: 기간은 0 일 수 없습니다.
ro_ro: Durata nu poate fi zero
tr_tr: Süre sıfır olamaz

# common.common:Duration_is_required
source: Duration is required
he_il: שדה המשך נדרש
hi_in: अवधि आवश्यक है
in_id: Durasi diperlukan
ko_kr: 기간이 필요합니다
ro_ro: Durata este necesară
tr_tr: Süre gerekli

# common.common:Dynamic_group
source: Dynamic group
he_il: קבוצה דינמית
hi_in: गत्यात्मक ग्रुप
in_id: Grup dinamis
ko_kr: 동적 그룹
ro_ro: Grup Dinamic
tr_tr: Dinamik grup

# common.common:Dynamic_Pathway
source: Dynamic Pathway
he_il: נתיב דינמי
hi_in: गत्यात्मक पाथवे
in_id: Jalur dinamis
ko_kr: 동적 경로
ro_ro: Pathway Dinamic
tr_tr: Dinamik Yol

source: Dynamic Pathway adds random smartcards automatically to this pathway using a specific topic of your choice
he_il: נתיב דינמי מוסיף כרטיסים חכמים אקראיים באופן אוטומטי לנתיב זה תוך שימוש בנושא ספציפי שבחרת
hi_in: डायनेमिक पाथवे आपकी पसंद के किसी विशिष्ट विषय का उपयोग करके इस पाथवे पर स्वचालित रूप से यादृच्छिक स्मार्टकार्ड जोड़ता है
in_id: Pathway Dinamis menambahkan smartcard acak secara otomatis ke pathway ini menggunakan topik tertentu pilihan Anda
ko_kr: Dynamic Pathway는 선택한 특정 주제를 사용하여 이 Pathway에 무작위로 Smartcard를 추가합니다
ro_ro: Dynamic Pathway adaugă automat SmartCards aleatorii la această cale folosind un subiect specific la alegere
tr_tr: Dinamik Yol, seçtiğiniz belirli bir konuyu kullanarak bu yola otomatik olarak rastgele akıllı kartlar ekler

# common.common:Earn_Badge
source: Earn Badge
he_il: זכה בתג
hi_in: बैज कमाएँ
in_id: Dapatkan Lencana
ko_kr: 배지 획득
ro_ro: Obține Ecuson
tr_tr: Rozet Kazan

# common.common:Edit
source: Edit
he_il: ערוך
hi_in: संपादित करें
ko_kr: 편집
ro_ro: Editare
tr_tr: Düzenle

# common.common:Edit_pat_
source: Edit %@
he_il: ערוך %@
hi_in: संपादित करें%@
ko_kr: %@ 편집
ro_ro: Editare %@
tr_tr: %@ düzenle

# common.common:Edit_AMA
source: Edit AMA
he_il: ערוך AMA
hi_in: AMA एडिट करें
ko_kr: AMA 편집
ro_ro: EDITAȚI AMA
tr_tr: AMA'yı düzenle

# common.common:Edit_Article
source: Edit Article
he_il: ערוך מאמר
hi_in: लेख एडिट करें
in_id: Edit Artikel
ko_kr: 항목 편집
ro_ro: Editați articolul
tr_tr: Makaleyi Düzenle

# common.common:Edit_Assessment
source: Edit Assessment
he_il: ערוך הערכה
hi_in: आकलन एडिट करें
in_id: Edit Penilaian
ko_kr: 평가 편집
ro_ro: Editarea evaluării
tr_tr: Değerlendirmeyi Düzenle

# common.common:Edit_Badge
source: Edit Badge
he_il: ערוך תג
hi_in: बैज एडिट करें
in_id: Edit Lencana
ko_kr: 뱃지 편집
ro_ro: Editați insigna
tr_tr: Rozeti Düzenle

# common.common:Edit_Certificate
source: Edit Certificate
he_il: ערוך תעודה
hi_in: प्रमाणपत्र संपादित करें
in_id: Edit sertifikat
ko_kr: 인증서 수정
ro_ro: Editați certificatul
tr_tr: Sertifikayı düzenleyin

# common.common:Edit_Certification
source: Edit Certification
he_il: ערוך הסמכה
hi_in: सर्टिफिकेशन एडिट करें
in_id: Edit Sertifikasi
ko_kr: 자격증 편집
ro_ro: Editați certificarea
tr_tr: Sertifikasyonu Düzenle

# common.common:Edit_Channel
source: Edit Channel
he_il: ערוך את הערוץ
hi_in: चैनल संपादित करें
in_id: Edit Saluran
ko_kr: 채널 편집
ro_ro: Editare Channel
tr_tr: Kanalı düzenle

# common.common:Edit_Group
source: Edit Group
he_il: ערוך קבוצה
hi_in: ग्रुप संपादित करें
in_id: Edit Grup
ko_kr: 그룹 편집
ro_ro: Editare Grup
tr_tr: Grubu düzenle

# common.common:Edit_Learning_Goal
source: Edit Learning Goal
he_il: ערוך יעדי לימוד
hi_in: शिक्षण लक्ष्य बदलें
in_id: Edit Tujuan Pembelajaran
ko_kr: 학습 목표 편집
ro_ro: Editare obiectiv de învățare
tr_tr: Eğitim Hedefini Düzenle

# common.common:Edit_Live_Event
source: Edit Live Event
he_il: ערוך אירוע חי
hi_in: लाइव इवेंट एडिट करें
in_id: Edit Acara Langsung
ko_kr: 라이브 이벤트 편집
ro_ro: Editați evenimentul live
tr_tr: Canlı Etkinliği Düzenle

# common.common:Edit_Pathway
source: Edit Pathway
he_il: ערוך נתיב
hi_in: पाथवे संपादित करें
in_id: Edit Jalur
ko_kr: 경로 편집
ro_ro: Editare Pathway
tr_tr: Yolu düzenle

# common.common:Edit_Pitch
source: Edit Pitch
he_il: עריכת הגשה
hi_in: पिच को संपादित करें
ko_kr: 피치 편집
tr_tr: Satış Konuşmasını Düzenle

# common.common:Edit_Podcast
source: Edit Podcast
he_il: ערוך פודקאסט
hi_in: पॉडकास्ट संपादित करें
ko_kr: 팟캐스트 편집
ro_ro: Editare Podcast
tr_tr: Podcast'i düzenle

# common.common:Edit_Poll
source: Edit Poll
he_il: ערוך סקר
hi_in: पोल संपादित करें
in_id: Edit Jajak Pendapat
ko_kr: 설문 조사 편집
ro_ro: Editare Sondaj
tr_tr: Anketi düzenle

# common.common:Edit_Profile
source: Edit Profile
he_il: ערוך פרופיל
hi_in: प्रोफ़ाइल संपादित करें
in_id: Edit profil
ko_kr: 프로필 편집
ro_ro: Editare profil
tr_tr: Profili düzenle
