Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Channel_Curators_obkt_Administratorscbkt_
source: Channel Curators (Administrators)
he_il: אוספי ערוץ (מנהלי מערכת)
hi_in: चैनल क्यूरेटर (प्रशासक)
in_id: Kurator Kanal (Administrator)
ko_kr: 채널 큐레이터(관리자)
ro_ro: Coordonatori canal (Administratori)
tr_tr: Kanal Küratörleri (İdareciler)

# common.common:Channel_Image
source: Channel Image
he_il: תמונת הערוץ
hi_in: चैनल की छवि
in_id: Gambar kanal
ko_kr: 채널 이미지
ro_ro: Imagine canal
tr_tr: Kanal resmi

# common.common:Channel_Name_star_
source: Channel Name *
he_il: שם הערוץ *
hi_in: चैनल का नाम *
in_id: Nama kanal *
ko_kr: 채널 이름 *
ro_ro: Nume canal *
tr_tr: Kanal adı*

# common.common:Channel_Notifications_Disabled
source: Channel Notifications Disabled
he_il: הודעות הערוץ מושבתות
hi_in: चैनल सूचनाएँ अक्षम की गयीं
in_id: Pemberitahuan Kanal Dinonaktifkan
ko_kr: 채널 알림 사용 불가능
ro_ro: Notificări canal dezactivate
tr_tr: Kanal Uyarıları Devre Dışı Bırakıldı

# common.common:Channel_Notifications_Enabled
source: Channel Notifications Enabled
he_il: הודעות הערוץ מופעלות
hi_in: चैनल सूचनाएं अक्षम की गयीं
in_id: Pemberitahuan Kanal Diaktifkan
ko_kr: 채널 알림 사용 가능
ro_ro: Notificări canal activate
tr_tr: Kanal Uyarıları Etkinleştirildi

# common.common:Channel_Topics
source: Channel Topics
he_il: נושאי הערוץ
hi_in: चैनल विषय
in_id: Topik Kanal
ko_kr: 채널 주제
ro_ro: Subiect(e) canal
tr_tr: Kanal Konuları

# common.common:Channel_Trusted_Collaborators
source: Channel Trusted Collaborators
he_il: משתפי פעולה מהימנים של הערוץ
hi_in: चैनल विश्वसनीय सहयोगी
in_id: Kolaborator Tepercaya Kanal
ko_kr: 신뢰할 수 있는 채널 공동 작업자
ro_ro: Colaboratori de încredere canal
tr_tr: Kanal Güvenilir Ortak Çalışanları

# common.common:Channel_updated
source: Channel updated
he_il: הערוץ עודכן
hi_in: चैनल अपडेट किया गया
in_id: Saluran diperbarui
ko_kr: 업데이트된 채널
ro_ro: Channel actualizat
tr_tr: Kanal güncellendi

# common.common:channels
source: channels
he_il: ערוצים
hi_in: चैनल
in_id: kanal
ko_kr: 채널
ro_ro: canale
tr_tr: Kanallar

# common.common:Channels
source: Channels
he_il: ערוצים
hi_in: चैनल
in_id: kanal
ko_kr: 채널
ro_ro: canale
tr_tr: Kanallar

# common.common:Channels_I_am_collaborator_of
source: Channels I am collaborator of
he_il: ערוצים שאני משתף פעולה בהם
hi_in: चैनल मैं सहयोगी हूं
in_id: Saluran tempat saya menjadi kolaborator
ko_kr: 공동 작업자 인 채널
ro_ro: Canalele la care sunt colaborator
tr_tr: Ortak çalıştığım kanallar

# common.common:Channels_I_am_curator_of
source: Channels I am curator of
he_il: ערוצים שאני אוסף שלהם
hi_in: चैनल मैं क्यूरेटर हूं
in_id: Saluran yang saya kuratori
ko_kr: 내가 큐레이터 인 채널
ro_ro: Canalele la care sunt curator
tr_tr: Küratörlüğünü yaptığım kanallar

# common.common:Channels_that_require_curation
source: Channels that require curation
he_il: ערוצים שמחייבים איסוף
hi_in: चैनल जिन्हें क्यूरेशन की आवश्यकता होती है
in_id: Saluran yang membutuhkan kurasi
ko_kr: 큐 레이션이 필요한 채널
ro_ro: Canalele care necesită îngrijire
tr_tr: İyileştirme gerektiren kanallar

# common.common:Check_back_tomorrow_for_a_fresh_set_of_SmartCardsnot_
source: Check back tomorrow for a fresh set of SmartCards!
he_il: חזור מחר לקבוצה חדשה של כרטיסים חכמים!
hi_in: स्मार्टकार्ड्स के नए सेट के लिए कल वापस आएं!
in_id: Periksa lagi besok untuk kumpulan SmartCard baru!
ko_kr: 새로운 스마트카드 세트를 내일 다시 확인해 보세요!
ro_ro: Reveniți mâine pentru un nou set de SmartCard-uri!
tr_tr: Yeni bir SmartCard seti için yarın tekrar kontrol edin!

# common.common:Check_for_duplicates
source: Check for duplicates
he_il: בדוק אם יש כפילויות
hi_in: डुप्लिकेट के लिए जाँच करें
in_id: Periksa duplikat
ko_kr: 중복 확인하기
ro_ro: Verificați dacă sunt duplicate
tr_tr: Kopyalar olup olmadığını kontrol edin

# common.common:Check_your_internect_connection_and_try_again
source: Check your internect connection and try again
he_il: בדוק את חיבור האינטרנט שלך ונסה שוב
hi_in: अपना आंतरिक कनेक्शन जांचें और फिर से प्रयास करें
in_id: Periksa koneksi internet Anda dan coba lagi
ko_kr: 인터넷 연결을 확인한 후 다시 시도해 주십시오
ro_ro: Verificați conexiunea sau încercați din nou
tr_tr: İnternet bağlantınızı kontrol edin ve tekrar deneyin

# common.common:Choose_Image
source: Choose Image
he_il: בחר תמונה
hi_in: छवि को चुनें
in_id: Pilih Gambar
ko_kr: 이미지 선택
ro_ro: Alegeți Imaginea
tr_tr: Resim seç

# common.common:Choose_option
source: Choose option
he_il: בחר אפשרות
hi_in: विकल्प चुनें
in_id: Pilih opsi
ko_kr: 옵션 선택
ro_ro: Alegeți opțiunea
tr_tr: Seçenek seç

# common.common:Choose_Photo
source: Choose Photo
he_il: בחר תמונה
hi_in: छवि चुनो
in_id: Pilih Foto
ko_kr: 사진 선택
ro_ro: Alegeți Fotografia
tr_tr: Fotoğraf seç

# common.common:City
source: City
he_il: עיר
hi_in: शहर
in_id: Kota
ko_kr: 시
ro_ro: Oraș
tr_tr: Şehir

# common.common:City_star_
source: City *
he_il: עיר *
hi_in: शहर *
in_id: Kota *
ko_kr: 시*
ro_ro: Oraș *
tr_tr: Şehir *

# common.common:Citystar_
source: City*
he_il: עיר
hi_in: शहर *
in_id: Kota
ko_kr: 시
ro_ro: Oraș
tr_tr: Şehir

# common.common:Citybs_Districtstar_
source: City/District*
he_il: עיר/מחוז*
hi_in: शहर जिला*
in_id: Distrik kota*
ko_kr: 시 / 구 *
ro_ro: Cartier*
tr_tr: Şehir / Bölge *

source: Clarity in speech is of two kinds- verbal and vocal. Verbal clarity would mean that your content shows continuity of thought. Vocal clarity means you do not speak too fast or too slowly. You do not have a heavy accent, you do not slur or mumble your words, and you use standard pronunciation for your word.
he_il: הבהירות בדיבור היא משני סוגים – מילולית וקולית. בהירות מילולית פירושה שהתוכן שלך מראה המשכיות של המחשבה. בהירות קולית פירושה שאתה לא מדבר מהר מדי או לאט מדי. אין לך מבטא כבד, אתה לא בולע או ממלמל את המילים, ואתה משתמש בהגייה סטנדרטית של המילה.
in_id: Kejelasan dalam berbicara ada dua jenis, verbal dan vokal. Kejelasan verbal berarti konten Anda menunjukkan kesinambungan pemikiran. Kejelasan vokal berarti Anda tidak berbicara terlalu cepat atau terlalu lambat. Anda tidak memiliki aksen kental, tidak cadel atau bergumam, dan menggunakan pengucapan standar untuk kata-kata Anda.
ro_ro: Claritatea în vorbire este de două feluri - verbală și vocală. Claritatea verbală ar însemna că conținutul dvs. arată continuitatea gândirii. Claritatea vocală înseamnă că nu vorbiți prea repede sau prea încet. Nu aveți un accent greoi, nu vorbiți neclar sau nu mormăiți și folosiți pronunția standard pentru cuvintele rostite.
tr_tr: Konuşmada netlik iki türlüdür; sözel netlik ve ses netliği. Sözel netlik, içeriğinizin düşüncenin devamlılığını göstermesi anlamına gelir. Ses netliği, ne çok hızlı ne de çok yavaş konuşmamanız anlamına gelir. Ağır bir aksanınız olmaz, kelimeleri yuvarlamaz veya gevelemezsiniz, kullandığınız kelimelerde standart bir telaffuz kullanırsınız.

# common.common:Clc_Badge
source: Clc Badge
he_il: תג Clc
hi_in: सीएलसी बैज
in_id: Lencana Clc
ko_kr: Clc 배지
ro_ro: Ecuson Clc
tr_tr: Clc Rozeti

# common.common:CLEAR
source: CLEAR
he_il: נקה
hi_in: हटाएं
in_id: Bersihkan
ko_kr: 지우기
ro_ro: Șterge
tr_tr: Temizle

# common.common:Clear
source: Clear
he_il: נקה
hi_in: हटाएं
in_id: Bersihkan
ko_kr: 지우기
ro_ro: Șterge
tr_tr: Temizle

# common.common:Clear_All
source: Clear All
he_il: נקה הכל
hi_in: सभी हटाएं
in_id: Bersihkan Semua
ko_kr: 모두 지우기
ro_ro: Șterge tot
tr_tr: Tümünü temizle

# common.common:Clear_Chat
source: Clear Chat
he_il: ניקוי הצ'אט
hi_in: यह स्पष्ट है कि
in_id: Hapus Obrolan
ko_kr: 채팅 지우기
ro_ro: Ștergeți Chat
tr_tr: Konusmayi temizle

# common.common:Clear_Level
source: Clear Level
he_il: נקה רמה
hi_in: स्तर हटाएं
in_id: Bersihkan Level
ko_kr: 레벨 클리어
ro_ro: Șterge Nivel
tr_tr: Seviyeyi temizle

# common.common:Clear_search_historyqmark_
source: Clear search history?
he_il: האם לנקות את היסטוריית החיפוש?
hi_in: सर्च हिस्ट्री साफ़ करें?
in_id: Hapus Riwayat Pencarian?
ko_kr: 검색 기록을 삭제하시겠습니까?
ro_ro: Sterge istoricul cautarii?
tr_tr: Arama geçmişini temizle?

# common.common:Clear_the_search_history
source: Clear the search history
he_il: נקה את היסטוריית החיפושים
hi_in: सर्च हिस्ट्री को हटाएं
in_id: Hapus riwayat pencarian
ko_kr: 검색 기록 삭제
ro_ro: Șterge istoric căutare
tr_tr: Arama geçmişini temizle

# common.common:Click_here
source: Click here
he_il: לחץ כאן
hi_in: यहां क्लिक करें
in_id: Klik disini
ko_kr: 여기 클릭
ro_ro: Click aici
tr_tr: Buraya Tıkla

source: Click here to change registration details before applying for GOI Incentive.
he_il: לחץ כאן כדי לשנות את פרטי הרישום לפני הגשת הבקשה ל-GOI Incentive.
hi_in: GOI Incentive के लिए आवेदन करने से पहले पंजीकरण विवरण बदलने के लिए यहां क्लिक करें.
in_id: Klik di sini untuk mengubah rincian pendaftaran sebelum mengajukan GOI Incentive.
ko_kr: GOI Incentive를 신청하기 전에 등록 세부 정보를 변경하려면 여기를 클릭합니다.
ro_ro: Faceți clic aici pentru a modifica detaliile de înregistrare înainte de a aplica pentru GOI Incentive.
tr_tr: GOI Incentive için başvurmadan önce kayıt ayrıntılarını değiştirmek için buraya tıklayın.

source: Click here to change registration details before applying for GOI Incentive. Continue to apply for GOI Incentive?
he_il: לחץ כאן כדי לשנות את פרטי הרישום לפני הגשת הבקשה ל-GOI Incentive. האם להמשיך להגשת מועמדות ל-GOI Incentive?
hi_in: भारत सरकार इन्सेन्टिव के लिए आवेदन करने से पहले पंजीकरण विवरण बदलने के लिए यहां क्लिक करें। भारत सरकार इन्सेन्टिव के लिए आवेदन करना जारी रखें?
in_id: Klik di sini untuk mengubah detail pendaftaran sebelum mengajukan Insentif Pemerintah India. Lanjutkan pengajuan Insentif Pemerintah India?
ko_kr: GOI 인센티브를 신청하기 전에 등록 세부 정보를 변경하려면 여기를 클릭하십시오. GOI 인센티브 신청을 계속하시겠습니까?
ro_ro: Faceți clic aici pentru a modifica detaliile de înregistrare înainte de a solicita stimulent GOI. Continuați să solicitați stimulent GOI?
tr_tr: Goi teşviki için başvurmadan önce kayıt ayrıntılarını değiştirmek için buraya tıklayın. Goi teşviki için başvurmaya devam edin?

# common.common:Close
source: Close
he_il: סגור
hi_in: बंद करें
in_id: Tutup
ko_kr: 닫기
ro_ro: Închide
tr_tr: Kapat

# common.common:Close_Message
source: Close Message
he_il: סגור את ההודעה
hi_in: मैसेज बंद करें
in_id: Tutup Pesan
ko_kr: 메시지 닫기
ro_ro: Închide Mesaj
tr_tr: Mesajı kapat

# common.common:Close_Registration
source: Close Registration
he_il: סגור את הרישום
hi_in: पंजीकरण बंद करें
in_id: Tutup Pendaftaran
ko_kr: 등록 마감
ro_ro: Închideți înregistrarea
tr_tr: Kaydı Kapat

# common.common:Close_Registration_date_should_be_less_than_the_Start_date
source: Close Registration date should be less than the Start date
he_il: תאריך סיום הרישום צריך להיות לפני תאריך ההתחלה
hi_in: पंजीकरण बंद होने की तिथि प्रारंभ तिथि से कम होनी चाहिए
in_id: Tanggal Berakhirnya Pendaftaran harus kurang dari Tanggal Mulai
ko_kr: 가입일 종료는 시작일보다 이전이어야 합니다
ro_ro: Data închiderii de înregistrare ar trebui să fie mai mică decât data de începere
tr_tr: Kayıt tarihi, başlangıç tarihinden daha az olmalıdır

# common.common:Coach_Ed_ds__Learning_assistant
source: Coach Ed - Learning assistant
he_il: המאמן אד - עוזר לימוד
hi_in: कोच एड - लर्निंग असिस्टेंट
in_id: Coach Ed - asisten belajar
ko_kr: Coach Ed-학습 도우미
ro_ro: Antrenor Ed - Asistent de învățare
tr_tr: Coach Ed - Öğrenme asistanı

# common.common:Code
source: Code
he_il: קוד
hi_in: कोड
in_id: Kode
ko_kr: 코드
ro_ro: Cod
tr_tr: Kodlamak

# common.common:Collaborator_limit_reached
source: Collaborator limit reached
he_il: הושגה המגבלה של משתפי פעולה
hi_in: सहयोगकर्ता की सीमा पूरी हो गई
in_id: Batas kolaborator tercapai
ko_kr: 공동 작업자 제한에 도달했음
ro_ro: A fost atinsă limita pentru colaboratori
tr_tr: Ortak çalışan sınırına ulaşıldı

# common.common:Collaborators
source: Collaborators
he_il: משתפי פעולה
hi_in: सहयोगी
in_id: Kolaborator
ko_kr: 협력자
ro_ro: Colaboratori
tr_tr: Ortak çalışanlar

# common.common:Collaborators_obkt_pd_cbkt_
source: Collaborators (%d)
he_il: משתפי פעולה (%d)
hi_in: सहयोगी (%d)
in_id: Kolaborator (%d)
ko_kr: 공동 작업자(%d)
ro_ro: Colaboratori (%d)
tr_tr: Ortak Çalışanlar (%d)

# common.common:Collaborators_obkt_pzd_cbkt_
source: Collaborators (%zd)
he_il: משתפי פעולה (%zd)
hi_in: सहयोगी (%zd)
in_id: Kolaborator (%zd)
ko_kr: 공동 작업자 (%zd)
ro_ro: Colaboratori (%zd)
tr_tr: Ortak çalışanlar (%zd)

source: Collaborators are only able to post content to this channel. If user generated content is being curated, any content posted by a collaborator will need to be reviewed by a channel curator.
he_il: משתפי פעולה יכולים רק לפרסם תוכן בערוץ הזה. אם מתבצע איסוף תוכן שנוצר על ידי משתמשים, כל תוכן שפורסם על ידי משתף פעולה יצטרך להיבדק על ידי אוסף ערוץ.
hi_in: सहयोगी केवल इस चैनल पर सामग्री पोस्ट करने में सक्षम हैं. अगर उपयोगकर्ता निर्मित सामग्री को क्यूरेट कर रहा है, तो किसी सहयोगी की पोस्ट की गई किसी भी सामग्री की चैनल क्यूरेटर को समीक्षा करनी होगी.
in_id: Kolaborator hanya dapat memposting konten ke kanal ini. Jika konten yang dibuat pengguna sedang dikurasi, konten apa pun yang diposting oleh kolaborator perlu ditinjau oleh kurator kanal.
ko_kr: 공동 작업자는 이 채널에만 콘텐츠를 게시할 수 있습니다. 사용자가 생성한 콘텐츠를 큐레이션하는 경우, 공동 작업자가 게시한 콘텐츠를 채널 큐레이터가 검토해야 합니다.
ro_ro: Colaboratorii pot doar posta conținut pe acest canal. În cazul în care conținutul generat de utilizatori este coordonat, va fi necesar ca orice conținut postat de un colaborator să fie examinat de un coordonator al canalului.
tr_tr: Ortak çalışanlar bu kanala yalnızca içerik gönderebilir. Kullanıcı tarafından oluşturulan içeriğin düzenleniyor olması halinde bir ortak çalışan tarafından gönderilen herhangi bir içeriğin kanal küratörü tarafından gözden geçirilmesi gerekir.

# common.common:Collaborators_can_help_you_make_changes_to_the_Pathway
source: Collaborators can help you make changes to the Pathway
he_il: משתפי פעולה יכולים לעזור לך לערוך שינויים בנתיב
hi_in: सहयोगी आपको पाथवे में बदलाव करने में मदद कर सकते हैं
in_id: Kolaborator dapat membantu Anda membuat perubahan pada Pathway
ko_kr: 공동 작업자는 Pathway를 변경하는 데 도움을 줄 수 있습니다
ro_ro: Colaboratorii vă pot ajuta să faceți modificări la cale
tr_tr: Ortak çalışanlar yolda değişiklik yapmanıza yardımcı olabilir

# common.common:Collaborators_can_help_you_make_changes_to_the_SmartCard
source: Collaborators can help you make changes to the SmartCard
he_il: משתפי פעולה יכולים לעזור לך לערוך שינויים בכרטיס חכם
hi_in: सहयोगी SmartCard में बदलाव करने में आपकी सहायता कर सकते हैं
in_id: Kolaborator dapat membantu Anda membuat perubahan pada SmartCard
ko_kr: 협력자가 SmartCard에 변경 사항 생성을 도울 수 있습니다.
ro_ro: Colaboratorii vă pot ajuta să modificați SmartCard-ul
tr_tr: Ortak Çalışanlar SmartCard'ta değişiklikler yapmanıza yardımcı olabilir

# common.common:Collaborators_can_post_to_this_channel
source: Collaborators can post to this channel
he_il: משתפי פעולה יכולים לפרסם בערוץ זה
hi_in: सहयोगी चैनल पर कौन पोस्ट कर सकता है?
in_id: Kolaborator dapat memposting ke saluran ini
ko_kr: 협력자는 이 채널에 게시할 수 있습니다
ro_ro: Colaboratorii pot posta pe acest channel
tr_tr: İşbirlikçiler bu kanalda gönderi paylaşabilir

# common.common:Collaboratorscln__
source: Collaborators:
he_il: משתפי פעולה:
hi_in: सहयोगी:
in_id: Kolaborator:
ko_kr: 공동 작업자:
ro_ro: Colaboratori:
tr_tr: Ortak Çalışanlar:

# common.common:Colonycomma__Streetcomma_Area
source: Colony, Street,Area
he_il: מושבה, רחוב, אזור
hi_in: कॉलोनी, स्ट्रीट, क्षेत्र
in_id: Koloni, Jalan, Area
ko_kr: 집단, 거리,영역
ro_ro: Cartier Rezidențial, Stradă, Zonă
tr_tr: Koloni, Sokak, Alan

# common.common:Coming_Soon
source: Coming Soon
he_il: בקרוב
hi_in: जल्द आ रहा है
in_id: Segera Hadir
ko_kr: 출시 예정
ro_ro: În curând
tr_tr: Çok Yakında

# common.common:Comment
source: Comment
he_il: הערה
hi_in: टिप्पणी
in_id: Komentar
ko_kr: 댓글
ro_ro: Comentariu
tr_tr: Yorum

# common.common:Comment_is_too_shortnot_
source: Comment is too short!
he_il: ההערה קצרה מדי!
hi_in: टिप्पणी बहुत छोटा है!
in_id: Komentar terlalu pendek!
ko_kr: 댓글이 너무 짧습니다!
ro_ro: Comentariul este prea scurt!
tr_tr: Yorum çok kısa!

# common.common:commented
source: commented
he_il: עם הערה
hi_in: टिप्पणी की,
in_id: berkomentar
ko_kr: 댓글 달림
ro_ro: a comentat
tr_tr: yorum yaptı

# common.common:comments
source: comments
he_il: הערות
hi_in: टिप्पणियाँ
in_id: komentar
ko_kr: 댓글
ro_ro: comentarii
tr_tr: Yorumlar (değiştir | kaynağı değiştir)

# common.common:Comments
source: Comments
he_il: הערות
hi_in: टिप्पणियाँ
in_id: komentar
ko_kr: 댓글
ro_ro: comentarii
tr_tr: Yorumlar (değiştir | kaynağı değiştir)

# common.common:COMMUNITY
source: COMMUNITY
he_il: קהילה
hi_in: समुदाय
in_id: KOMUNITAS
ko_kr: 커뮤니티
ro_ro: COMUNITATE
tr_tr: TOPLULUK

# common.common:Company_Name_star_
source: Company Name *
he_il: שם החברה *
hi_in: कंपनी का नाम *
in_id: Nama perusahaan *
ko_kr: 회사 이름*
ro_ro: Numele companiei *
tr_tr: Firma Adı *

# common.common:Compare_Plans
source: Compare Plans
he_il: השווה תכניות
hi_in: प्लान की तुलना करें
in_id: Bandingkan Paket
ko_kr: 계획 비교
ro_ro: Comparare planuri
tr_tr: Planları Karşılaştır

# common.common:Complete
source: Complete
he_il: הושלם
hi_in: पूरा हुआ
in_id: Selesaikan
ko_kr: 완료
ro_ro: Complet
tr_tr: Tamamlamak

# common.common:Complete_all_the_previous_content_to_unlock_this
source: Complete all the previous content to unlock this
he_il: השלם את כל התוכן הקודם כדי לבטל את הנעילה
hi_in: इसे अनलॉक करने के लिए पिछले सभी विषय वस्तु को पूरा करें
in_id: Selesaikan semua konten sebelumnya untuk membuka ini
ko_kr: 잠금 해제하려면 이전 콘텐츠를 모두 완료하십시오
ro_ro: Completați tot conținutul anterior pentru a debloca acest lucru
tr_tr: Bunun kilidini açmak için önceki tüm içeriği tamamlayın

# common.common:completed
source: completed
he_il: הושלם
hi_in: पूरा कर लिया है
in_id: selesai
ko_kr: 완료됨
ro_ro: completat
tr_tr: tamamlanma tarihi

# common.common:Completed
source: Completed
he_il: הושלם
hi_in: पूरा कर लिया है
in_id: selesai
ko_kr: 완료됨
ro_ro: completat
tr_tr: tamamlanma tarihi

# common.common:Completed_by
source: Completed by
he_il: הושלם על ידי
hi_in: द्वारा पूरा किया गया
in_id: Diselesaikan oleh
ko_kr: 완료자
ro_ro: Completat de
tr_tr: Tamamlayan kişi

# common.common:Completed_by_Me
source: Completed by Me
he_il: הושלם על ידי
hi_in: मेरे द्वारा पूरा किया गया
in_id: Diselesaikan oleh saya
ko_kr: 내가 완료함
ro_ro: Completat de către mine
tr_tr: Benim tarafımdan tamamlandı

# common.common:COMPLETED_COURSES
source: COMPLETED COURSES
he_il: קורסים שהושלמו
hi_in: सम्पूर्ण कोर्स
in_id: PELAJARAN YANG SELESAI
ko_kr: 완료된 코스
ro_ro: CURSURI FINALIZATE
tr_tr: TAMAMLANAN KURSLAR

# common.common:Completed_On
source: Completed On
he_il: הושלם בתאריך
hi_in: पूर्ण करने की तिथि
in_id: Selesai Pada
ko_kr: 완료 날짜
ro_ro: Finalizat la data de
tr_tr: Tamamlanma Tarihi

# common.common:Completed_oncln__
source: Completed on:
he_il: הושלם בתאריך:
hi_in: पूर्ण करने की तिथि:
in_id: Selesai pada:
ko_kr: 완료 날짜:
ro_ro: Finalizat la data de:
tr_tr: Tamamlanma tarihi:

# common.common:Completed_oncln__pat_
source: Completed on: %@
he_il: הושלם בתאריך: %@
hi_in: पर पूर्ण: %@
in_id: Diselesaikan pada:%@
ko_kr: 완료 날짜 : %@
ro_ro: Completat pe: %@
tr_tr: Tamamlandı: %@

# common.common:Completes
source: Completes
he_il: משלים
hi_in: पूरा करता है
in_id: Selesai
ko_kr: 완료
ro_ro: Finalizează
tr_tr: Tamamlandı

# common.common:Completion
source: Completion
he_il: השלמה
hi_in: पूर्णता
in_id: Penyelesaian
ko_kr: 완료
ro_ro: Finalizare
tr_tr: Tamamlama

# common.common:Completion_Date
source: Completion Date
he_il: תאריך השלמה
hi_in: पूर्णता तिथि
in_id: Tanggal Penyelesaian
ko_kr: 완료일
ro_ro: Data finalizării
tr_tr: Tamamlama tarihi

# common.common:Conferencing_Tool
source: Conferencing Tool
he_il: כלי שיחות ועידה
hi_in: कॉन्फ्रेंसिंग टूल
in_id: Alat Konferensi
ko_kr: 회의 도구
ro_ro: Instrument de conferință
tr_tr: Konferans Aracı

# common.common:Config_Error
source: Config Error
he_il: שגיאת תצורה
hi_in: विन्यास त्रुटि
in_id: Mengonfirgurasi Kesalahan
ko_kr: 구성 오류
ro_ro: Eroare Configurare
tr_tr: Yapılandırma Hatası

# common.common:Configuration_Updatednot_
source: Configuration Updated!
he_il: התצורה עודכנה!
hi_in: विन्यास अद्यतन!
in_id: Konfigurasi Diperbarui!
ko_kr: 구성이 업데이트되었습니다!
ro_ro: Configurare actualizată!
tr_tr: Yapılandırma Güncellendi!

# common.common:Configurations
source: Configurations
he_il: תצורות
hi_in: कॉन्फ़िगरेशन
in_id: Konfigurasi
ko_kr: 설정
ro_ro: Configurații
tr_tr: Yapılandırmalar

# common.common:Confirm
source: Confirm
he_il: אישור
hi_in: पुष्टि करें
in_id: Konfirmasi
ko_kr: 확인
ro_ro: Confirmați
tr_tr: Onayla

# common.common:Confirm_and_Proceedstar_
source: Confirm and Proceed*
he_il: אשר והמשך*
hi_in: पुष्टि करें और आगे बढ़ें *
in_id: Konfirmasi dan Lanjutkan *
ko_kr: 확인 및 진행 *
ro_ro: Confirmați și continuați *
tr_tr: Onayla ve Devam Et *

# common.common:Confirm_Password
source: Confirm Password
he_il: אשר סיסמה
hi_in: पासवर्ड की पुष्टि करें
in_id: Konfirmasi Kata Sandi
ko_kr: 비밀번호 확인
ro_ro: Confirmare parolă
tr_tr: Parolayı onaylayın

# common.common:Confirm_Password_star_
source: Confirm Password *
he_il: אשר סיסמה *
hi_in: पासवर्ड की पुष्टि करें *
in_id: Konfirmasi Kata Sandi *
ko_kr: 비밀번호 확인 *
ro_ro: Confirmare parolă *
tr_tr: Parolayı onaylayın*

# common.common:Congratulations
source: Congratulations
he_il: ברכותינו
hi_in: बधाई हो
in_id: Selamat
ko_kr: 축하합니다.
ro_ro: Felicitări
tr_tr: Tebrikler

source: Congratulations for successfully registering for GOI Incentives under the FutureSkills Prime Program.
he_il: ברכות על הרישום בהצלחה ל-GOI Incentive במסגרת תכנית FutureSkills Prime.
hi_in: FutureSkills प्राइम प्रोग्राम के तहत भारत सरकार इन्सेन्टिव के लिए सफलतापूर्वक पंजीकरण करने के लिए बधाई।
in_id: Selamat atas keberhasilan Anda mendaftar Insentif Pemerintah India di bawah Program FutureSkills Prime.
ko_kr: FutureSkill 프라임 프로그램에서 GOI 인센티브 등록에 성공하셨습니다. 축하합니다.
ro_ro: Felicitări pentru înregistrarea cu succes pentru stimulentele GOI în cadrul programului Futureskills Prime.
tr_tr: FuturesKills Prime programı kapsamında Goi teşviklerine başarılı bir şekilde kaydolduğunuz için tebrikler.

# common.common:Congratulationsnot_
source: Congratulations!
he_il: ברכותינו!
hi_in: बधाई हो!
in_id: Selamat!
ko_kr: 축하합니다!
ro_ro: Felicitări!
tr_tr: Tebrikler!

# common.common:Connectingdt1_
source: Connecting...
he_il: מתחבר...
hi_in: कनेक्ट ...
in_id: Menghubungkan...
ko_kr: 연결 중...
ro_ro: Se conectează...
tr_tr: Bağlanıyor...

# common.common:Connection_Errornot_
source: Connection Error!
he_il: שגיאת חיבור!
hi_in: कनेक्शन त्रुटि!
in_id: Koneksi error!
ko_kr: 연결 오류!
ro_ro: Eroare de conexiune!
tr_tr: Bağlantı hatası!

# common.common:Content
source: Content
he_il: תוכן
hi_in: विषय वस्तु
in_id: Konten
ko_kr: 콘텐츠
ro_ro: Conținut
tr_tr: İçerik

# common.common:Content_Analytics
source: Content Analytics
he_il: ניתוח תוכן
hi_in: सामग्री विश्लेषण
in_id: Analisis Konten
ko_kr: 콘텐츠 분석
ro_ro: Analiza conținutului
tr_tr: İçerik Analizi

# common.common:Content_does_not_exist
source: Content does not exist
he_il: התוכן לא קיים
hi_in: विषय वस्तु मौजूद नहीं है
in_id: Konten tidak ada
ko_kr: 콘텐츠가 존재하지 않습니다
ro_ro: Conținutul nu există
tr_tr: İçerik mevcut değil

source: Content has been downloaded successfully. View or save it to your device from My Downloads.
he_il: התוכן הורד בהצלחה. הצג או שמור אותו במכשיר שלך מתוך ההורדות שלי.
hi_in: सामग्री सफलतापूर्वक डाउनलोड की गई है. इसे मेरे डाउनलोड से अपने डिवाइस पर देखें या सहेजें.
in_id: Konten berhasil diunduh. Lihat atau simpan ke perangkat Anda dari Unduhan Saya.
ko_kr: 콘텐츠가 성공적으로 다운로드되었습니다. 내 다운로드에서 장치를 보거나 저장합니다.
ro_ro: Conținutul a fost descărcat cu succes. Vizualizați-l sau salvați-l pe dispozitiv din Descărcările mele.
tr_tr: İçerik başarıyla indirildi. İndirdiklerim bölümünden görüntüleyin veya cihazınıza kaydedin.

# common.common:Content_Image
source: Content Image
he_il: תמונת תוכן
hi_in: विषय-वस्तु छवि
in_id: Gambar Konten
ko_kr: 콘텐츠 이미지
ro_ro: Imagine de conținut
tr_tr: İçerik resmi

# common.common:Content_Library
source: Content Library
he_il: ספריית תוכן
hi_in: विषय वस्तु लाइब्रेरी
in_id: Galeri Konten
ko_kr: 콘텐츠 라이브러리
ro_ro: Bibliotecă de Conținut
tr_tr: İçerik Kütüphanesi
