Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Skype
source: Skype
hi_in: स्काइप
ko_kr: 스카이프

source: Sorry that you had to opt out of certain emails.\nSome emails, however, are set up by the admin, which you cannot opt out of. We will continue to be in touch.
ko_kr: 특정 이메일을 선택에서 제외한 것에 대해 사과드립니다. 그러나 해당 설정은 관리자로부터 이루어지며 사용자는 이를 거부할 수 없습니다. 계속 연락드리겠습니다.

source: The link you've entered has already been associated with an existing SmartCard. SmartCards with duplicate links are not allowed as per your administrator's configuration. Please try another URL
ko_kr: 입력한 링크는 기존 SmartCard와 연결되어 있습니다. 관리자 구성에 따라서는 중복 링크가 있는 SmartCard가 허용되지 않습니다. 다른 URL을 시도해주십시오

source: Try saving some contents that you can view in your downloads when you're offline!
ko_kr: 오프라인일 때 다운로드 폴더에서 볼 수 있는 콘텐츠를 저장해 보세요.!

source: We have less cards by your request. We've just generated %d cards
ko_kr: 귀하의 요청에 따라 더 적은 카드를 보유합니다. 카드 %d개를 생성했습니다

source: You are about to share a private content, this content once is shared, will be accessible to all the users of the group & all followers of the channels. Do you want to continue?
ko_kr: 프라이빗 콘텐츠를 공유하려고 합니다. 이 콘텐츠를 공유한 후에는 그룹의 모든 사용자와 채널의 팔로워가 액세스할 수 있습니다. 계속하시겠습니까?

source: You have exceeded the maximum attempts to enter the OTP. Please click on \"Resend OTP\" to generate another OTP
ko_kr: OTP에 들어갈 수있는 최대 시도 횟수를 초과했습니다. 다른 OTP를 생성하려면 \"OTP 재전송\"을 클릭하십시오.

# common.common:You_will_be_able_to_access_this_content_on_fs_n
source: You will be able to access this content on \n
ko_kr: 아래에서 이 콘텐츠에 액세스할 수 있습니다 \n

# common.common:You_will_be_able_to_access_this_content_onfs_n
source: You will be able to access this content on\n
ko_kr: 아래에서 이 콘텐츠에 액세스할 수 있습니다\n

source: You won't be able to access this group, do you really want to leave?
ko_kr: 이 그룹에 액세스 할 수 없습니다. 나가시겠습니까?

# common.common:Your_search_query_is_fs_
source: Your search query is \"%@\", and these are the search result:
ko_kr: 검색어는 \"%@\"이며 다음은 검색 결과입니다.

# common.common:Youapt1_re_not_authorized_to_access_this_contentdot_
source: You're not authorized to access this content.
ko_kr: 이 콘텐츠에 액세스 할 권한이 없습니다.

source: You're not authorized to access this content. This is a locked content.
ko_kr: 이 콘텐츠에 액세스할 수 있는 권한이 없습니다. 잠긴 콘텐츠입니다.

# common.common:fs_nConversationalcln__
source: Conversational:
hi_in: वार्तालाप:

# common.common:fs_nFastcln__
source: Fast:
hi_in: तेज़:

# common.common:fs_nSlowcln__
source: Slow:
hi_in: धीमा:

# common.common:Aplus_comma__Acomma__Bcomma__C
source: A+, A, B, C
hi_in: ए +, ए, बी, सी

# common.common:Adobe_Connect
source: Adobe Connect
hi_in: एडोब कनेक्ट

# common.common:Mobile_Numberstar_
source: Mobile Number*
hi_in: मोबाइल नंबर*

# common.common:Oopsnot_fs_nThat_team_doesnapt_t_existdot__Try_again
source: Oops! That team doesn't exist. Try again
hi_in: उफ़!!

source: Tell others what you are good at. This will appear on your Skills Passport
hi_in: दूसरों को बताएं कि आप किसमें अच्छे हैं। यह आपके Skill Passport पर दिखाई देगा

# common.common:WebEx
source: WebEx
hi_in: वेबएक्स
