Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Name_star_
source: Name *
he_il: שם *
hi_in: नाम *
in_id: Nama *
ko_kr: 이름 *
ro_ro: Nume *
tr_tr: Ad *

source: Name cannot contain the following characters: ~ ! @ # $ % ^ & * = { } | [ ] : " ; < > ?
he_il: השם לא יכול להכיל את התווים הבאים: ~ ! @ # $ % ^ & * = { } | [ ] : " ; < > ?
in_id: Nama tidak boleh berisi karakter berikut: ~ ! @ # $ % ^ & * = { } | [ ] : " ; < > ?
ko_kr: 이름에는 다음 문자를 포함할 수 없습니다: ~ ! @ # $ % ^ & * = { } | [ ] : " ; < > ?
ro_ro: Numele nu poate conține următoarele caractere: ~ ! @ # $ % ^ & * = { } | [ ] : " ; < > ?
tr_tr: Ad şu karakterleri içeremez: ~ ! @ # $ % ^ & * = { } | [ ] : " ; < > ?

source: Network connection unavailable. You can still see the downloaded content in offline mode.
he_il: החיבור לרשת לא זמין. בינתיים תוכל לעיין בתוכן שהורד במצב לא מקוון.
hi_in: नेटवर्क कनेक्शन अनुपलब्ध है। आप अभी भी डाउनलोड की गई विषय वस्तु को ऑफ़लाइन मोड में देख सकते हैं।
in_id: Koneksi jaringan tidak tersedia. Anda masih bisa melihat konten yang diunduh dalam mode offline.
ko_kr: 네트워크 연결을 사용할 수 없습니다. 다운로드한 콘텐츠를 오프라인 모드에서도 볼 수 있습니다.
ro_ro: Conexiune la rețea indisponibilă. Puteți încă vedea conținutul descărcărilor în modul offline.
tr_tr: Ağ bağlantısı kullanılamıyor. İndirilen içeriği çevrimdışı modda görmeye devam edebilirsiniz.

# common.common:Network_Error
source: Network Error
he_il: שגיאת רשת
hi_in: नेटवर्क त्रुटि
in_id: Kesalahan Jaringan
ko_kr: 네트워크 오류
ro_ro: Eroare de rețea
tr_tr: Ağ Hatası

# common.common:New_Group
source: New Group
he_il: קבוצה חדשה
hi_in: नया समूह
in_id: Grup Baru
ko_kr: 새 그룹
ro_ro: Grup nou
tr_tr: Yeni Grup

# common.common:New_Password
source: New Password
he_il: סיסמה חדשה
hi_in: नया पासवर्ड
in_id: Kata Sandi Baru
ko_kr: 새 암호
ro_ro: Parola nouă
tr_tr: Yeni parola

# common.common:New_password_is_different_from_confirm_password
source: New password is different from confirm password
he_il: הסיסמה החדשה שונה מסיסמת האישור
hi_in: नया पासवर्ड पुष्टि पासवर्ड से अलग है
in_id: Kata sandi baru berbeda dari kata sandi konfirmasi
ko_kr: 새 암호는 확인 암호와 다릅니다
ro_ro: Noua parolă este diferită de cea confirmată
tr_tr: Yeni parola, parola onaylamaktan farklıdır

# common.common:Newnot_
source: New!
he_il: חדש!
hi_in: नवीन व!
in_id: Baru!
ko_kr: 새로운!
ro_ro: Nou!
tr_tr: Yeni!

# common.common:News
source: News
he_il: חדשות
hi_in: समाचार
in_id: Berita
ko_kr: 뉴스
ro_ro: știri
tr_tr: Haberler

# common.common:Next
source: Next
he_il: הבא
hi_in: आगे
in_id: Selanjutnya
ko_kr: 다음
ro_ro: Înainte
tr_tr: İleri

# common.common:Next_billing_date
source: Next billing date
he_il: תאריך החיוב הבא
hi_in: अगली बिलिंग तिथि
in_id: Tanggal penagihan berikutnya
ko_kr: 다음 청구 날짜
ro_ro: Următoarea dată de facturare
tr_tr: Sonraki fatura tarihi

# common.common:next_title
source: next title
he_il: הכותרת הבאה
hi_in: अगला शीर्षक
in_id: judul berikutnya
ko_kr: 다음 제목
ro_ro: titlul următor
tr_tr: sonraki başlık

# common.common:Next_Unit
source: Next Unit
he_il: היחידה הבאה
hi_in: अगली इकाई
in_id: Unit Berikutnya
ko_kr: 다음 단위
ro_ro: Următoarea unitate
tr_tr: Sonraki Birim

# common.common:No
source: No
he_il: לא
hi_in: नहीं
in_id: TIDAK
ko_kr: 아니요
ro_ro: NU
tr_tr: HAYIR

# common.common:No_pat__Available
source: No %@ Available
he_il: אין %@ זמין
hi_in: उपलब्ध नही
in_id: Tidak Ada %@ Tersedia
ko_kr: 사용 가능한 %@ 없음
ro_ro: Niciun %@ Disponibil
tr_tr: %@ yok

# common.common:No_activities_yetnot_
source: No activities yet!
he_il: אין פעילויות עדיין!
hi_in: अभी तक कोई गतिविधि नहीं!
in_id: Belum ada aktivitas!
ko_kr: 아직 활동 없음!
ro_ro: Nicio activitate încă!
tr_tr: Henüz etkinlik yok!

# common.common:No_AMAs
source: No AMAs
he_il: אין AMAs
hi_in: एएमएएस नहीं
in_id: Tidak Ada AMA
ko_kr: AMA 없음
ro_ro: Niciun AMA
tr_tr: AMA yok

# common.common:No_AMAs_Created
source: No AMAs Created
he_il: לא נוצר שום AMAs
hi_in: एएमएएस बनाया नहीं गया
in_id: Tidak Ada AMA yang Dibuat
ko_kr: 만든 AMA 없음
ro_ro: Niciun AMA Creat
tr_tr: Hiçbir AMA oluşturulmadı

# common.common:No_Assessments
source: No Assessments
he_il: אין הערכות
hi_in: कोई आकलन नहीं
in_id: Tidak Ada Penilaian
ko_kr: 평가가 없습니다
ro_ro: Fără evaluări
tr_tr: Değerlendirme yok

# common.common:No_Assigned_Cards
source: No Assigned Cards
he_il: אין כרטיסים שהוקצו
hi_in: कोई असाइन कार्ड नहीं
in_id: Tidak Ada Kartu yang Ditugaskan
ko_kr: 할당된 카드 없음
ro_ro: Niciun Card atribuit
tr_tr: Atanan Kart yok

# common.common:No_Assigned_Content
source: No Assigned Content
he_il: אין תוכן שהוקצה
hi_in: कोई असाइन की गई विषय वस्तु नहीं
in_id: Tidak Ada Konten yang Ditugaskan
ko_kr: 할당된 콘텐츠 없음
ro_ro: Niciun conținut atribuit
tr_tr: Atanan İçerik yok

# common.common:No_Assignments
source: No Assignments
he_il: אין מטלות
hi_in: नो असाइन्मेंट्स
in_id: Tidak Ada Tugas
ko_kr: 할당 없음
ro_ro: Nicio Sarcină
tr_tr: Atama yok

# common.common:No_Audio_Information
source: No Audio Information
he_il: אין מידע אודות השמע
hi_in: कोई ऑडियो जानकारी नहीं
in_id: Tidak Ada Informasi Audio
ko_kr: 오디오 정보 없음
ro_ro: Nicio Informație Audio
tr_tr: Ses Bilgisi yok

# common.common:No_Badges
source: No Badges
he_il: ללא תגים
hi_in: कोई बैज नहीं
in_id: Tidak Ada Lencana
ko_kr: 뱃지가 없습니다
ro_ro: Fără insigne
tr_tr: Rozet Yok

# common.common:No_badges_to_show_currently
source: No badges to show currently
he_il: אין תגים להצגה כרגע
hi_in: मौजूदा समय में दिखाने के लिए कोई बैज नहीं है
in_id: Tidak ada lencana untuk ditampilkan saat ini
ko_kr: 현재 표시할 배지가 없음
ro_ro: Nicio emblemă de afișat momentan
tr_tr: Şu anda gösterilecek rozet yok

# common.common:No_Bookmarks
source: No Bookmarks
he_il: אין סימניות
hi_in: कोई बुकमार्क नहीं
in_id: Tidak Ada Penanda
ko_kr: 책갈피 없음
ro_ro: Niciun marcaj
tr_tr: Yer İmi yok

# common.common:No_card_has_been_shared_in_your_team
source: No card has been shared in your team
he_il: שום כרטיס לא שותף בצוות שלך
hi_in: आपकी टीम में कोई कार्ड साझा नहीं किया गया है
in_id: Tidak ada kartu yang sudah dibagikan di tim Anda
ko_kr: 팀에 공유된 카드가 없습니다
ro_ro: Niciun card nu a fost partajat în cadrul echipei dvs.
tr_tr: Ekibinizde hiç kart paylaşılmadı

# common.common:No_card_has_been_shared_with_you
source: No card has been shared with you
he_il: שום כרטיס לא שותף איתך
hi_in: आपके साथ कोई कार्ड साझा नहीं किया गया है
in_id: Tidak ada kartu yang sudah dibagikan dengan Anda
ko_kr: 귀하와 공유된 카드가 없습니다
ro_ro: Niciun card nu a fost partajat cu dvs.
tr_tr: Sizinle hiç kart paylaşılmadı

# common.common:No_Cards_Availablenot_
source: No Cards Available!
he_il: אין כרטיסים זמינים!
hi_in: कोई कार्ड उपलब्ध नहीं!
in_id: Tidak Ada Kartu Tersedia!
ko_kr: 사용할 수 있는 카드가 없습니다!
ro_ro: Nu există carduri disponibile!
tr_tr: Kullanılabilir Kart Yok!

# common.common:No_Cards_Shared
source: No Cards Shared
he_il: אין כרטיסים ששותפו
hi_in: कार्ड साझा नहीं किया गया है
in_id: Tidak Ada Kartu yang Dibagikan
ko_kr: 공유된 카드 없음
ro_ro: Niciun card nu a fost partajat
tr_tr: Paylaşılan Kart yok

# common.common:No_Cards_Shared_yetdot_
source: No Cards Shared yet.
he_il: עדיין לא שותפו כרטיסים.
hi_in: अभी तक कोई कार्ड साझा नहीं किया गया है
in_id: Belum Ada Kartu yang Dibagikan
ko_kr: 아직 공유된 카드 없음.
ro_ro: Încă nu a fost partajat niciun card.
tr_tr: Henüz Paylaşılan Kart yok.

# common.common:No_Certificates
source: No Certificates
he_il: אין תעודות
hi_in: कोई सर्टिफिकेट नहीं
in_id: Tidak ada Sertifikat
ko_kr: 자격증이 없습니다
ro_ro: Fără certificate
tr_tr: Sertifika Yok

# common.common:No_certificates_to_show_currently
source: No certificates to show currently
he_il: אין תעודות להצגה כרגע
hi_in: मौजूदा समय में दिखाने के लिए कोई प्रमाण-पत्र नहीं है
in_id: Tidak ada sertifikat untuk ditampilkan saat ini
ko_kr: 현재 표시할 인증서가 없음
ro_ro: Niciun certificat de afișat momentan
tr_tr: Şu anda gösterilecek sertifika yok

# common.common:No_Channels
source: No Channels
he_il: אין ערוצים
hi_in: कोई चैनल्स नहीं
in_id: Tidak Ada Saluran
ko_kr: 채널 없음
ro_ro: Niciun Channel
tr_tr: Kanal yok

# common.common:No_Channels_Followed
source: No Channels Followed
he_il: אין ערוצים במעקב
hi_in: कोई चैनल्स फॉलो नहीं किया
in_id: Tidak Ada Saluran yang Diikuti
ko_kr: 팔로우한 채널 없음
ro_ro: Niciun Channels urmărit
tr_tr: Takip Edilen Kanal yok

# common.common:No_Comments
source: No Comments
he_il: אין הערות
hi_in: कोई टिप्पणी नहीं
in_id: Tidak Ada Komentar
ko_kr: 댓글 없음
ro_ro: Niciun Comentariu
tr_tr: Yorum yok

# common.common:No_Completed_Cards
source: No Completed Cards
he_il: אין כרטיסים שהושלמו
hi_in: कोई पूर्ण कार्ड नहीं
in_id: Tidak Ada Kartu yang Selesai
ko_kr: 완료한 카드 없음
ro_ro: Niciun Card completat
tr_tr: Tamamlanmış Kart yok

# common.common:No_Content
source: No Content
he_il: ללא תוכן
hi_in: कोई विषय वस्तु नहीं है
in_id: Tidak Ada Konten
ko_kr: 콘텐츠 없음
ro_ro: Niciun Conținut
tr_tr: İçerik yok

# common.common:No_Content_Available
source: No Content Available
he_il: אין תוכן זמין
hi_in: कोई सामग्री उपलब्ध नहीं है
in_id: Tidak Ada Konten Tersedia
ko_kr: 사용 가능한 콘텐츠 없음
ro_ro: Nu există conținut disponibil
tr_tr: Mevcut İçerik Yok

# common.common:No_content_for_this_period
source: No content for this period
he_il: אין תוכן לתקופה זו
hi_in: इस अवधि के लिए कोई सामग्री नहीं
in_id: Tidak ada konten untuk periode ini
ko_kr: 이 기간에 대한 내용이 없습니다.
ro_ro: Nu există conținut pentru această perioadă
tr_tr: Bu dönem için içerik yok

# common.common:No_contents
source: No contents
he_il: ללא תוכן
hi_in: कोई विषय वस्तु नहीं
in_id: Tidak ada konten
ko_kr: 콘텐츠 없음
ro_ro: Niciun conținut
tr_tr: İçerik yok

# common.common:No_Course_Content
source: No Course Content
he_il: אין תוכן קורס
hi_in: कोई कोर्स विषय वस्तु नहीं
in_id: Tidak ada Konten Pelajaran
ko_kr: 코스 콘텐츠 없음
ro_ro: Niciun Conținut legat de Curs
tr_tr: Kurs İçeriği yok

# common.common:No_Courses
source: No Courses
he_il: אין קורסים
hi_in: कोई कोर्स नहीं
in_id: Tidak Ada Pelajaran
ko_kr: 코스 없음
ro_ro: Niciun Curs
tr_tr: Kurs yok

# common.common:No_data_related_to_search_and_filter
source: No data related to search and filter
he_il: אין נתונים הקשורים לחיפוש ולמסנן
hi_in: खोज और फ़िल्टर से संबंधित कोई डेटा नहीं
in_id: Tidak ada data yang berhubungan dengan pencarian dan filter
ko_kr: 검색 및 필터와 관련된 데이터가 없습니다.
ro_ro: Nu există date referitoare la căutare și filtrare
tr_tr: Arama ve filtreyle ilgili veri yok

# common.common:No_Description
source: No Description
he_il: אין תיאור
hi_in: कोई विवरण नहीं
in_id: Tidak ada deskripsi
ko_kr: 설명 없음
ro_ro: Fără descriere
tr_tr: Açıklama yok

# common.common:No_Dismissed_Cards
source: No Dismissed Cards
he_il: אין כרטיסים שבוטלו
hi_in: कोई डिसमिस कार्ड्स नहीं
in_id: Tidak Ada Kartu yang Diberhentikan
ko_kr: 무시된 카드 없음
ro_ro: Niciun Card Respins
tr_tr: Yok sayılan kart yok

# common.common:No_Duplicates_found
source: No Duplicates found
he_il: לא נמצאו כפילויות
hi_in: कोई डुप्लिकेट नहीं मिला
in_id: Tidak ada Duplikat yang ditemukan
ko_kr: 중복 항목을 찾을 수 없습니다
ro_ro: Nu au fost găsite duplicate
tr_tr: Kopya bulunamadı

# common.common:No_Events_Found
source: No Events Found
he_il: לא נמצאו אירועים
hi_in: कोई इवेंट नहीं मिला
in_id: Tidak Ada Acara yang Ditemukan
ko_kr: 이벤트 항목을 찾을 수 없습니다
ro_ro: Nu au fost găsite evenimente
tr_tr: Olay bulunamadı

# common.common:No_Featured_Cards
source: No Featured Cards
he_il: אין כרטיסים מומלצים
hi_in: कोई फीचर्ड कार्ड नहीं
in_id: Tidak Ada Kartu Unggulan
ko_kr: 추천 카드 없음
ro_ro: Fără carduri recomandate
tr_tr: Öne Çıkan Kart Yok

# common.common:No_Featured_Content
source: No Featured Content
he_il: אין תוכן מומלץ
hi_in: कोई फीचर्ड विषय वस्तु नहीं
in_id: Tidak Ada Konten Unggulan
ko_kr: 추천 콘텐츠 없음
ro_ro: Niciun Conținut Recomandat
tr_tr: Öne çıkan içerik yok

# common.common:No_Group_Leaders
source: No Group Leaders
he_il: אין מוביל קבוצה
hi_in: कोई ग्रुप लीडर्स नहीं
in_id: Tidak Ada Pemimpin Grup
ko_kr: 그룹 리더 없음
ro_ro: Niciun Lider de Grup
tr_tr: Grup Lideri yok

# common.common:No_Groups
source: No Groups
he_il: אין קבוצות
hi_in: कोई ग्रुप्स नहीं
in_id: Tidak Ada Grup
ko_kr: 그룹 없음
ro_ro: Niciun Grup
tr_tr: Grup yok

# common.common:No_Groups_for_
source: No Groups for
he_il: אין קבוצות עבור
hi_in: के लिए कोई समूह नहीं
in_id: Tidak ada Grup untuk
ko_kr: 다음에 대한 그룹 없음
ro_ro: Niciun grup pentru
tr_tr: Şunun için Grup yok

# common.common:No_Groups_Invitations
source: No Groups Invitations
he_il: אין הזמנות לקבוצות
hi_in: कोई ग्रुप निमंत्रण नहीं
in_id: Tidak Ada Undangan Grup
ko_kr: 그룹 초대 없음
ro_ro: Nicio Invitație de Grup
tr_tr: Grup Daveti Yok

# common.common:No_InProgress_Cards
source: No InProgress Cards
he_il: אין כרטיסים שמתבצעים
hi_in: कोई इनप्रोग्रेस कार्ड नहीं
in_id: Tidak Ada Kartu Sedang Dalam Pengerjaan
ko_kr: 진행 중인 카드 없음
ro_ro: Niciun card în curs de desfășurare
tr_tr: Devam Eden Kart yok

# common.common:No_Internect_Connection
source: No Internect Connection
he_il: אין חיבור לאינטרנט
hi_in: कोई आंतरिक संबंध नहीं
in_id: Tidak Ada Koneksi Internect
ko_kr: 교차 연결 없음
ro_ro: Fără conexiune Internect
tr_tr: Internect Bağlantısı Yok

# common.common:No_Internet_Connection
source: No Internet Connection
he_il: אין חיבור לאינטרנט
hi_in: कोई इंटरनेट कनेक्शन नहीं
in_id: Tidak Ada Koneksi Internet
ko_kr: 인터넷 연결 없음
ro_ro: Nicio conexiune la internet
tr_tr: İnternet Bağlantısı yok

# common.common:No_internet_connection
source: No internet connection
he_il: אין חיבור לאינטרנט
hi_in: कोई इंटरनेट कनेक्शन नहीं
in_id: Tidak Ada Koneksi Internet
ko_kr: 인터넷 연결 없음
ro_ro: Nicio conexiune la internet
tr_tr: İnternet Bağlantısı yok

# common.common:No_Journey_Created
source: No Journey Created
he_il: לא נוצר מסע
hi_in: कोई जर्नी बनायी नहीं गयी
in_id: Tidak Ada Perjalanan yang Dibuat
ko_kr: 만든 여정 없음
ro_ro: Niciun Journey Creat
tr_tr: Yolculuk Oluşturulmadı

# common.common:No_Journey_publisheddot_fs_n_Create_one_and_share_knowledgedot_
source: No Journey published. Create one and share knowledge.
he_il: לא פורסם Journey. אפשר ליצור מסע ולשתף ידע.
in_id: Tidak ada Journey yang dipublikasikan. Buat satu dan bagikan pengetahuan.
ro_ro: Niciun Journey publicat. Creați unul și împărtășiți cunoștințe.
tr_tr: Hiçbir Journey yayınlanmadı. Bir tane yaratın ve bilgiyi paylaşın.

# common.common:No_Journeys
source: No Journeys
he_il: אין מסעות
hi_in: कोई जर्नीज़ नहीं
in_id: Tidak Ada Perjalanan
ko_kr: 여정 없음
ro_ro: Niciun Journey
tr_tr: Yolculuk yok

# common.common:No_Journeys_Created
source: No Journeys Created
he_il: לא נוצר מסע כלשהו
hi_in: कोई जर्नी बनायी नहीं गयी
in_id: Tidak Ada Perjalanan yang Dibuat
ko_kr: 만든 여정 없음
ro_ro: Niciun Journey Creat
tr_tr: Yolculuk Oluşturulmadı

# common.common:No_Journeys_yet
source: No Journeys yet
he_il: אין עדיין מסעות
hi_in: अभी तक कोई जर्नी नहीं
in_id: Belum Ada Perjalanan
ko_kr: 여정 아직 없음
ro_ro: Niciun Journey încă
tr_tr: Henüz Yolculuk yok

# common.common:No_Ledger_Found
source: No Ledger Found
he_il: לא נמצא ספר
hi_in: कोई लेज़र नहीं मिला
in_id: Tidak Ditemukan Buku Besar
ko_kr: 원장을 찾을 수 없습니다
ro_ro: Nu a fost găsit niciun registru
tr_tr: Defter bulunamadı

# common.common:No_Livestreams
source: No Livestreams
he_il: אין שידורים חיים
hi_in: कोई लवस्ट्रीम नहीं
in_id: Tidak Ada Siaran Langsung
ko_kr: 라이브스트림 없음
ro_ro: Nicio Transmisiune Live
tr_tr: Canlı Akışlar yok

# common.common:No_Livestreams_Created
source: No Livestreams Created
he_il: לא נוצרו שידורים חיים
hi_in: कोई लवस्ट्रीम बनायी नहीं गयी
in_id: Tidak Ada Siaran Langsung yang Dibuat
ko_kr: 만든 라이브스트림 없음
ro_ro: Nicio Transmisiune Live Creată
tr_tr: Canlı Akış Oluşturulmadı

# common.common:No_Local_File
source: No Local File
he_il: אין קובץ מקומי
hi_in: कोई लोकल फ़ाइल नहीं
in_id: Tidak Ada Berkas Lokal
ko_kr: 로컬 파일 없음
ro_ro: Nici un Fișier Local
tr_tr: Yerel Dosya yok

# common.common:No_matches_found
source: No matches found
he_il: אין תוצאות מתאימות
hi_in: मैच नहीं मिले
in_id: Tidak ditemukan yang cocok
ko_kr: 일치하는 항목이 없습니다.
ro_ro: Nicio potrivire găsită
tr_tr: Eşleşme bulunamadı

# common.common:No_Notifications
source: No Notifications
he_il: אין הודעות
hi_in: कोई नोटिफिकेशन्स नहीं
in_id: Tidak Ada Pemberitahuan
ko_kr: 알림 없음
ro_ro: Nicio Notificare
tr_tr: Bildirim yok

# common.common:No_one_commented_yet
source: No one commented yet
he_il: אף אחד לא העיר עדיין
hi_in: अभी तक किसी ने कोई टिप्पणी नहीं की
in_id: Belum ada yang berkomentar
ko_kr: 아직 아무도 댓글을 달지 않았습니다.
ro_ro: Nimeni nu a comentat încă
tr_tr: Henüz kimse yorum yapmadı

# common.common:No_one_liked_yet
source: No one liked yet
he_il: אף אחד עדיין לא אהב
hi_in: अभी तक कोई पसंद नहीं किया
in_id: Belum ada yang menyukai
ko_kr: 아직 좋아하는 사람이 없습니다.
ro_ro: Nimănui nu i-a plăcut încă
tr_tr: Henüz kimse beğenmedi

# common.common:No_Pathway_Badges
source: No Pathway Badges
he_il: אין תגי נתיב
hi_in: नो पाथवे बैज
in_id: Tidak Ada Lencana Jalur
ko_kr: 경로 배지 없음
ro_ro: Nici un Ecuson Pathway
tr_tr: Yol Rozeti yok

# common.common:No_pathway_Created
source: No pathway Created
he_il: לא נוצר נתיב
hi_in: कोई पाथवे नहीं बनाया गया
in_id: Tidak ada jalur yang dibuat
ko_kr: 만든 경로 없음
ro_ro: Niciun pathway Creat
tr_tr: Yol Oluşturulmadı

# common.common:No_Pathway_Selected
source: No Pathway Selected
he_il: לא נבחר נתיב
hi_in: कोई पाथवे चयनित नहीं
in_id: Tidak Ada Jalur yang Dipilih
ko_kr: 선택된 경로 없음
ro_ro: Niciun Pathway Selectat
tr_tr: Yol Seçilmedi

# common.common:No_Pathways
source: No Pathways
he_il: אין נתיבים
hi_in: कोई पाथवे नहीं
in_id: Tidak Ada Jalur
ko_kr: 경로 없음
ro_ro: Niciun Pathway
tr_tr: Yol yok

# common.common:No_Pathways_Created
source: No Pathways Created
he_il: לא נוצרו נתיבים
hi_in: कोई पाथवे नहीं बनाया गया
in_id: Tidak Ada Jalur yang Dibuat
ko_kr: 만든 경로 없음
ro_ro: Niciun Pathway Creat
tr_tr: Yol Oluşturulmadı

# common.common:No_Pathways_yet
source: No Pathways yet
he_il: עדיין אין נתיבים
hi_in: अभी तक कोई पाथवे नहीं
in_id: Belum Ada Jalur
ko_kr: 아직 경로 없음
ro_ro: Niciun Pathway încă
tr_tr: Henüz Yol yok

# common.common:No_Pitches
source: No Pitches
he_il: אין הגשות
hi_in: कोई पिच्स नहीं
in_id: Tidak Ada Presentasi
ko_kr: 피치 없음
ro_ro: Nicio Tonalitate
tr_tr: Konuşma yok

# common.common:No_Pitches_Created
source: No Pitches Created
he_il: לא נוצרו הגשות
hi_in: कोई पिच्स नहीं बनाया गया
in_id: Tidak Ada Presentasi yang Dibuat
ko_kr: 만든 피치 없음
ro_ro: Nicio Tonalitate Creată
tr_tr: Konuşma Oluşturulmadı

# common.common:No_playable_youtube_video_founddot_
source: No playable youtube video found.
he_il: לא נמצא סרטון YouTube שניתן להציג.
hi_in: कोई चलने योग्य यूट्यूब वीडियो नहीं मिला।
in_id: Tidak ditemukan video youtube yang dapat diputar.
ko_kr: 재생 가능한 유튜브 동영상이 없습니다.
ro_ro: Nu a fost găsit niciun clip video de pe youtube de redat.
tr_tr: Oynatılabilir Youtube videosu bulunamadı.

# common.common:No_Popular_Search_Keyword_Found
source: No Popular Search Keyword Found
he_il: לא נמצאה מילת מפתח פופולרית לחיפוש
hi_in: कोई लोकप्रिय खोज कीवर्ड नहीं मिला
in_id: Tidak Ada Kata Kunci Pencarian Populer
ko_kr: 인기 검색어가 없습니다.
ro_ro: Nu a fost găsit niciun cuvânt cheie de căutare popular
tr_tr: Popüler Arama Anahtar Kelimesi Bulunamadı

# common.common:No_Private_Cards_Created_yetdot_
source: No Private Cards Created yet.
he_il: עדיין לא נוצרו כרטיסים פרטיים.
hi_in: अभी तक कोई प्राइवेट कार्ड नहीं बनाया गया है।
in_id: Belum Ada Kartu Pribadi yang Dibuat.
ko_kr: 만든 프라이빗 카드 없음.
ro_ro: Nu a fost creat încă niciun Card Privat.
tr_tr: Özel Kartlar henüz Oluşturulmadı.

# common.common:No_Private_SmartCards
source: No Private SmartCards
he_il: אין כרטיסים חכמים פרטיים
hi_in: कोई प्राइवेट स्मार्टकार्ड्स नहीं
in_id: Tidak Ada SmartCard
ko_kr: 프라이빗 스마트카드 없음
ro_ro: Niciun SmartCard Privat
tr_tr: Özel SmartCard'lar yok

# common.common:No_Recent_Search_Found
source: No Recent Search Found
he_il: לא נמצא חיפוש אחרון
hi_in: हाल की कोई खोज नहीं मिली
in_id: Tidak Ditemukan Pencarian Terbaru
ko_kr: 최근 검색이 없습니다.
ro_ro: Nu a fost găsită nicio căutare recentă
tr_tr: Son Arama Bulunamadı

# common.common:No_recommended_reporters_found_for_the_selected_skilldot_
source: No recommended reporters found for the selected skill.
he_il: לא נמצאו מדווחים מומלצים עבור המיומנות שנבחרה.
hi_in: चयनित कुशलता के लिए कोई अनुशंसित रिपोर्टर नहीं मिला.
in_id: Tidak ditemukan atasan yang direkomendasikan untuk keterampilan yang dipilih.
ko_kr: 선택한 기술에 대해 추천된 보고자를 찾을 수 없습니다.
ro_ro: Nu s-au găsit superiori ierarhici recomandați pentru aptitudinea selectată.
tr_tr: Seçilen beceri için önerilen raporlayıcı bulunamadı.

# common.common:No_Required_Cards
source: No Required Cards
he_il: אין כרטיסים נדרשים
hi_in: कोई आवश्यक कार्ड नहीं
in_id: Tidak Ada Kartu yang Diperlukan
ko_kr: 필수 카드가 없습니다
ro_ro: Fără cărți necesare
tr_tr: Gerekli kart yok

# common.common:No_result_for_apt1_pat_apt1_
source: No result for ’%@’
he_il: אין תוצאות עבור '%@'
hi_in: %@' के लिए कोई परिणाम नहीं
in_id: Tidak ada hasil untuk '%@'
ro_ro: Niciun rezultat pentru '%@'
tr_tr: '%@' için sonuç bulunamadı

# common.common:No_results_founddot_
source: No results found.
he_il: לא נמצאו תוצאות.
hi_in: कोई परिणाम नहीं मिला।
in_id: Tidak ada hasil ditemukan
ko_kr: 결과를 찾을 수 없습니다.
ro_ro: Nu s-a găsit niciun rezultat.
tr_tr: Sonuç bulunamadı.

# common.common:No_search_result_for
source: No search result for
he_il: אין תוצאת חיפוש עבור
hi_in: के लिए कोई खोज परिणाम नहीं
in_id: Tidak ada hasil pencarian untuk
ko_kr: 에 대한 검색 결과가 없습니다.
ro_ro: Niciun rezultat de căutare pentru
tr_tr: İçin arama sonucu yok

# common.common:No_search_result_for_
source: No search result for
he_il: אין תוצאת חיפוש עבור
hi_in: के लिए कोई खोज परिणाम नहीं
in_id: Tidak ada hasil pencarian untuk
ko_kr: 다음에 대한 검색 결과 없음
ro_ro: Niciun rezultat de căutare pentru
tr_tr: İçin arama sonucu yok

# common.common:No_Shared_Cards
source: No Shared Cards
he_il: אין כרטיסים ששותפו
hi_in: कोई साँझा किये कार्ड्स नहीं
in_id: Tidak Ada Kartu yang Dibagi
ko_kr: 공유된 카드 없음
ro_ro: Niciun Card Partajat
tr_tr: Paylaşılan Kartlar yok

# common.common:No_Shared_Content
source: No Shared Content
he_il: אין תוכן ששותף
hi_in: कोई साझा विषय वस्तु नहीं
in_id: Tidak Ada Konten yang Dibagi
ko_kr: 공유된 콘텐츠 없음
ro_ro: Niciun Conținut Partajat
tr_tr: Paylaşılan İçerik yok

# common.common:No_Shared_With_Team_Cards
source: No Shared With Team Cards
he_il: אין כרטיסים ששותפו עם הצוות
hi_in: टीम कार्ड के साथ कोई साझा नहीं
in_id: Tidak Dibagikan Dengan Kartu Tim
ko_kr: 팀 카드와 공유하지 않음
ro_ro: Nimic Partajat cu Cardurile Echipei
tr_tr: Ekiple Paylaşılan Kartlar yok

# common.common:No_Skill_Passport
source: No Skill Passport
he_il: אין דרכון מיומנות
hi_in: कोई स्किल पासपोर्ट नहीं
in_id: Tidak Ada Paspor Keterampilan
ko_kr: 스킬 패스포트 없음
ro_ro: Niciun Pașaport de Competență
tr_tr: Beceri Paraportu yok

# common.common:No_Skills
source: No Skills
he_il: אין מיומנויות
hi_in: कोई कौशल नहीं
in_id: Tidak Ada Keterampilan
ko_kr: 스킬이 없습니다
ro_ro: Fără abilități
tr_tr: Beceri yok

# common.common:No_skills_to_show_currently
source: No skills to show currently
he_il: אין מיומנויות להצגה כרגע
hi_in: वर्तमान में दिखाने के लिए कोई कुशलताएँ नहीं
in_id: Tidak ada keterampilan untuk ditampilkan saat ini
ko_kr: 현재 표시할 기술이 없음
ro_ro: Nicio aptitudine de afișat momentan
tr_tr: Şu anda gösterilecek beceri yok

# common.common:No_Smartcard_available
source: No Smartcard available
he_il: אין כרטיס חכם זמין
hi_in: कोई स्मार्टकार्ड उपलब्ध नहीं है
in_id: Smartcard tidak tersedia
ko_kr: 사용 가능한 스마트카드 없음
ro_ro: Niciun Smartcard disponibil
tr_tr: Akıllı Kart yok

# common.common:No_SmartCards
source: No SmartCards
he_il: אין כרטיסים חכמים
hi_in: कोई स्मार्टकार्ड्स नहीं
in_id: Tidak Ada SmartCard
ko_kr: 스마트카드 없음
ro_ro: Niciun SmartCards
tr_tr: SmartCard yok

# common.common:No_SmartCards_added
source: No SmartCards added
he_il: לא נוספו כרטיסים חכמים
hi_in: कोई SmartCards जोड़े नहीं गए
in_id: Tidak ada SmartCard yang ditambahkan
ko_kr: 추가한 SmartCard가 없습니다
ro_ro: Nu s -au adăugat SmartCards
tr_tr: Akıllı kartlar eklenmedi
