Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:When_there_will_be_a_pat__it_will_show_up_heredot_
source: When there will be a %@ it will show up here.
he_il: כשיהיה %@, זה יופיע כאן.
hi_in: जब कोई %@ होगा तो वे यहाँ दिखाई देगा।
in_id: Ketika ada %@ itu akan muncul di sini.
ko_kr: %@이(가) 있는 경우 여기에 표시됩니다.
ro_ro: Când va exista un %@, va fi afișat aici.
tr_tr: Bir %@ olduğunda burada görünecektir.

# common.common:When_user_post_content_you_will_see
source: When user post content you will see
he_il: כאשר המשתמש מפרסם תוכן, תראה
hi_in: जब प्रयोक्ता विषय वस्तु पोस्ट करेगा, आप देख सकेंगे
in_id: Saat pengguna memposting konten, Anda akan melihat
ko_kr: 사용자가 콘텐츠를 게시하면 볼 수 있습니다
ro_ro: Când postați conținut de utilizator, veți vedea
tr_tr: Kullanıcı İçeriği Gönderdiğinde Göreceksiniz

# common.common:When_you_complete_some_SmartCards_they_will_show_up_heredot_
source: When you complete some SmartCards they will show up here.
he_il: כשתשלים כרטיסים חכמים, הם יופיעו כאן.
hi_in: जब आप कुछ स्मार्टकार्ड्स को पूरा कर लेंगे तो वे यहां दिखाएंगे।
in_id: Ketika Anda menyelesaikan beberapa SmartCard mereka akan muncul di sini.
ko_kr: 스마트카드를 완료하면 여기에 표시됩니다.
ro_ro: Când finalizați SmartCard-uri, va fi afișat aici.
tr_tr: Bazı SmartCard'ları tamamladığınızda burada görüneceklerdir.

# common.common:When_you_create_a_journey_it_will_show_up_heredot_
source: When you create a journey it will show up here.
he_il: כשתיצור מסע, הוא יופיע כאן.
hi_in: जब आप एक जर्नी बनाते हैं तो यह यहाँ दिखाई देगा
in_id: Ketika Anda membuat perjalanan itu akan muncul di sini.
ko_kr: 여정을 만들면 여기에 표시됩니다.
ro_ro: Când creați un Journey, va fi afișat aici.
tr_tr: Bir yolculuk oluşturduğunuzda burada görünecektir.

# common.common:When_you_create_a_pathway_it_will_show_up_heredot_
source: When you create a pathway it will show up here.
he_il: כשתיצור נתיב, הוא יופיע כאן.
hi_in: जब आप एक मार्ग बनाते हैं तो वे यहाँ दिखाई देगा
in_id: Ketika Anda membuat jalur itu akan muncul di sini.
ko_kr: 경로를 만들면 여기에 표시됩니다.
ro_ro: Când creați un pathway va fi afișat aici.
tr_tr: Bir yol oluşturduğunuzda burada görünecektir.

# common.common:When_you_create_an_AMA_session_it_will_show_up_heredot_
source: When you create an AMA session it will show up here.
he_il: כשתיצור שיעור AMA, הוא יופיע כאן.
hi_in: जब आप एएमए सत्र बनाते हैं तो वे यहां दिखाई देगा।
in_id: Ketika Anda membuat sesi AMA itu akan muncul di sini.
ko_kr: AMA 세션을 만들면 여기에 표시됩니다.
ro_ro: Când creați o sesiune AMA, va fi afișată aici.
tr_tr: Bir AMA oturumu oluşturduğunuzda burada görünecektir.

# common.common:When_you_create_SmartCards_they_will_show_up_heredot_
source: When you create SmartCards they will show up here.
he_il: כשתיצור כרטיסים חכמים, הם יופיעו כאן.
hi_in: जब आप स्मार्टकार्ड बनाएँगे तो वे यहां दिखाई देगा।
in_id: Ketika Anda membuat SmartCard mereka akan muncul di sini.
ko_kr: 스마트카드를 만들면 여기에 표시됩니다.
ro_ro: Când creați SmartCard-uri, vor fi afișate aici.
tr_tr: SmartCard oluşturduğunuzda burada görünecektir.

# common.common:When_you_create_some_Private_Cards_they_will_show_up_heredot_
source: When you create some Private Cards they will show up here.
he_il: כשתיצור כרטיסים פרטיים, הם יופיעו כאן.
hi_in: जब आप कुछ प्राइवेट कार्ड बनाते हैं तो वे यहाँ दिखाई देंगे।
in_id: Ketika Anda membuat beberapa Kartu Pribadi mereka akan muncul di sini.
ko_kr: 프라이빗 카드를 만들면 여기에 표시됩니다.
ro_ro: Când creați Carduri Private, vor fi afișate aici.
tr_tr: Bazı Özel Kartlar oluşturduğunuzda burada görünecektir.

# common.common:When_you_dismiss_some_SmartCards_they_will_show_up_heredot_
source: When you dismiss some SmartCards they will show up here.
he_il: כשתבטל כרטיסים חכמים, הם יופיעו כאן.
hi_in: जब आप कुछ स्मार्टकार्ड्स को खारिज करते हैं तो इसे यहां प्रदर्शित किया जाएगा।
in_id: Ketika Anda menyingkirkan beberapa SmartCard mereka akan muncul di sini.
ko_kr: 스마트카드를 무시하면 여기에 표시됩니다.
ro_ro: Când respingeți SmartCard-uri, vor fi afișate aici.
tr_tr: Bazı SmartCard'ları çıkardığınızda burada görünecektir.

# common.common:When_you_enroll_in_a_coursecomma__it_will_be_displayed_here
source: When you enroll in a course, it will be displayed here
he_il: כשתירשם לקורס, הוא יוצג כאן
hi_in: जब आप एक कोर्स में दाखिला लेते हैं, तो इसे यहां प्रदर्शित किया जाएगा
in_id: Ketika Anda mengikuti sebuah pelajaran, itu akan ditampilkan di sini
ko_kr: 코스에 등록하면 여기에 표시됩니다
ro_ro: Când vă înscrieți într-un curs, va fi afișat aici
tr_tr: Bir kursa kaydolduğunuzda, burada görünecektir

# common.common:When_you_make_some_progress_on_cards_it_will_show_up_heredot_
source: When you make some progress on cards it will show up here.
he_il: כשתתקדם קצת בכרטיסים זה יופיע כאן.
hi_in: जब आप कार्ड पर कुछ प्रगति करेंगे, तो वह यहां दिखाई देगा.
in_id: Ketika Anda membuat beberapa kemajuan pada kartu, maka akan muncul di sini.
ko_kr: 카드에서 약간의 진전을 이루면 여기에 표시됩니다.
ro_ro: Când faceți progres pe carduri, acesta va apărea aici.
tr_tr: Kartlarda biraz ilerleme kaydettiğinizde burada görünür.

source: When your group leader assigns you content, it will show up here.
he_il: כשמנהיג הקבוצה שלך מקצה לך תוכן, הוא יופיע כאן.
hi_in: जब आपका ग्रुप लीडर आपको विषय वस्तु प्रदान करता है, तो वे यहाँ दिखाई देगा।
in_id: Ketika pemimpin grup Anda menugaskankan Anda konten, itu akan muncul di sini.
ko_kr: 그룹 리더가 콘텐츠를 할당하면 여기에 표시됩니다.
ro_ro: Când liderul de grup vă alocă conținut, va fi afișat aici.
tr_tr: Grup lideriniz size içerik atadığında burada görünecektir.

source: When your team administrators promote SmartCards, they will show up here!
he_il: כשמנהלי המערכת של הצוות שלך יקדמו כרטיסים חכמים, הם יופיעו כאן!
hi_in: जब आपकी टीम के एडमिन स्मार्टकार्ड्स को बढ़ावा देते हैं, तो वे यहां दिखाई देगा!
in_id: Ketika tim administrator Anda mempromosikan SmartCard, mereka akan muncul di sini!
ko_kr: 팀 관리자가 스마트카드를 승격하면 여기에 표시됩니다!
ro_ro: Când administratorul echipei dvs. promovează SmartCard-uri, vor fi afișate aici!
tr_tr: Ekip yöneticileriniz SmartCard'ları tanıttığında burada görünecekler!

# common.common:Who_can_share
source: Who can share
he_il: מי יכול לשתף
hi_in: कौन साझा कर सकता है
in_id: Yang dapat membagikan
ko_kr: 공유할 수 있는 사람
ro_ro: Cine poate partaja
tr_tr: Kimler paylaşabilir?

# common.common:Who_granted_you_this_credentialdot_
source: Who granted you this credential.
he_il: מי העניק לך הרשאה זו.
hi_in: आपको यह क्रेडेंशियल किसने दिया।
in_id: Siapa yang memberi Anda kredensial ini.
ko_kr: 자격증을 발급한 기관입니다.
ro_ro: Care ți -a acordat această acreditare.
tr_tr: Size bu kimlik bilgisini kim verdi.

# common.common:Widgets
source: Widgets
he_il: ווידג'טים
hi_in: विजेट
in_id: Widget
ko_kr: 위젯
ro_ro: Widgeturi
tr_tr: Widget'lar

# common.common:Will_be_used_to_identify_your_SmartCard
source: Will be used to identify your SmartCard
he_il: ישמש לזיהוי הכרטיס החכם שלך
hi_in: आपके SmartCard की पहचान के लिए उपयोग किया जाएगा
in_id: Akan digunakan untuk mengidentifikasi SmartCard Anda
ko_kr: SmartCard를 식별하는 데 사용됩니다
ro_ro: Va fi folosit pentru a identifica cardul dvs. inteligent
tr_tr: SmartCard'ınızı tanımlamak için kullanılacaktır

# common.common:With
source: With
he_il: עם
hi_in: साथ में
in_id: Dengan
ko_kr: 함께
ro_ro: Cu
tr_tr: Şununla

# common.common:Worng_answers
source: Worng answers
he_il: תשובות לא נכונות
hi_in: गलत उत्तर
in_id: Jawaban salah
ko_kr: 틀린 답변
ro_ro: Răspunsuri uzate
tr_tr: Wingg Cevapları

# common.common:Would_you_like_to_record_new_pitch_without_saving_thisqmark_
source: Would you like to record new pitch without saving this?
he_il: האם תרצה להקליט הגשה חדשה מבלי לשמור את הנוכחית?
hi_in: क्या आप इसे सहेजे बिना नई पिच रिकॉर्ड करना चाहेंगे?
in_id: Apakah Anda ingin merekam nada baru tanpa menyimpan ini?
ko_kr: 저장하지 않고 새 피치를 녹음 하시겠습니까?
ro_ro: Doriți să înregistrați un nou ton fără a salva acest lucru?
tr_tr: Bunu kaydetmeden yeni adım kaydetmek ister misiniz?

# common.common:Write_a_comment
source: Write a comment
he_il: כתוב הערה
hi_in: टिप्पणी लिखें
in_id: Tulis komentar
ko_kr: 댓글 쓰기
ro_ro: Scrieți un comentariu
tr_tr: Bir yorum yaz

# common.common:Write_your_message
source: Write your message
he_il: כתוב את הודעתך
hi_in: अपना संदेश लिखें
in_id: Tulis pesan Anda
ko_kr: 메시지 작성
ro_ro: Scrieți-vă mesajul
tr_tr: İletinizi yazın

# common.common:Write_your_message_here
source: Write your message here
he_il: כתוב את הודעתך כאן
hi_in: अपना मेसेज यहां लिखें
in_id: Tulis pesan Anda disini
ko_kr: 여기에 메시지를 작성하세요
ro_ro: Scrie -ți mesajul aici
tr_tr: İletinizi buraya yazın

# common.common:YAYnot_
source: YAY!
he_il: יש!
hi_in: ये!
ko_kr: 야호!
ro_ro: DA!

# common.common:Year
source: Year
he_il: שנה
hi_in: साल
in_id: Tahun
ko_kr: 년
ro_ro: An
tr_tr: Yıl

# common.common:Year_to_Date_Learning_Hours
source: Year to Date Learning Hours
he_il: שעות לימוד בשנה עד התאריך
hi_in: चालू वर्ष की 1 जनवरी से शिक्षण घंटे
in_id: Jam Pembelajaran Tahun hingga Saat Ini
ko_kr: 연간 누계 학습 시간
ro_ro: Ore de învățare pentru anul la zi
tr_tr: Yılbaşından Bugüne Kadarki Eğitim Saatleri

# common.common:Years
source: Years
he_il: שנים
hi_in: वर्षों
in_id: Tahun
ko_kr: 년
ro_ro: Ani
tr_tr: Yıl

# common.common:Yes
source: Yes
he_il: כן
hi_in: हाँ
in_id: YA
ko_kr: 예
ro_ro: DA
tr_tr: EVET

# common.common:YEScomma__CONTINUE
source: YES, CONTINUE
he_il: כן, המשך
hi_in: हाँ, जारी रखें
in_id: YA, LANJUT
ko_kr: 예, 계속합니다
ro_ro: DA, CONTINUAȚI
tr_tr: EVET, DEVAM ET

# common.common:Yescomma__delete_the_comment
source: Yes, delete the comment
he_il: כן, מחק את ההערה
hi_in: हां, टिप्पणी हटाएं
in_id: Ya, hapus komentar
ko_kr: 예, 댓글을 삭제합니다
ro_ro: Da, șterge comentariul
tr_tr: Evet, yorumu sil

# common.common:You
source: You
he_il: אתה
hi_in: आप
in_id: Anda
ko_kr: 나
ro_ro: Tu
tr_tr: Sen

source: You are about to assign a private content, this content once is assigned, will be accessible to all the users of the group. Do you want to continue?
he_il: אתה עומד להקצות תוכן פרטי. לאחר ההקצאה תוכן זה יהיה נגיש לכל משתמשי הקבוצה. האם ברצונך להמשיך?
hi_in: आप एक प्राइवेट विषय वस्तु असाइन करने वाले हैं, यह विषय वस्तु एक बार असाइन करने के बाद, ग्रुप के सभी प्रयोक्ताओं के लिए सुलभ होगी। क्या आप इसे जारी रखना चाहते हैं?
in_id: Anda akan menugaskan konten pribadi, setelah konten ini ditugaskan, akan dapat diakses oleh semua pengguna grup. Apakan Anda ingin melanjutkan?
ko_kr: 프라이빗 콘텐츠를 할당하려고 합니다. 이 콘텐츠가 할당된 후에는 그룹의 모든 사용자가 액세스할 수 있습니다. 계속하시겠습니까?
ro_ro: Sunteți pe cale să atribuiți un conținut privat. Acest conținut, odată atribuit, va fi accesibil tuturor utilizatorilor grupului. Doriți să continuați?
tr_tr: Özel bir içerik atamak üzeresiniz, bu içerik atandıktan sonra grubun tüm kullanıcıları tarafından erişilebilir olacaktır. Devam etmek istiyor musunuz?

source: You are about to change this channel from curated to not curated.It is highly recommended that you process any SmartCards in the Curation queue before proceeding. Cards that have not been processed will not be added to the channel later.
he_il: אתה עומד לשנות ערוץ זה מערוץ איסוף לערוץ ללא איסוף. מומלץ מאוד לעבד את כל הכרטיסים החכמים בתור האיסוף לפני שתמשיך. כרטיסים שלא עברו עיבוד לא יתווספו לערוץ מאוחר יותר.
hi_in: आप इस चैनल को क्यूरेटेड से नॉट क्यूरेटेड में बदलने जा रहे हैं. यह विशेष सुझाव दिया जा रहा है कि आप आगे बढ़ने से पहले क्यूरेशन कतार में किसी SmartCards को संसाधित करें. जो कार्ड संसाधित नहीं किये गये है, उन्हें बाद में चैनल में नहीं जोड़ा जाएगा.
in_id: Anda akan mengubah kanal ini dari dikurasi menjadi tidak dikurasi. Sangat disarankan agar Anda memproses SmartCard apa pun dalam antrean Kurasi sebelum melanjutkan. Kartu yang belum diproses tidak akan ditambahkan ke kanal nantinya.
ko_kr: 이 채널을 큐레이션 완료에서 큐레이션 미완으로 변경하려 합니다. 계속하기 전에 큐레이션 대기열에 있는 SmartCard를 처리하는 것을 추천합니다. 처리하지 않은 카드는 나중에 채널에 추가되지 않습니다.
ro_ro: Sunteți pe cale să schimbați acest canal din coordonat în necoordonat. Este foarte recomandat să procesați orice SmartCard-uri din coada de Coordonare înainte de a continua. Cardurile care nu au fost procesate nu vor fi adăugate în canal mai târziu.
tr_tr: Bu kanalı düzenlenmiş kanaldan düzenlenmemiş kanala değiştirmek üzeresiniz. Devam etmeden önce Kürasyon kuyruğundaki tüm SmartCard'ları işlemeniz önemle tavsiye edilir. İşlenmemiş kartlar daha sonra kanala eklenmez.

# common.common:You_are_about_to_delete_the_pat__pat_dot_
source: You are about to delete the %1$@ %2$@.
he_il: אתה עומד למחוק את %@ %@.
hi_in: आप %@ %@ को हटाने वाले हैं।
in_id: Anda akan menghapus %@ %@.
ko_kr: %@ %@(을)를 삭제하려고 합니다.
ro_ro: Sunteți pe cale să ștergeți %@ %@.
tr_tr: %@ %@ Silmek üzeresiniz.

source: You are about to go back to the previous step. Please be aware that doing so will remove all the unsaved changes you have implemented on this page. This action cannot be undone. How would you like to proceed?
he_il: אתה עומד לחזור לשלב הקודם. לידיעתך, פעולה זו תסיר את כל השינויים שלא נשמרו שערכת בדף זה. פעולה זו אינה הפיכה. איך תרצה להמשיך?
hi_in: आप पिछले चरण पर वापस जाने वाले हैं. कृपया ध्यान रखें कि ऐसा करने से आपके इस पेज पर लागू किए गए सभी सहेजे नही गए परिवर्तन हट जाएंगे. यह कार्रवाई पूर्ववत नहीं की जा सकती है. आप कैसे आगे बढ़ना चाहेंगे?
in_id: Anda akan kembali ke langkah sebelumnya. Perlu diketahui bahwa tindakan ini akan menghapus semua perubahan tidak tersimpan yang telah diimplementasi di halaman ini. Tindakan ini tidak dapat dibatalkan. Bagaimana Anda ingin melanjutkan?
ko_kr: 이전 단계로 돌아가려고 합니다. 이렇게 하면 이 페이지에서 구현한 저장되지 않은 변경 사항이 모두 제거됩니다. 이 작업은 실행 취소할 수 없습니다. 계속하시겠습니까?
ro_ro: Sunteți pe cale să reveniți la pasul anterior. Rețineți că acest lucru va elimina toate modificările nesalvate pe care le-ați implementat pe această pagină. Această acțiune nu poate fi anulată. Cum doriți să procedați în continuare?
tr_tr: Bir önceki adıma geri gitmek üzeresiniz. Bunu yaparsanız bu sayfadaki kaydedilmemiş tüm değişikliklerin silineceğini lütfen unutmayın. Bu eylem geri alınamaz. Nasıl devam etmek istiyorsunuz?

source: You are about to share a private content, this content once is shared, will be accessible to all the users of the group & all followers of the channels. Do you want to continue?
he_il: אתה עומד לשתף תוכן פרטי. לאחר השיתוף של תוכן זה, הוא יהיה נגיש לכל משתמשי הקבוצה ולכל העוקבים של הערוצים. האם ברצונך להמשיך?
in_id: Anda akan membagikan konten pribadi, setelah konten ini dibagikan, akan dapat diakses oleh semua pengguna grup & semua pengikut saluran. Apakan Anda ingin melanjutkan?
ro_ro: Sunteți pe cale să partajați un conținut privat. Acest conținut, odată partajat, va fi accesibil tuturor utilizatorilor grupului și tuturor urmăritorilor pentru channels. Doriți să continuați?
tr_tr: Özel bir içeriği paylaşmak üzeresiniz, bu içerik paylaşıldıktan sonra grubun tüm kullanıcıları ve kanalların tüm takipçileri tarafından erişilebilir olacaktır. Devam etmek istiyor musunuz?

source: You are about to share a private content, this content once is shared, will be accessible to all the users of the group. Do you want to continue?
he_il: אתה עומד לשתף תוכן פרטי. לאחר השיתוף, תוכן זה יהיה נגיש לכל משתמשי הקבוצה. האם ברצונך להמשיך?
hi_in: आप एक प्राइवेट विषय वस्तु साझा करने वाले हैं, यह विषय वस्तु एक बार साझा करने के बाद, ग्रुप के सभी प्रयोक्ताओं के लिए सुलभ होगी। क्या आप इसे जारी रखना चाहते हैं?
in_id: Anda akan membagikan konten pribadi, setelah konten ini dibagikan, akan dapat diakses oleh semua pengguna grup. Apakan Anda ingin melanjutkan?
ko_kr: 프라이빗 콘텐츠를 공유하려고 합니다. 이 콘텐츠를 공유한 후에는 그룹의 모든 사용자가 액세스할 수 있습니다. 계속하시겠습니까?
ro_ro: Sunteți pe cale să partajați un conținut privat. Acest conținut, odată partajat, va fi accesibil tuturor utilizatorilor grupului. Doriți să continuați?
tr_tr: Özel bir içeriği paylaşmak üzeresiniz, bu içerik paylaşıldıktan sonra grubun tüm kullanıcıları tarafından erişilebilir olacaktır. Devam etmek istiyor musunuz?

# common.common:You_are_already_broadcasting_this_livestream_from_another_place
source: You are already broadcasting this livestream from another place
he_il: אתה משדר כבר שידור חי זה ממקום אחר
hi_in: आप पहले से ही इस लाइवस्ट्रीम को दूसरी जगह से प्रसारित कर रहे हैं
in_id: Anda sudah menyiarkan streaming langsung ini dari tempat lain
ko_kr: 이미 다른 장소에서 이 라이브스트림을 방송하고 있습니다
ro_ro: Transmiteți deja acest live streamh dintr -un alt loc
tr_tr: Bu canlı akışı zaten başka bir yerden yayınlıyorsunuz

# common.common:You_are_being_leaped_to_the_card_pd_bs_pd__in_this_pathway
source: You are being leaped to the card %1$d/%2$d in this pathway
he_il: הנך מדלג לכרטיס %d/%d בנתיב זה
hi_in: आपको इस पाथवे में कार्ड %1$d /%2$d को लीप दिया जा रहा है
in_id: Anda melompat ke kartu %1$d/%2$d di jalur ini
ko_kr: 경로의 카드 %1$d/%2$d에 도달하고 있습니다
ro_ro: Sunteți trimis la cardul %1$d/%2$d din acest pathway
tr_tr: Bu yoldaki %1$d/%2$d kartına ilerliyorsunuz

source: You are currently offline. Please check your internet connection to continue using the app.
he_il: אתה כרגע במצב לא מקוון. בדוק את חיבור האינטרנט שלך כדי להמשיך עם האפליקציה.
hi_in: आप वर्तमान में ऑफ़लाइन हैं. ऐप का उपयोग जारी रखने के लिए कृपया अपना इंटरनेट कनेक्शन देखें.
in_id: Anda sedang offline. Periksa koneksi internet Anda untuk terus menggunakan aplikasi.
ko_kr: 현재 오프라인 상태입니다. 앱을 계속 사용하려면 인터넷 연결을 확인하십시오.
ro_ro: Momentan sunteți offline. Verificați conexiunea la internet, pentru a utiliza aplicația în continuare.
tr_tr: Şu anda çevrimdışısınız. Uygulamayı kullanmaya devam etmek için lütfen internet bağlantınızı kontrol edin.

# common.common:You_are_following_the_channel
source: You are following the channel
he_il: הנך עוקב אחר הערוץ
hi_in: आप चैनल का फॉलो कर रहे हैं
in_id: Anda mengikuti saluran tersebut
ko_kr: 채널을 팔로우 중입니다
ro_ro: Urmăriți channel
tr_tr: Kanalı takip ediyorsunuz

# common.common:You_are_following_the_channel_pat_
source: You are following the channel %@
he_il: הנך עוקב אחר הערוץ %@
hi_in: आप %@ चैनल को फॉलो कर रहे हैं
in_id: Anda mengikuti channel %@
ko_kr: %@ 채널을 팔로잉하고 있습니다
ro_ro: Urmați canalul %@
tr_tr: %@ Kanalını takip ediyorsunuz

# common.common:You_are_not_authorized_to_access_this_card
source: You are not authorized to access this card
he_il: אינך מורשה לגשת לכרטיס זה
hi_in: आप इस कार्ड का प्रयोग करने के लिए अधिकृत नहीं हैं
in_id: Anda tidak diizinkan untuk mengakses kartu ini
ko_kr: 이 카드에 액세스 할 권한이 없습니다.
ro_ro: Nu sunteți autorizat să accesați acest card
tr_tr: Bu karta erişim yetkiniz yok

# common.common:You_are_not_authorized_to_access_this_channeldot_
source: You are not authorized to access this channel.
he_il: אינך מורשה לגשת לערוץ זה.
hi_in: आप इस चैनल को एक्सेस करने के लिए अधिकृत नहीं हैं।
in_id: Anda tidak diizinkan untuk mengakses saluran ini.
ko_kr: 이 채널에 액세스할 수 있는 권한이 없습니다.
ro_ro: Nu sunteți autorizat să accesați acest channel.
tr_tr: Bu kanala erişim yetkiniz yok.

# common.common:You_are_not_authorized_to_access_this_group
source: You are not authorized to access this group
he_il: אינך מורשה לגשת לקבוצה זו
hi_in: आप इस ग्रुप को एक्सेस करने के लिए अधिकृत नहीं हैं
in_id: Anda tidak diizinkan untuk mengakses grup ini
ko_kr: 이 그룹에 액세스할 수 있는 권한이 없습니다
ro_ro: Nu sunteți autorizat să accesați acest grup
tr_tr: Bu gruba erişim yetkiniz yok

source: You are not authorized to enroll in this course. Please contact your administrator.
he_il: אינך מורשה להירשם לקורס זה. פנה למנהל המערכת שלך.
hi_in: आप इस कोर्स में नामांकन के लिए अधिकृत नहीं हैं। कृपया अपने एडमिन से संपर्क करें।
in_id: Anda tidak diizinkan untuk mengikuti pelajaran ini. Silakan hubungi administrator Anda.
ko_kr: 이 코스에 등록할 수 있는 권한이 없습니다. 관리자에게 문의해 주십시오
ro_ro: Nu sunteți autorizat să vă înrolați la acest curs. Contactați administratorul.
tr_tr: Bu kursa kaydolma izniniz yok. Lütfen yöneticinizle irtibata geçin.

source: You are now enrolled! You can access this course at any time from your Learn tab.
he_il: הנך רשום עכשיו! תוכל לגשת לקורס זה בכל עת מהכרטיסייה 'לימוד' שלך.
hi_in: अब आप नामांकित हैं! आप अपने लर्न टैब से किसी भी समय इस कोर्स को एक्सेस कर सकते हैं।
in_id: Anda sekarang terdaftar! Anda dapat mengakses pelajaran ini kapan pun dari tab Belajar Anda.
ko_kr: 이제 등록되었습니다! 학습 탭에서 언제든지 이 코스에 액세스할 수 있습니다.
ro_ro: Sunteți înscris! Puteți accesa acest curs în orice moment din fila Învățare.
tr_tr: Şimdi kaydoldunuz! Dilediğiniz zaman Öğren sekmesinden bu kursa erişebilirsiniz.

source: You are offline. Please check your internet connection and try again.
he_il: אינך במצב מקוון. בדוק את חיבור האינטרנט שלך ונסה שוב.
hi_in: आप ऑफ़लाइन हैं. अपना इंटरनेट कनेक्शन देखें और दोबारा प्रयास करें.
in_id: Anda sedang offline. Periksa koneksi internet Anda dan coba lagi.
ko_kr: 오프라인 상태입니다. 인터넷 연결을 확인하고 다시 시도하십시오.
ro_ro: Sunteți offline. Verificați conexiunea la internet și încercați din nou.
tr_tr: Çevrimdışısınız. Lütfen internet bağlantınızı kontrol edip tekrar deneyin.

# common.common:You_are_seeing_this_pat__because_you_are_member_of_pat_cln__pat_
source: You are seeing this %1$@ because you are member of %2$@: %3$@
he_il: אתה רואה את %@ כי אתה חבר ב-%@: %@
hi_in: आप इस %1$@ को देख रहे हैं क्योंकि आप %2$@: %3$@ के सदस्य हैं
in_id: Anda melihat%@ ini karena Anda anggota dari%@:%@
ko_kr: %2$@의 멤버이기 때문에 이 %1$@을(를) 볼 수 있습니다. %3$@
ro_ro: Vedeți acest %1$@ deoarece sunteți membru al %2$@: %3$@
tr_tr: %@:%@ Üyesi olduğunuz için bu%@ 'i görüyorsunuz

# common.common:You_are_seeing_this_pat__because_you_followed_pat_cln__pat_
source: You are seeing this %1$@ because you followed %2$@: %3$@
he_il: אתה רואה את %@ כי אתה עוקב אחרי %@: %@
hi_in: आप इस %1$@ को देख रहे हैं क्योंकि आप %2$@: %3$@ का फॉलो किया है
in_id: Anda melihat%@ ini karena Anda mengikuti%@:%@
ko_kr: %2$@을(를) 팔로우했기 때문에 이 %1$@을(를) 볼 수 있습니다. %3$@
ro_ro: Vedeți acest %1$@ deoarece ați urmărit %2$@: %3$@
tr_tr: Bu%@ 'i görüyorsunuz çünkü%@:%@' ı takip ediyorsunuz

# common.common:you_can_continue_learning_on_the_gocomma__anytimecomma__anywhere
source: you can continue learning on the go, anytime, anywhere
he_il: תוכל להמשיך ללמוד תוך כדי תנועה, בכל זמן ובכל מקום
hi_in: आप चलते-फिरते, कभी भी, कहीं भी सीखना जारी रख सकते हैं
in_id: Anda dapat terus belajar saat bepergian, kapan pun, di mana pun
ko_kr: 언제 어디에서나 이동 중에도 학습을 계속할 수 있습니다
ro_ro: puteți continua să învățați din mers, oricând, oriunde
tr_tr: hareket halindeyken, istediğiniz zaman, istediğiniz yerden öğrenmeye devam edebilirsiniz

source: You can edit the information you just filled in at any time from your profile settings.
he_il: באפשרותך לערוך את המידע שמילאת בכל עת מהגדרות הפרופיל שלך.
hi_in: आपने अभी-अभी जो जानकारी भरी है, उसे आप किसी भी समय अपनी प्रोफ़ाइल सेटिंग से संपादित कर सकते हैं।
in_id: Anda dapat mengedit informasi yang baru saja Anda isi kapan saja dari pengaturan profil Anda.
ko_kr: 프로필 설정에서 언제든지 방금 입력한 정보를 편집할 수 있습니다.
ro_ro: Puteți edita informațiile pe care tocmai le-ați completat oricând, din setările profilului.
tr_tr: Az önce doldurduğumuz bilgileri profil ayarlarınızdan dilediğiniz zaman düzenleyebilirsiniz.

# common.common:You_can_only_mute_costreamers_but_not_unmute_themdot_
source: You can only mute costreamers but not unmute them.
he_il: ניתן רק להשתיק שדרנים משותפים אבל לא לבטל את ההשתקה שלהם.
hi_in: आप केवल वेशभूषा को म्यूट कर सकते हैं लेकिन उन्हें अनम्यूट नहीं कर सकते।
in_id: Anda hanya dapat menonaktifkan costreamers tetapi tidak dapat mengaktifkannya kembali.
ko_kr: 공동 스 트리머 만 음소거 할 수 있지만 음소거를 해제 할 수는 없습니다.
ro_ro: Puteți doar să ignorați costreamerii, dar să nu le activați.
tr_tr: Yalnızca müşterileri sessize alabilir, ancak onları açamazsınız.

# common.common:You_can_select_1_skill
source: You can select 1 skill
he_il: תוכל לבחור מיומנות אחת
hi_in: आप 1 कौशल चुन सकते हैं
in_id: Anda dapat memilih 1 keterampilan
ko_kr: 기술은 1개만 선택할 수 있습니다
ro_ro: Puteți selecta 1 abilitate
tr_tr: 1 beceri seçebilirsiniz

# common.common:You_can_select_a_maximum_of_pzd__topics
source: You can select a maximum of %zd topics
he_il: תוכל לבחור %zd נושאים לכל היותר
hi_in: आप अधिकतम %zd विषय चुन सकते हैं
in_id: Anda dapat memilih maksimum %zd topik
ko_kr: %zd 주제를 최대로 선택할 수 있습니다
ro_ro: Puteți selecta un maxim de subiecte %ZD
tr_tr: Maksimum %ZD konularını seçebilirsiniz
