Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Are_you_sure_want_to_delete_skillqmark_
source: Are you sure want to delete skill?
he_il: האם אתה בטוח שברצונך למחוק מיומנות זו?
hi_in: क्या आप वाकई कौशल हटाना चाहते हैं?
in_id: Anda yakin ingin menghapus keterampilan?
ko_kr: 스킬을 정말로 삭제하시겠습니까?
ro_ro: Vrei să vrei să ștergi abilitatea?
tr_tr: Beceri silmek istiyorsunuz?

source: Are you sure you want to block %1$@? Any content or comments posted by %2$@ will not be visible to you. You can unblock them from the "Manage Blocked Users"
he_il: האם אתה בטוח שברצונך לחסום את %1$@? כל התוכן והתגובות שיתפרסמו על-ידי %2$@ לא יהיו גלויים לך. אפשר לבטל את החסימה באזור "ניהול משתמשים חסומים"
in_id: Anda yakin ingin memblokir %1$@? Setiap konten atau komentar yang diposting oleh %2$@ tidak akan terlihat oleh Anda. Anda dapat membuka blokir mereka dari "Kelola Pengguna yang Diblokir"
ro_ro: Sigur doriți să blocați pe %1$@? Conținutul sau comentariile postate de %2$@ nu vor fi vizibile pentru dvs. Puteți debloca persoana din "Gestionare utilizatori blocați"
tr_tr: %1$@ kullanıcısını engellemek istediğinizden emin misiniz? %2$@ tarafından gönderilen içerikler veya yorumlar size gösterilmeyecektir. Bu kişinin engelini "Engellenen Kullanıcıları Yönet" bölümünden kaldırabilirsiniz.

# common.common:Are_you_sure_you_want_to_cancel_registrationqmark_
source: Are you sure you want to cancel registration?
he_il: האם אתה משוכנע שברצונך לבטל רישום זה?
hi_in: क्या आप वाकई पंजीकरण रद्द करना चाहते हैं?
in_id: Apakah Anda yakin Anda ingin membatalkan pendaftaran?
ko_kr: 등록을 취소하시겠습니까?
ro_ro: Sigur doriți să anulați înregistrarea?
tr_tr: Kaydı iptal etmek istediğinizden emin misiniz?

# common.common:Are_you_sure_you_want_to_cancel_the_podcastqmark_
source: Are you sure you want to cancel the podcast?
he_il: האם אתה בטוח שברצונך לבטל את הפודקאסט?
hi_in: क्या आप वाकई पॉडकास्ट को रद्द करना चाहते हैं?
in_id: Apakah Anda yakin Anda ingin membatalkan podcast?
ko_kr: 팟캐스트를 취소하시겠습니까?
ro_ro: Sigur doriți să anulați podcast-ul?
tr_tr: Podcast'i iptal etmek istediğinizden emin misiniz?

# common.common:Are_you_sure_you_want_to_cancel_this_pitchqmark_
source: Are you sure you want to cancel this pitch?
he_il: האם אתה משוכנע שברצונך לבטל הגשה זו?
hi_in: क्या आप वाकई इस पिच को रद्द करना चाहते हैं?
in_id: Anda yakin ingin membatalkan pitch ini?
ko_kr: 이 피치를 취소하시겠습니까?
ro_ro: Sigur doriți să renunți la această tonalitate?
tr_tr: Bu konuşmayı iptal etmek istediğinizden emin misiniz?

# common.common:Are_you_sure_you_want_to_cancelqmark_
source: Are you sure you want to cancel?
he_il: האם אתה בטוח שברצונך לבטל?
hi_in: क्या आप वाकई रद्द करना चाहते हैं?
in_id: Apakah Anda yakin ingin membatalkan?
ko_kr: 취소하시겠습니까?
ro_ro: Sigur doriți să anulați?
tr_tr: İptal etmek istediğinizden emin misiniz?

# common.common:Are_you_sure_you_want_to_delete_the_accountqmark_
source: Are you sure you want to delete the account?
he_il: האם אתה בטוח שברצונך למחוק את החשבון?
hi_in: क्या आप वाकई खाता हटाना चाहते हैं?
in_id: Apakah Anda yakin ingin menghapus akun?
ko_kr: 이 계정을 삭제하시겠습니까?
ro_ro: Sigur ștergeți contul?
tr_tr: Bu hesabı silmek istediğinizden emin misiniz?

# common.common:Are_you_sure_you_want_to_delete_this_commentqmark_
source: Are you sure you want to delete this comment?
he_il: האם אתה בטוח שברצונך למחוק הערה זו?
hi_in: क्या आप वाकई इस कमेंट को मिटाने चाहते हैं?
in_id: Apakah Anda yakin Anda ingin menghapus komentar ini?
ko_kr: 이 댓글을 삭제하시겠습니까?
ro_ro: Sigur doriți să ștergeți acest comentariu?
tr_tr: Bu yorumu silmek istediğinizden emin misiniz?

source: Are you sure you want to delete this group? This can't be undone.
he_il: האם אתה בטוח שברצונך למחוק קבוצה זו? לא תוכל לבטל זאת.
in_id: Apakah Anda yakin Anda ingin menghapus grup ini? Ini tidak dapat diurungkan.
ko_kr: 이 그룹을 삭제하시겠습니까? 이는 취소할 수 없습니다.
ro_ro: Sigur doriți să ștergeți acest grup? Această operațiune nu poate fi anulată.
tr_tr: Bu grubu silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.

# common.common:Are_you_sure_you_want_to_end_the_Livestreamqmark_
source: Are you sure you want to end the Livestream?
he_il: האם אתה בטוח שברצונך לסיים את השידור החי?
hi_in: क्या आप वाकई लाइवस्ट्रीम को समाप्त करना चाहते हैं?
in_id: Apakah Anda yakin Anda ingin mengakhiri siaran langsung?
ko_kr: Livestream을 종료 하시겠습니까?
ro_ro: Sigur doriți să încheiați transmisiunea în direct?
tr_tr: Canlı akışı sonlandırmak istediğinizden emin misiniz?

source: Are you sure you want to leave this page? Any changes that you have made will be discarded. To save your changes make sure that you Update your Channel first. How would you like to proceed?
he_il: האם אתה בטוח שברצונך לצאת מדף זה? כל השינויים שביצעת יימחקו. כדי לשמור את השינויים שלך, הקפד לעדכן תחילה את הערוץ שלך. איך תרצה להמשיך?
hi_in: क्या आप वाकई यह पेज छोड़ना चाहते हैं? आपके द्वारा किया गया कोई भी परिवर्तन खारिज कर दिया जाएगा. अपने परिवर्तनों को सहेजने के लिए सुनिश्चित करें कि आप पहले अपना चैनल अपडेट करें. आप कैसे आगे बढ़ना चाहेंगे?
in_id: Anda yakin ingin keluar dari halaman ini? Perubahan apa pun yang Anda buat akan dibuang. Untuk menyimpan perubahan, pastikan Anda Perbarui Kanal Anda terlebih dahulu. Bagaimana Anda ingin melanjutkan?
ko_kr: 이 페이지에서 나가시겠습니까? 변경 내용은 모두 취소됩니다. 변경 내용을 저장하려면 먼저 채널을 업데이트해야 합니다. 계속하시겠습니까?
ro_ro: Sigur doriți să părăsiți această pagină? Toate modificările efectuate vor fi eliminate. Pentru a salva modificările, asigurați-vă că mai întâi actualizați canalul. Cum doriți să procedați în continuare?
tr_tr: Bu sayfadan ayrılmak istediğinizden emin misiniz? Yaptığınız tüm değişiklikler silinecek. Değişikliklerinizi kaydetmek için öncelikle Kanalınızı Güncellediğinizden emin olun. Nasıl devam etmek istiyorsunuz?

# common.common:Are_you_sure_you_want_to_log_outqmark_
source: Are you sure you want to log out?
he_il: האם אתה בטוח שברצונך לצאת?
hi_in: क्या आप लॉग आउट करना चाहते हैं?
in_id: Apakah Anda yakin Anda ingin keluar?
ko_kr: 로그아웃하시겠습니까?
ro_ro: Sigur doriți să vă deconectați?
tr_tr: Çıkış yapmak istediğinizden emin misiniz?

# common.common:Are_you_sure_you_want_to_remove_pat_qmark__This_canapt_t_be_undone
source: Are you sure you want to remove %@? This can't be undone
he_il: האם אתה בטוח שברצונך להסיר את %@? לא תוכל לבטל זאת.
in_id: Apakah Anda yakin Anda ingin menghapus %@? Ini tidak dapat diurungkan
ko_kr: %@을(를) 제거하시겠습니까? 이는 취소할 수 없습니다
ro_ro: Sigur doriți să eliminați %@? Această operațiune nu poate fi anulată
tr_tr: %@ kaldırmak istediğinizden emin misiniz? Bu işlem geri alınamaz

source: Are you sure you want to remove %@? This can't be undone.
he_il: האם אתה בטוח שברצונך להסיר את %@? לא תוכל לבטל זאת.
in_id: Apakah Anda yakin Anda ingin menghapus %@? Ini tidak dapat diurungkan.
ko_kr: %@을(를) 제거하시겠습니까? 이는 취소할 수 없습니다.
ro_ro: Sigur doriți să eliminați %@? Această operațiune nu poate fi anulată.
tr_tr: %@ kaldırmak istediğinizden emin misiniz? Bu işlem geri alınamaz.

# common.common:Are_you_sure_you_want_to_remove_member_from_this_group_qmark_
source: Are you sure you want to remove member from this group ?
he_il: האם אתה בטוח שברצונך להסיר חבר מקבוצה זו?
hi_in: क्या आप वाकई इस ग्रुप से इस सदस्य को हटाना चाहते हैं?
in_id: Apakah Anda yakin ingin menghapus anggota dari grup ini?
ko_kr: 이 그룹에서 멤버를 제거하시겠습니까 ?
ro_ro: Sigur doriți să eliminați membrul din acest grup?
tr_tr: Bu gruptan üyeyi çıkarmak istediğinizden emin misiniz?

# common.common:Are_you_sure_you_want_to_remove_this_card_from_the_pathwayqmark_
source: Are you sure you want to remove this card from the pathway?
he_il: האם אתה בטוח שברצונך להסיר כרטיס זה מהנתיב?
hi_in: क्या आप सुनिश्चित हैं कि आप इस कार्ड को पाथवे से हटाना चाहते हैं?
in_id: Apakah Anda yakin Anda ingin menghapus kartu ini dari jalur?
ko_kr: 경로에서 이 카드를 제거하시겠습니까?
ro_ro: Sigur doriți să eliminați acest card din pathway?
tr_tr: Bu kartı yoldan kaldırmak istediğinizden emin misiniz?

source: Are you sure you want to stop co-broadcasting and continue as a viewer?
he_il: האם אתה בטוח שברצונך להפסיק את השידור המשותף ולהמשיך כצופה?
hi_in: क्या आप वाकई सह-प्रसारण को रोकना चाहते हैं और एक दर्शक के रूप में जारी रखना चाहते हैं?
in_id: Yakin ingin menghentikan siaran bersama dan melanjutkan sebagai pemirsa?
ko_kr: 공동 방송을 중단하고 시청자로서 계속 하시겠습니까?
ro_ro: Sigur doriți să opriți difuzarea în comun și să continuați ca spectator?
tr_tr: Ortak yayını durdurup izleyici olarak devam etmek istediğinizden emin misiniz?

# common.common:Are_you_sure_you_want_to_unbookmark_this_cardqmark_
source: Are you sure you want to unbookmark this card?
he_il: האם אתה בטוח שברצונך לבטל את הסימניה של כרטיס זה?
hi_in: क्या आप वाकई इस कार्ड को अनबुकमार्क करना चाहते हैं?
in_id: Apakah Anda yakin Anda ingin membatalkan penanda kartu ini?
ko_kr: 이 카드를 책갈피에서 제거하시겠습니까?
ro_ro: Sigur doriți să anulați marcajul acestui card?
tr_tr: Bu kartın yer imini kaldırmak istediğinizden emin misiniz?

# common.common:Are_you_sureqmark_
source: Are you sure?
he_il: האם אתה בטוח?
hi_in: क्या आपको यकीन है?
in_id: Apakah Anda yakin?
ko_kr: 확실합니까?
ro_ro: Sunteți sigur?
tr_tr: Emin misiniz?

# common.common:article
source: article
he_il: מאמר
hi_in: अनुच्छेद
in_id: artikel
ko_kr: 아티클
ro_ro: articol
tr_tr: makale

# common.common:Article
source: Article
he_il: מאמר
hi_in: अनुच्छेद
in_id: artikel
ko_kr: 아티클
ro_ro: articol
tr_tr: makale

# common.common:Ascending
source: Ascending
he_il: סדר עולה
hi_in: आरोही
in_id: Naik
ko_kr: 오름차순
ro_ro: Ascendent
tr_tr: Artan

# common.common:Ask_Me_Anything_obkt_AMAcbkt_
source: Ask Me Anything (AMA)
he_il: שאל אותי כל מה שתרצה (AMA)
hi_in: मुझसे कुछ भी पूछो (एएमए)
in_id: Tanyakan Apa pun Pada Saya (AMA)
ko_kr: 무엇이든 물어보세요(AMA)
ro_ro: Ask Me Anything (AMA) (Întreabă-mă Orice)
tr_tr: Bana Soru Sor (AMA)

# common.common:Assessment
source: Assessment
he_il: הערכה
hi_in: मूल्यांकन
in_id: Penilaian
ko_kr: 커리큘럼
ro_ro: Evaluare
tr_tr: Değerlendirme

# common.common:Assessment_added_successfully
source: Assessment added successfully
he_il: ההערכה נוספה בהצלחה
hi_in: आकलन सफलतापूर्वक जोड़ा गया
in_id: Penilaian berhasil ditambahkan
ko_kr: 평가가 성공적으로 추가되었습니다
ro_ro: Evaluarea adăugată cu succes
tr_tr: Değerlendirme başarıyla eklendi

# common.common:Assessment_Date
source: Assessment Date
he_il: תאריך הערכה
hi_in: आंकलन की तिथि
in_id: Tanggal Penilaian
ko_kr: 평가 날짜
ro_ro: Data evaluării
tr_tr: Değerlendirme Tarihi

# common.common:Assessment_deleted_successfully
source: Assessment deleted successfully
he_il: ההערכה נמחקה בהצלחה
hi_in: आकलन सफलतापूर्वक हटा दिया गया
in_id: Penilaian berhasil dihapus
ko_kr: 평가가 성공적으로 삭제되었습니다
ro_ro: Evaluarea ștersă cu succes
tr_tr: Değerlendirme başarıyla silindi

# common.common:Assessment_of_your_skills_by_your_peersdot_
source: Assessment of your skills by your peers.
he_il: הערכת המיומנויות שלך על ידי העמיתים שלך.
hi_in: आपके साथियों द्वारा आपकी कुशलताओं का आंकलन.
in_id: Penilaian keterampilan oleh sejawat Anda.
ko_kr: 동료에 의한 기술 평가.
ro_ro: Evaluarea aptitudinilor dvs. de colegii dvs.
tr_tr: İş arkadaşlarınız tarafından becerilerinizin değerlendirmesi.

# common.common:Assessment_score_must_be_between_0_amp__100
source: Assessment score must be between 0 & 100
he_il: ציון ההערכה חייב להיות בין 0 ל-100
in_id: Skor penilaian harus antara 0 & 100
ro_ro: Scorul de evaluare trebuie să fie între 0 și 100
tr_tr: Değerlendirme puanı 0 ve 100 arasında olmalıdır

# common.common:Assessment_updated_successfully
source: Assessment updated successfully
he_il: ההערכה עודכנה בהצלחה
hi_in: आकलन सफलतापूर्वक अपडेट किया गया
in_id: Penilaian berhasil diperbarui
ko_kr: 평가가 성공적으로 업데이트되었습니다
ro_ro: Evaluarea actualizată cu succes
tr_tr: Değerlendirme başarıyla güncellendi

# common.common:Assessment_URL_star_
source: Assessment URL *
he_il: כתובת URL של הערכה *
hi_in: आकलन URL *
in_id: URL Penilaian *
ko_kr: 평가 URL *
ro_ro: URL de evaluare *
tr_tr: Değerlendirme URL'si *

# common.common:Assessments
source: Assessments
he_il: הערכות
hi_in: आकलन
in_id: Penilaian
ko_kr: 평가
ro_ro: Evaluări
tr_tr: Değerlendirme

# common.common:Assessments_obkt_pd_cbkt_
source: Assessments (%d)
he_il: הערכות (%d)
hi_in: आकलन (%d)
in_id: Penilaian (%d)
ko_kr: 평가 (%d)
ro_ro: Evaluări (%D)
tr_tr: Değerlendirmeler (%D)

# common.common:Assign
source: Assign
he_il: הקצה
hi_in: असाइन
in_id: Tugaskan
ko_kr: 할당
ro_ro: Atribuire
tr_tr: Ata

# common.common:Assign_Content_for_the_Recommended_Skill_Level
source: Assign Content for the Recommended Skill Level
he_il: הקצה תוכן לרמת המיומנות המומלצת
hi_in: सुझाए गये कुशलता स्तर के लिए सामग्री निर्दिष्ट करें
in_id: Tetapkan Konten untuk Tingkat Keterampilan yang Direkomendasikan
ko_kr: 권장 기술 수준에 맞는 콘텐츠 지정
ro_ro: Atribuire conținut pentru nivelul de aptitudine recomandat
tr_tr: Önerilen Beceri Düzeyi İçin İçerik Ata

# common.common:Assign_Content_todt1_
source: Assign Content to...
he_il: הקצה תוכן ל...
hi_in: इनको सामग्री निर्दिष्ट करें...
in_id: Tetapkan Konten ke…
ko_kr: …에게 콘텐츠 할당
ro_ro: Atribuire conținut către...
tr_tr: İçeriği Şuraya Ata…

# common.common:Assign_date
source: Assign date
he_il: הקצה תאריך
hi_in: तिथि निर्दिष्ट करें
in_id: Tetapkan tanggal
ko_kr: 날짜 지정
ro_ro: Data atribuirii
tr_tr: Tarih ata

# common.common:Assign_to
source: Assign to
he_il: הקצה ל-
hi_in: को असाइन करें
in_id: Tugaskan ke
ko_kr: 다음에 할당
ro_ro: Atribuire către
tr_tr: Şuraya ata:

# common.common:Assign_to_Me
source: Assign to Me
he_il: הקצה לי
hi_in: मुझे असाइन करें
in_id: Tugaskan ke Saya
ko_kr: 나에게 할당
ro_ro: Atribuit către mine
tr_tr: Bana ata

# common.common:Assigned
source: Assigned
he_il: הוקצה
hi_in: असाइन किया गया
in_id: ditugaskan
ko_kr: 배정됨
ro_ro: atribuit
tr_tr: Atanma tarihi

# common.common:assigned
source: assigned
he_il: הוקצה
hi_in: असाइन किया गया
in_id: ditugaskan
ko_kr: 배정됨
ro_ro: atribuit
tr_tr: Atanma tarihi

# common.common:Assigned_by
source: Assigned by
he_il: הוקצה על-ידי
hi_in: द्वारा असाइन किया गया
in_id: Ditugaskan oleh
ko_kr: 다음에서 할당됨
ro_ro: Alocat de
tr_tr: Atayan

# common.common:Assigned_By
source: Assigned By
he_il: הוקצה על-ידי
hi_in: द्वारा असाइन किया गया
in_id: Ditugaskan oleh
ko_kr: 다음에서 할당됨
ro_ro: Alocat de
tr_tr: Atayan

# common.common:Assigned_by_
source: Assigned by
he_il: הוקצה על-ידי
hi_in: असाइन करने वाले का नाम:
in_id: Ditugaskan oleh
ko_kr: 할당한 사람
ro_ro: Atribuit de
tr_tr: Atayan

# common.common:Assigned_by_Me
source: Assigned by Me
he_il: הוקצה על-ידי
hi_in: मेरे द्वारा असाइन किए गए
in_id: Ditugaskan oleh Saya
ko_kr: 내가 할당
ro_ro: Atribuit de mine
tr_tr: Benim Atadıklarım

# common.common:Assigned_Bycln_
source: Assigned By:
he_il: הוקצה על-ידי:
hi_in: असाइन करने वाले का नाम:
in_id: Ditugaskan Oleh:
ko_kr: 할당한 사람:
ro_ro: Atribuit de:
tr_tr: Atayan:

# common.common:Assigned_bycln__
source: Assigned by:
he_il: הוקצה על-ידי
in_id: Ditugaskan oleh
ko_kr: 할당한 사람
ro_ro: Atribuit de
tr_tr: Atayan

# common.common:Assigned_content_will_be_shown_here
source: Assigned content will be shown here
he_il: תוכן שהוקצה יוצג כאן
hi_in: असाइन की गई विषय कस्तु यहाँ दिखाई जाएगी
in_id: Konten yang ditugaskan akan ditampilkan di sini
ko_kr: 할당된 콘텐츠는 여기에 표시됩니다
ro_ro: Conținutul atribuit va fi afișat aici
tr_tr: Atanan içerik burada gösterilecek

# common.common:Assigned_Date
source: Assigned Date
he_il: תאריך הקצאה
hi_in: असाइन करने की तिथि
in_id: Tanggal Ditugaskan
ko_kr: 할당 날짜
ro_ro: Data atribuită
tr_tr: Atanma tarihi

# common.common:Assigned_Datecln__Most_Recent
source: Assigned Date: Most Recent
he_il: תאריך הקצאה: האחרון
hi_in: असाइन करने की तिथि: सबसे हालिया
in_id: Tanggal Penugasan: Terkini
ko_kr: 지정 날짜: 가장 최근 항목
ro_ro: Data atribuirii: Cel mai recent
tr_tr: Atanma tarihi: en yeni

# common.common:Assigned_On
source: Assigned On
he_il: הוקצה בתאריך
hi_in: निर्दिष्ट करने की तिथि
in_id: Ditugaskan pada
ko_kr: 지정 날짜
ro_ro: Alocat pe
tr_tr: Atandı

# common.common:Assigned_oncln__
source: Assigned on:
he_il: הוקצה בתאריך:
hi_in: निर्दिष्ट करने की तिथि:
in_id: Ditugaskan pada:
ko_kr: 지정 날짜:
ro_ro: Atribuit la data de:
tr_tr: Atanma tarihi:

# common.common:Assigned_To
source: Assigned To
he_il: הוקצה ל-
hi_in: को असाइन किया गया
in_id: Ditugaskan kepada
ko_kr: 할당자
ro_ro: Atribuit
tr_tr: Atanan kişi

# common.common:Assigned_you_pat_
source: Assigned you %@
he_il: הקצה לך %@
hi_in: आपको %@ असाइन किया गया
in_id: Menugaskan Anda %@
ko_kr: 귀하에게 %@ 할당함
ro_ro: V-a atribuit %@
tr_tr: Size atanan %@

# common.common:Assigned_you_Link
source: Assigned you Link
he_il: הקצה לך קישור
hi_in: आपको असाइन किया गया लिंक
in_id: Menugaskan Anda Tautan
ko_kr: 링크를 할당함
ro_ro: V-a atribuit Link-ul
tr_tr: Size atanan Bağlantı

# common.common:Assignment_Type
source: Assignment Type
he_il: סוג מטלה
hi_in: आकलन प्रकार
in_id: Jenis Tugas
ko_kr: 과제 유형
ro_ro: Tip de atribuire
tr_tr: Atama türü

# common.common:Assignment_type
source: Assignment type
he_il: סוג מטלה
hi_in: आकलन प्रकार
in_id: Jenis Tugas
ko_kr: 과제 유형
ro_ro: Tip de atribuire
tr_tr: Atama türü

# common.common:assignments
source: assignments
he_il: מטלות
hi_in: असाइनमेंट
in_id: Tugas
ko_kr: 지정
ro_ro: atribuiri
tr_tr: Atamalar

# common.common:Assignments
source: Assignments
he_il: מטלות
hi_in: असाइनमेंट
in_id: Tugas
ko_kr: 지정
ro_ro: atribuiri
tr_tr: Atamalar

# common.common:Assignments_Overdue
source: Assignments Overdue
he_il: מטלות באיחור
hi_in: आकलन अतिदेय
in_id: Tugas Terlambat
ko_kr: 과제 기한 초가
ro_ro: Alocări întârziate
tr_tr: Geciken Ödev

# common.common:Assignor
source: Assignor
he_il: מקצה
hi_in: समनुदेशक
in_id: Pemberi tugas
ko_kr: 할당자
ro_ro: Autor atribuire
tr_tr: Atayan

# common.common:Associated_Channels
source: Associated Channels
he_il: ערוצים משויכים
hi_in: संबद्ध चैनल
in_id: Kanal Terkait
ko_kr: 관련 채널
ro_ro: Canale asociate
tr_tr: İlişkili Kanallar

# common.common:Association
source: Association
he_il: שיוך
hi_in: एसोसिएशन
in_id: Asosiasi
ko_kr: 관련 항목
ro_ro: Asociere
tr_tr: Dernek

# common.common:at_least_8_characters
source: at least 8 characters
he_il: לפחות 8 תווים
hi_in: कम से कम 8 अक्षर
in_id: setidaknya 8 karakter
ko_kr: 8자 이상
ro_ro: cel puțin 8 caractere
tr_tr: en az 8 karakter

# common.common:At_least_one_accepted_group_leader_is_requireddot_
source: At least one accepted group leader is required.
he_il: נדרש לפחות מוביל קבוצה מקובל אחד.
hi_in: कम से कम एक स्वीकृत समूह के नेता की आवश्यकता है।
in_id: Setidaknya satu pemimpin grup yang diterima diperlukan.
ko_kr: 허용 된 그룹 리더가 하나 이상 필요합니다.
ro_ro: Este necesar cel puțin un lider de grup acceptat.
tr_tr: En az bir kabul edilen grup lideri gereklidir.

# common.common:Attachment
source: Attachment
he_il: קובץ מצורף
hi_in: अटैचमेंट
in_id: Lampiran
ko_kr: 첨부파일
ro_ro: Atașament
tr_tr: Ek

# common.common:Attachment_star_
source: Attachment *
he_il: קובץ מצורף *
hi_in: अटॅचमेंट*
in_id: Lampiran *
ko_kr: 첨부 파일 *
ro_ro: Atașament *
tr_tr: Ek*

# common.common:attempts_remaining_to_Resend_OTP
source: attempts remaining to Resend OTP
he_il: ניסיונות לשליחה מחדש שנותרו OTP
hi_in: OTP को फिर से भेजने के लिए शेष प्रयास
in_id: upaya tersisa untuk Mengirim Ulang OTP
ko_kr: OTP 재전송 시도가 남아 있습니다.
ro_ro: încercări rămase de a retrimite OTP
tr_tr: OTP'yi yeniden göndermek için kalan deneme sayısı

# common.common:Attendees
source: Attendees
he_il: משתתפים
hi_in: सहभागी
in_id: Peserta
ko_kr: 참석자
ro_ro: Participanți
tr_tr: Katılımcılar

# common.common:Attendees_pzd_
source: Attendees %zd
he_il: משתתפים %zd
hi_in: सहभागी %zd
in_id: Peserta %zd
ko_kr: 참석자 %zd명
ro_ro: Participanți %zd
tr_tr: %zd katılımcıları

# common.common:Attentionnot_
source: Attention!
he_il: שים לב!
hi_in: ध्यान दें!
in_id: Perhatian!
ko_kr: 주의!
ro_ro: Atenție!
tr_tr: Dikkat!

# common.common:Audio
source: Audio
he_il: שמע
hi_in: ऑडियो
ko_kr: 오디오
tr_tr: Ses

# common.common:audio
source: audio
he_il: שמע
hi_in: ऑडियो
ko_kr: 오디오
tr_tr: Ses

# common.common:Audio_cards_are_not_available_to_playdot_
source: Audio cards are not available to play.
he_il: כרטיסי שמע אינם זמינים להפעלה.
hi_in: ऑडियो कार्ड चलने के लिए उपलब्ध नहीं हैं.
in_id: Kartu audio tidak tersedia untuk diputar.
ko_kr: 오디오 카드를 재생할 수 없습니다.
ro_ro: Cardurile audio nu sunt disponibile pentru rulare.
tr_tr: Ses kartları oynatılamıyor.

# common.common:Audio_Files_Unavailable
source: Audio Files Unavailable
he_il: קובצי השמע אינם זמינים
hi_in: ऑडियो फ़ाइलें अनुपलब्ध
in_id: Berkas Audio Tidak Tersedia
ko_kr: 오디오 파일 사용할 수 없음
ro_ro: Fișiere Audio Indisponibile
tr_tr: Ses Dosyaları Kullanılamıyor

# common.common:Authentication_Required
source: Authentication Required
he_il: נדרש אימות
hi_in: प्रमाणीकरण आवश्यक है
in_id: Diperlukan Autentikasi
ko_kr: 인증 필요
ro_ro: Autentificare necesară
tr_tr: Kimlik Doğrulaması Gerekli

# common.common:Autheticatingdt1_
source: Autheticating...
he_il: מאמת...
hi_in: प्रमाणीकरण किया जा रहा है...
in_id: Autentikasi...
ko_kr: 인증 중...
ro_ro: Autentificare ...
tr_tr: Kimlik yazma ...

# common.common:Author
source: Author
he_il: מחבר
hi_in: लेखक
in_id: Penulis
ko_kr: 작성자
ro_ro: Autor
tr_tr: Yazar

# common.common:Auto_assign_content_of_this_group_to_the_members_of_the_group
source: Auto assign content of this group to the members of the group
he_il: הקצה אוטומטית תוכן של קבוצה זו לחברי הקבוצה
hi_in: इस समूह की विषय वस्तु को समूह के सदस्यों में ऑटो असाइन करें
in_id: Otomatis menugaskan konten grup ini ke anggota grup
ko_kr: 이 그룹의 콘텐츠를 그룹 회원에게 자동 지정
ro_ro: Alocați în mod automat conținutul acestui grup membrilor grupului
tr_tr: Bu grubun içeriğini grup üyelerine otomatik olarak ata

# common.common:Auto_Assign_Content_to_New_Group_Members
source: Auto Assign Content to New Group Members
he_il: הקצה אוטומטית תוכן לחברי קבוצה חדשים
hi_in: ग्रुप के नए सदस्यों को सामग्री स्वत: निर्दिष्ट करें
in_id: Tugaskan Konten Secara Otomatis ke Anggota Grup Baru
ko_kr: 새로운 그룹 멤버에게 콘텐츠 자동 할당
ro_ro: Atribuire automată de conținut către noii membri ai grupului
tr_tr: İçeriği Yeni Grup Üyelerine Otomatik Ata

# common.common:Automatically
source: Automatically
he_il: באופן אוטומטי
hi_in: स्वचालित रूप से
in_id: Secara otomatis
ko_kr: 자동
ro_ro: Automat
tr_tr: Otomatik olarak

# common.common:Average
source: Average
he_il: ממוצע
hi_in: औसत
in_id: Rata-Rata
ko_kr: 평균
ro_ro: Medie
tr_tr: Ortalama

# common.common:Average_Level
source: Average Level
he_il: רמה ממוצעת
hi_in: औसत स्तर
in_id: Tingkat Rata-Rata
ko_kr: 평균 수준
ro_ro: Nivel mediu
tr_tr: Ortalama Düzey

# common.common:Average_Peer_Assessment
source: Average Peer Assessment
he_il: הערכת עמיתים ממוצעת
hi_in: औसत साथी आंकलन
in_id: Penilaian Sejawat Rata-Rata
ko_kr: 평균 동료 평가
ro_ro: Evaluare între colegi medii
tr_tr: Ortalama İş Arkadaşı Değerlendirmesi

# common.common:Average_Scorecln__
source: Average Score:
he_il: ציון ממוצע:
hi_in: औसत स्कोर:
in_id: Skor Rata-Rata:
ko_kr: 평균 점수:
ro_ro: Punctaj mediu:
tr_tr: Ortalama Puan:

# common.common:average_words_per_minute
source: average words per minute
he_il: ממוצע מילים לדקה
hi_in: औसत शब्द प्रति मिनट
in_id: Rata-rata kata per menit
ko_kr: 분당 평균 단어 수
ro_ro: Număr mediu de cuvinte pe minut
tr_tr: Dakika başına ortalama kelime sayısı

# common.common:Average_words_per_minute
source: Average words per minute
he_il: ממוצע מילים לדקה
hi_in: औसत शब्द प्रति मिनट
in_id: Rata-rata kata per menit
ko_kr: 분당 평균 단어 수
ro_ro: Număr mediu de cuvinte pe minut
tr_tr: Dakika başına ortalama kelime sayısı

# common.common:Avg_Score
source: Avg Score
he_il: ציון ממוצע
hi_in: औसत स्कोर
in_id: Skor Rata-rata
ko_kr: 평균 점수
ro_ro: Punctaj mediu
tr_tr: Ort Puan

# common.common:Back
source: Back
he_il: חזרה
hi_in: वापस
in_id: Kembali
ko_kr: 뒤
ro_ro: Înapoi
tr_tr: Geri

# common.common:Badge
source: Badge
he_il: תג
hi_in: बैज
in_id: Lencana
ko_kr: 뱃지
ro_ro: Insigna
tr_tr: Rozet

# common.common:Badge_added_successfully
source: Badge added successfully
he_il: התג נוסף בהצלחה
hi_in: बैज सफलतापूर्वक जोड़ा गया
in_id: Lencana berhasil ditambahkan
ko_kr: 뱃지가 성공적으로 추가되었습니다
ro_ro: Insigna adăugată cu succes
tr_tr: Rozet başarıyla eklendi

# common.common:Badge_deleted_successfully
source: Badge deleted successfully
he_il: התג נמחק בהצלחה
hi_in: बैज सफलतापूर्वक हटा दिया गया
in_id: Lencana berhasil dihapus
ko_kr: 뱃지가 성공적으로 삭제되었습니다
ro_ro: Insigna ștersă cu succes
tr_tr: Rozet başarıyla sildi
