Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:Seats_pd_
source: Seats %d
he_il: %d מקומות ישיבה
hi_in: सीट %d
in_id: Kursi %d
ko_kr: 좌석 %d
ro_ro: Scaune %d
tr_tr: Koltuk %D

# common.common:Security_Alertnot_
source: Security Alert!
he_il: התראת אבטחה!
hi_in: सुरक्षा चेतावनी!
in_id: Peringatan keamanan!
ko_kr: 보안 경고!
ro_ro: Alerta de securitate!
tr_tr: Güvenlik uyarısı!

# common.common:Security_Issue
source: Security Issue
he_il: בעיית אבטחה
hi_in: सुरक्षा का मसला
in_id: Masalah Keamanan
ko_kr: 보안 문제
ro_ro: Problemă de Securitate
tr_tr: Güvenlik sorunu

# common.common:See_Attachment
source: See Attachment
he_il: ראה קובץ מצורף
hi_in: अटैचमेंट देखें
in_id: Lihat Lampiran
ko_kr: 첨부 파일 보기
ro_ro: Vedeți Atașamentul
tr_tr: Eki gör

# common.common:Select
source: Select
he_il: בחר
hi_in: चयन करें
in_id: Pilih
ko_kr: 선택
ro_ro: Selectare
tr_tr: Seç

# common.common:Select_3_job_roles_in_the_area_of_your_interestdot_
source: Select 3 job roles in the area of your interest.
he_il: בחר 3 תפקידים בתחום העניין שלך.
hi_in: आपकी रुचि के क्षेत्र में 3 कार्य भूमिकाएं चुनें.
in_id: Pilih 3 tugas pekerjaan di bidang yang Anda minati.
ko_kr: 관심 영역에서 직무 역할 3개를 선택하십시오.
ro_ro: Selectați 3 roluri pentru locurile de muncă din zona dvs. de interes.
tr_tr: İlgi alanınızdan 3 iş rolü seçin.

# common.common:Select_3_job_roles_in_the_area_of_your_interetdot_
source: Select 3 job roles in the area of your interet.
he_il: בחר 3 תפקידים בתחום העניין שלך.
hi_in: आपकी रुचि के क्षेत्र में 3 कार्य भूमिकाएं चुनें.
in_id: Pilih 3 tugas pekerjaan di bidang yang Anda minati.
ko_kr: 관심 영역에서 직무 역할 3개를 선택하십시오
ro_ro: Selectați 3 roluri pentru locurile de muncă din zona dvs. de interes.
tr_tr: İlgi alanınızdan 3 iş rolü seçin.

# common.common:Select_a_Credly_Badge
source: Select a Credly Badge
he_il: בחר תג Credly
hi_in: क्रेडली बैज चुनें
in_id: Pilih Lencana Credly
ko_kr: Credly 배지 선택
ro_ro: Selectați o emblemă Credly
tr_tr: Credly Rozeti seç

# common.common:Select_a_Job_Role
source: Select a Job Role
he_il: בחר תפקיד
hi_in: कार्य भूमिका चुनें
in_id: Pilih Tugas Pekerjaan
ko_kr: 직무 역할 선택
ro_ro: Selectați un rol de loc de muncă
tr_tr: Lütfen bir İş Rolü seçin

# common.common:Select_a_Skill
source: Select a Skill
he_il: בחר מיומנות
hi_in: कोई कौशल चुनें
in_id: Pilih Keterampilan
ko_kr: 스킬 선택하기
ro_ro: Selectați o abilitate
tr_tr: Bir Beceri Seçin

# common.common:Select_Admin
source: Select Admin
he_il: בחר מנהל
hi_in: एडमिन चुनें
in_id: Pilih Admin
ko_kr: 관리자 선택
ro_ro: Selectare Admin
tr_tr: İdareci Seç

# common.common:Select_an_option
source: Select an option
he_il: בחר אפשרות
hi_in: कोई विकल्प चुनें
in_id: Pilih salah satu opsi
ko_kr: 옵션을 선택하세요
ro_ro: Selecteaza o optiune
tr_tr: Bir seçenek seçin

# common.common:Select_Associated_Skills
source: Select Associated Skills
he_il: בחר מיומנויות קשורות
hi_in: संबद्ध कौशल चुनें
in_id: Pilih Keterampilan Terkait
ko_kr: 관련 기술 선택
ro_ro: Selectați abilitățile asociate
tr_tr: İlişkili becerileri seçin

# common.common:Select_category
source: Select category
he_il: בחר קטגוריה
hi_in: श्रेणी चुनें
in_id: Pilih kategori
ko_kr: 카테고리 선택하기
ro_ro: Selecteaza categoria
tr_tr: Kategori seç

# common.common:Select_cods_lead_center
source: Select co-lead center
he_il: בחר מרכז מובילים משותף
hi_in: को-लीड केंद्र चुनें
in_id: Pilih pusat pemimpin bersama
ko_kr: 공동 리드 센터 선택하기
ro_ro: Selectați Co-Lead Center
tr_tr: Ortak Liad Center'ı seçin

# common.common:Select_Cods_Lead_Center_star_
source: Select Co-Lead Center *
he_il: בחר מרכז מובילים משותף *
hi_in: को-लीड केंद्र चुनें *
in_id: Pilih Pusat Pemimpin Bersama *
ko_kr: 공동 리드 센터 선택하기 *
ro_ro: Selectați Co-Lead Center *
tr_tr: Ortak Lide Merkezi Seç *

# common.common:Select_Conferencing_Tool
source: Select Conferencing Tool
he_il: בחר בכלי שיחות הוועידה
hi_in: कॉन्फ्रेंसिंग टूल चुनें
in_id: Pilih Alat Konferensi
ko_kr: 회의 도구 선택하기
ro_ro: Selectați instrumentul de conferință
tr_tr: Konferans Aracı Seçin

# common.common:Select_criteria
source: Select criteria
he_il: בחר קריטריונים
hi_in: मानदंड चुनें
in_id: Pilih kriteria
ko_kr: 기준 선택하기
ro_ro: Selectați criterii
tr_tr: Kriterleri Seçin

# common.common:Select_Date
source: Select Date
he_il: בחר תאריך
hi_in: तिथि चुनें
in_id: Pilih Tanggal
ko_kr: 날짜 선택하기
ro_ro: Selectați data
tr_tr: Tarih seç

# common.common:Select_Digital_Skills
source: Select Digital Skills
he_il: בחר מיומנויות דיגיטליות
hi_in: डिजिटल कुशलताएं चुनें
in_id: Pilih Keterampilan Digital
ko_kr: 디지털 기술 선택
ro_ro: Selectare aptitudini digitale
tr_tr: Dijital Becerileri Seç

# common.common:Select_Digital_Skills_star_
source: Select Digital Skills *
he_il: בחר מיומנויות דיגיטליות *
hi_in: डिजिटल कुशलताएं चुनें *
in_id: Pilih Keterampilan Digital *
ko_kr: 디지털 기술 선택 *
ro_ro: Selectare aptitudini digitale *
tr_tr: Dijital Becerileri Seç*

# common.common:Select_experience
source: Select experience
he_il: בחר ניסיון
hi_in: अनुभव का चयन करें
in_id: Pilih pengalaman
ko_kr: 경험 선택
ro_ro: Selectare experiență
tr_tr: Deneyim seç

# common.common:Select_file_source
source: Select file source
he_il: בחר מקור קובץ
hi_in: फ़ाइल स्रोत चुनें
in_id: Pilih sumber file
ko_kr: 파일 소스 선택하기
ro_ro: Selectați sursa de fișier
tr_tr: Dosya Kaynağı'nı seçin

# common.common:Select_Gender_star_
source: Select Gender *
he_il: בחר מגדר *
hi_in: आधार के अनुसार लिंग का चयन करें *
in_id: Pilih Jenis Kelamin sesuai Aadhaar *
ko_kr: Aadhaar *에 따라 성별 선택
ro_ro: Selectați sexul conform Aadhaar *
tr_tr: Aadhaar'a göre Cinsiyet seçin *

# common.common:Select_Gender_as_per_Aadhaarstar_
source: Select Gender as per Aadhaar*
he_il: בחר מגדר לפי Aadhaar*
hi_in: आधार के अनुसार लिंग का चयन करें *
in_id: Pilih Jenis Kelamin sesuai Aadhaar *
ko_kr: Aadhaar *에 따라 성별 선택
ro_ro: Selectați sexul conform Aadhaar *
tr_tr: Aadhaar'a göre Cinsiyet seçin *

# common.common:Select_image_file_source
source: Select image file source
he_il: בחר מקור קובץ תמונה
hi_in: छवि फ़ाइल स्रोत चुनें
in_id: Pilih sumber file gambar
ko_kr: 이미지 파일 소스 선택하기
ro_ro: Selectați sursa de fișiere imagine
tr_tr: Resim Dosyası Kaynağı'nı seçin

# common.common:Select_image_source
source: Select image source
he_il: בחר מקור תמונה
hi_in: छवि स्रोत का चयन करें
in_id: Pilih sumber gambar
ko_kr: 이미지 소스 선택
ro_ro: Selectare imagine sursă
tr_tr: Görüntü kaynağı seç

# common.common:Select_imagebs_videobs_file_source
source: Select image/video/file source
he_il: בחר מקור תמונה/סרטון/קובץ
hi_in: छवि / वीडियो / फ़ाइल स्रोत का चयन करें
in_id: Pilih sumber gambar / video / file
ko_kr: 이미지 / 비디오 / 파일 소스 선택
ro_ro: Selectați sursa imagine / video / fișier
tr_tr: Resim / video / dosya kaynağını seçin

# common.common:Select_Job_Role
source: Select Job Role
he_il: בחר תפקיד
hi_in: कार्य भूमिका चुनें
in_id: Pilih Tugas Pekerjaan
ko_kr: 직무 역할 선택
ro_ro: Selectare rol loc de muncă
tr_tr: İş Rolü Seç

# common.common:Select_Job_Role_star_
source: Select Job Role *
he_il: בחר תפקיד *
hi_in: कार्य भूमिका चुनें *
in_id: Pilih Tugas Pekerjaan *
ko_kr: 직무 역할 선택 *
ro_ro: Selectare rol loc de muncă *
tr_tr: İş Rolü Seç*

# common.common:Select_job_type
source: Select job type
he_il: בחר סוג תפקיד
hi_in: जॉब का प्रकार चुनें
in_id: Pilih jenis pekerjaan
ko_kr: 직업 유형 선택하기
ro_ro: Selectați tipul de lucru
tr_tr: İş Türünü Seçin

# common.common:Select_language
source: Select language
he_il: בחר שפה
hi_in: भाषा चुनें
in_id: Pilih bahasa
ko_kr: 언어 선택
ro_ro: Selectare limbă
tr_tr: Dil seçin

# common.common:Select_lead_center
source: Select lead center
he_il: בחר מרכז מובילים
hi_in: लीड केंद्र चुनें *
in_id: Pilih pusat pemimpin
ko_kr: 리드 센터 선택하기
ro_ro: Selectați centrul de plumb
tr_tr: Kurşun Merkezi Seçin

# common.common:Select_Lead_Center_star_
source: Select Lead Center *
he_il: בחר מרכז מובילים *
hi_in: लीड केंद्र चुनें *
in_id: Pilih Pusat Pemimpin *
ko_kr: 리드 센터 선택하기 *
ro_ro: Selectați Centrul de plumb *
tr_tr: Kurşun Merkezi seçin *

# common.common:Select_Leader
source: Select Leader
he_il: בחר מוביל
hi_in: लीडर का चयन करें
in_id: Pilih Pemimpin
ko_kr: 리더 선택
ro_ro: Selectare Lider
tr_tr: Lider seç

# common.common:Select_Member
source: Select Member
he_il: בחר חבר
hi_in: सदस्य का चयन करें
in_id: Pilih Anggota
ko_kr: 멤버 선택
ro_ro: Selectare Membru
tr_tr: Üye seç

# common.common:Select_Occupation
source: Select Occupation
he_il: בחר עיסוק
hi_in: व्यवसाय का चयन करें
in_id: Pilih Pekerjaan
ko_kr: 직업 선택
ro_ro: Selectați Ocupație
tr_tr: Meslek Seçiniz

# common.common:Select_Skill_Level_star_
source: Select Skill Level *
he_il: בחר רמת מיומנות *
hi_in: कुशलता स्तर चुनें *
in_id: Pilih Tingkat Keterampilan *
ko_kr: 기술 수준 선택 *
ro_ro: Selectare nivel de aptitudine *
tr_tr: Beceri Düzeyi Seç*

# common.common:Select_State
source: Select State
he_il: בחר מדינה
hi_in: राज्य का चयन करें
in_id: Pilih negara bagian
ko_kr: 상태 선택
ro_ro: Selectare Stare
tr_tr: Eyalet Seçin

# common.common:Select_State_as_per_Aadhaar
source: Select State as per Aadhaar
he_il: בחר מדינה לפי Aadhaar
hi_in: आधार के अनुसार राज्य का चयन करें
in_id: Pilih negara bagian sesuai Aadhaar
ko_kr: Aadhaar에 따라 주 선택
ro_ro: Selectați statul conform Aadhaar
tr_tr: Aadhaar'a göre Eyalet seçin

# common.common:Select_technology
source: Select technology
he_il: בחר טכנולוגיה
hi_in: प्रौद्योगिकी चुनें
in_id: Pilih teknologi
ko_kr: 기술 선택하기
ro_ro: Selectați tehnologie
tr_tr: Teknolojiyi seçin

# common.common:Select_Technology_star_
source: Select Technology *
he_il: בחר טכנולוגיה *
hi_in: प्रौद्योगिकी चुनें *
in_id: Pilih Teknologi *
ko_kr: 기술 선택하기 *
ro_ro: Selectați Tehnologie *
tr_tr: Teknolojiyi seçin *

source: Select the Groups, Channels, or Users you wish to share this SmartCard with
he_il: בחר את הקבוצות, הערוצים או המשתמשים שאיתם ברצונך לשתף כרטיס חכם זה
hi_in: उन ग्रुप, चैनल या प्रयोक्ताओं को चुनें जिनके साथ आप इस स्मार्ट कार्ड को साझा करना चाहते हैं
in_id: Pilih grup, channel, atau pengguna yang ingin Anda bagikan smartcard ini
ko_kr: 해당 SmartCard를 공유할 그룹, 채널, 사용자를 선택하기
ro_ro: Selectați grupurile, canalele sau utilizatorii cărora doriți să le distribuiți acest Pathway
tr_tr: Bu SmartCard'ı paylaşmak istediğiniz grupları, kanalları veya kullanıcıları seçin

# common.common:Select_the_one_which_applies_to_you
source: Select the one which applies to you
he_il: בחר את זו שמתאימה לך
hi_in: जो आप पर लागू होता है, उसका चयन करें
in_id: Pilih salah satu yang sesuai untuk Anda
ko_kr: 귀하에게 해당되는 것을 선택하십시오
ro_ro: Selectați-l pe cel care vi se aplică
tr_tr: Size uygun olanı seçin

# common.common:Select_the_option_most_appropriate_for_you_star_
source: Select the option most appropriate for you *
he_il: בחר את האפשרות המתאימה לך ביותר *
hi_in: आपके लिए सबसे उपयुक्त विकल्प का चयन करें *
in_id: Pilih opsi yang paling sesuai untuk Anda *
ko_kr: 귀하에게 가장 적합한 옵션을 선택하십시오 *
ro_ro: Selectați opțiunea cea mai potrivită pentru dvs. *
tr_tr: Size en uygun seçeneği seçin *

# common.common:Select_Timezone
source: Select Timezone
he_il: בחר אזור זמן
hi_in: समय क्षेत्र चुनें
in_id: Pilih Zona Waktu
ko_kr: 타임존 선택하기
ro_ro: Selectați fusul orar
tr_tr: Seçim Seçin

# common.common:Select_Trusted_Collaborators
source: Select Trusted Collaborators
he_il: בחר משתפי פעולה מהימנים
hi_in: सिलेक्टेड कोलैबोरेटर्स का चयन करें
in_id: Pilih Kolaborator Terpecaya
ko_kr: 신뢰할 수 있는 협력자 선택
ro_ro: Selectare Colaboratori de Încredere
tr_tr: Güvenilir Ortakları seç

# common.common:Select_up_to_pd__Learning_Goals
source: Select up to %d Learning Goals
he_il: בחר עד %d יעדי לימוד
hi_in: %d तक शिक्षण लक्ष्य चुनें
in_id: Pilih hingga %d Tujuan Pembelajaran
ko_kr: 학습 목표 최대 %d개 선택
ro_ro: Selectați până la %d obiective de învățare
tr_tr: En fazla %d Eğitim Hedefi seçin

# common.common:Select_up_to_6_skills_for_this_credential
source: Select up to 6 skills for this credential
he_il: בחר עד שש מיומנויות עבור הרשאה זו
hi_in: इस क्रेडेंशियल के लिए 6 कौशल तक चुनें
in_id: Pilih hingga 6 keterampilan untuk kredensial ini
ko_kr: 해당 자격 증명에 대하여 최대 6개 기술을 선택하십시오
ro_ro: Selectați până la 6 abilități pentru această acreditare
tr_tr: Bu kimlik bilgisi için en fazla 6 beceri seçin

# common.common:Select_video_source
source: Select video source
he_il: בחר מקור סרטון
hi_in: वीडियो स्रोत का चयन करें
in_id: Pilih sumber video
ko_kr: 비디오 소스 선택
ro_ro: Selectați sursa video
tr_tr: Video kaynağını seçin

# common.common:Select_which_category_you_fall_understar_
source: Select which category you fall under*
he_il: בחר לאיזו קטגוריה אתה שייך*
hi_in: चुनें कि आप किस श्रेणी में आते हैं *
in_id: Pilih kategori mana Anda termasuk *
ko_kr: 해당 카테고리 선택 *
ro_ro: Selectați în ce categorie faceți parte *
tr_tr: Hangi kategoriye gireceğinizi seçin *

# common.common:selected
source: selected
he_il: נבחר
hi_in: चयन कर लिया
in_id: terpilih
ko_kr: 선택됨
ro_ro: selectat
tr_tr: seçilen

# common.common:Selected_cln__pzd_
source: Selected : %zd
he_il: נבחר: %zd
hi_in: चयनित: %zd
in_id: Dipilih: %zd
ko_kr: 선택 항목: %zd
ro_ro: Selectate: %zd
tr_tr: Seçili: %zd

# common.common:Selected_userscln_
source: Selected users:
he_il: משתמשים שנבחרו:
hi_in: चयनित प्रयोगजार्ता:
in_id: Pengguna terpilih:
ko_kr: 선택된 사용자
ro_ro: Utilizatori selectați:
tr_tr: Seçilen kullanıcılar:

# common.common:Self_Assessed_Skill_Level
source: Self Assessed Skill Level
he_il: רמת מיומנות בהערכה עצמית
hi_in: स्व-आंकलन कुशलता स्तर
in_id: Penilaian Mandiri Tingkat Keterampilan
ko_kr: 자체 평가 기술 수준
ro_ro: Nivel de aptitudini autoevaluat
tr_tr: Kendi Kendine Değerlendirilen Beceri Düzeyi

# common.common:Self_Assigned
source: Self Assigned
he_il: בהקצאה עצמית
hi_in: स्व असाइन किया गया
in_id: Ditugaskan sendiri
ko_kr: 자가 할당
ro_ro: Sine atribuit
tr_tr: Kendinden atandı

# common.common:Self_Declaration
source: Self Declaration
he_il: הצהרה עצמית
hi_in: स्व घोषणा
in_id: Deklarasi diri
ko_kr: 자가 신고
ro_ro: Declarație pe proprie răspundere
tr_tr: Öz beyan

source: Self Employed (Including Entrepreneurs, gig workers etc.)
he_il: עצמאי (כולל יזמים, עובדי פרויקטים וכולי)
hi_in: स्वरोजगार (उद्यमियों, गिग वर्कर्स आदि सहित)
in_id: Wiraswasta (Termasuk Pengusaha, pekerja pertunjukan, dll)
ko_kr: 자영업(사업자, 프리랜서 등 포함)
ro_ro: Angajat independent (inclusiv antreprenori, lucrători de concerte etc.)
tr_tr: Serbest meslek sahibi (girişimciler, konserler vb. Dahil)

# common.common:Send
source: Send
he_il: שלח
hi_in: संदेश
in_id: Kirim
ko_kr: 보내다
ro_ro: Trimite
tr_tr: Gönder

# common.common:Send_Logs
source: Send Logs
he_il: שלח יומנים
hi_in: लॉग्स भेजें
in_id: Kirim Log
ko_kr: 로그 보내기
ro_ro: Trimitere jurnale
tr_tr: Günlükleri Gönder

# common.common:Send_magic_link
source: Send magic link
he_il: שלח קישור קסם
hi_in: मैजिक लिंक भेजें
in_id: Kirim tautan ajaib
ko_kr: 매직 링크 보내기
ro_ro: Trimite linkul magic
tr_tr: Sihirli bağlantı gönder

# common.common:Send_Reminder
source: Send Reminder
he_il: שלח תזכורת
hi_in: रिमाइंडर भेजें
in_id: Kirim Pengingat
ko_kr: 리마인더 보내기
ro_ro: Trimite memento
tr_tr: Hatırlatıcıyı gönder

# common.common:Sending_purchase_to_iTunes
source: Sending purchase to iTunes
he_il: שולח רכישה ל-iTunes
hi_in: आईट्यून्स को खरीदारी भेजें
in_id: Mengirim pembelian ke iTunes
ko_kr: iTunes에 구매 전송 중
ro_ro: Trimitere achiziție către iTunes
tr_tr: Satın alım için iTunes'a gönderiliyor

# common.common:Sendingdt1_
source: Sending...
he_il: שולח...
hi_in: को भेजा जा रहा है...
in_id: Mengirim...
ko_kr: 전송 중...
ro_ro: Se trimite...
tr_tr: Gönderiliyor...

# common.common:Sentnot__Check_your_emaildot_
source: Sent! Check your email.
he_il: נשלח! בדוק את הדוא\"ל שלך.
hi_in: भेज दिया! अपने ईमेल की जाँच करें।
in_id: Terkirim! Periksa email Anda.
ko_kr: 보냈습니다! 이메일을 확인.
ro_ro: Trimis! Verifica-ti email-ul.
tr_tr: Gönderildi! E-posta hesabınızı kontrol edin.

# common.common:Set_of_pd__question
source: Set of %d question
he_il: קבוצה של שאלה %d
hi_in: %D प्रश्न का सेट
in_id: Set dari%d pertanyaan
ko_kr: 질문 %d개 세트
ro_ro: Set de %d întrebare
tr_tr: %D sorudan oluşan set

# common.common:Set_of_pd__questions
source: Set of %d questions
he_il: קבוצה של %d שאלות
hi_in: %D प्रश्नों का सेट
in_id: Kumpulan pertanyaan %d
ko_kr: 질문 %d개 세트
ro_ro: Set de %d întrebări
tr_tr: %d sorularını belirle

# common.common:Set_Password_star_
source: Set Password *
he_il: הגדר סיסמה *
hi_in: पासवर्ड सेट करें *
in_id: Atur Kata Sandi *
ko_kr: 암호 재설정 *
ro_ro: Setare parolă *
tr_tr: Parolayı belirleyin*

# common.common:Settings
source: Settings
he_il: הגדרות
hi_in: समायोजन
in_id: 设置
ko_kr: 설정
ro_ro: Setări
tr_tr: Ayarlar

# common.common:Share
source: Share
he_il: שיתוף
hi_in: साझा करें
in_id: Bagikan
ko_kr: 공유
ro_ro: Distribuire
tr_tr: Paylaş

# common.common:Share_Badge
source: Share Badge
he_il: שתף תג
hi_in: बैज साझा करें
in_id: Bagikan Lencana
ko_kr: 배지 공유
ro_ro: Partajare Ecuson
tr_tr: Rozeti paylaş

# common.common:Share_Certification
source: Share Certification
he_il: שתף הסמכה
hi_in: सर्टिफिकेशन साझा करें
in_id: Bagikan Sertifikasi
ko_kr: 자격증 공유
ro_ro: Certificare de partajare
tr_tr: Paylaşım Sertifikası

# common.common:Share_External
source: Share External
he_il: שתף חיצוני
hi_in: बाहरी साझा करें
in_id: Berbagi Eksternal
ko_kr: 외부 공유
ro_ro: Partajare în exterior
tr_tr: Şirket Dışında Paylaş

# common.common:Share_Link
source: Share Link
he_il: שתף קישור
hi_in: लिंक साझा करें
in_id: Bagikan Tautan
ko_kr: 링크 공유
ro_ro: Partajare Link
tr_tr: Bağlantıyı paylaş

# common.common:Share_Screen
source: Share Screen
he_il: שתף מסך
hi_in: स्क्रीन साझा करना
in_id: Bagikan Layar
ko_kr: 화면 공유
ro_ro: Partajare Ecran
tr_tr: Ekranı paylaş

# common.common:Share_Skill
source: Share Skill
he_il: שתף מיומנות
hi_in: कौशल साझा करें
in_id: Bagikan Keterampilan
ko_kr: 스킬 공유
ro_ro: Împărtășește abilitatea
tr_tr: Paylaşım becerisi

# common.common:Share_with
source: Share with
he_il: שתף עם
hi_in: के साथ साझा करें
in_id: Bagikan dengan
ko_kr: 다음과 공유
ro_ro: Partajare cu
tr_tr: İLE PAYLAŞ

# common.common:Share_your_content_to_engage_your_followersdot_
source: Share your content to engage your followers.
he_il: שתף את התוכן שלך כדי למשוך את העוקבים שלך.
hi_in: अपने फ़ॉलोअर्स को शामिल करने के लिए अपनी सामग्री साझा करें.
in_id: Bagikan konten Anda untuk melibatkan pengikut Anda.
ko_kr: 콘텐츠를 공유하여 팔로워의 참여를 유도하십시오.
ro_ro: Distribuiți conținutul pentru a implica urmăritorii.
tr_tr: Takipçilerinizin ilgisini çekmek için içeriğinizi paylaşın.

# common.common:Share_your_thoughts
source: Share your thoughts
he_il: שתף את המחשבות שלך
hi_in: अपने विचारों को साझा करें
in_id: Bagikan pemikiran Anda
ko_kr: 당신의 생각을 나눠주세요
ro_ro: Impartaseste-ti gandurile
tr_tr: Düşüncelerini paylaş

# common.common:Shared
source: Shared
he_il: משותף
hi_in: साझा
in_id: Berbagi
ko_kr: 공유함
ro_ro: Partajat
tr_tr: Paylaşılan

# common.common:Shared_by_
source: Shared by
he_il: שותף על-ידי
hi_in: साझा करने वाले का नाम
in_id: Dibagikan oleh
ko_kr: 공유한 사람
ro_ro: Partajat de
tr_tr: Paylaşan

# common.common:Shared_by_Me
source: Shared by Me
he_il: שותף על ידי
hi_in: मेरे द्वारा शेयर किए गए
in_id: Dibagikan oleh Saya
ko_kr: 내가 공유
ro_ro: Partajat de mine
tr_tr: Benim Paylaştıklarım

# common.common:Shared_cards_in_a_group_will_be_shown_here
source: Shared cards in a group will be shown here
he_il: כרטיסים ששותפו בקבוצה יוצגו כאן
hi_in: ग्रुप में साझा कार्ड को यहां दिखाया जाएंगे
in_id: Kartu yang dibagikan dalam grup akan ditampilkan di sini
ko_kr: 그룹에서 공유된 카드가 여기에 표시됩니다
ro_ro: Cardurile partajate în cadrul unui grup vor fi afișate aici
tr_tr: Bir gruptaki paylaşılan kartlar burada gösterilir

# common.common:Shared_oncln__
source: Shared on:
he_il: שותף ב:
hi_in: इस पर शेयर किया गया:
in_id: Dibagikan pada:
ko_kr: 공유 날짜:
ro_ro: Partajat pe:
tr_tr: Paylaşılma tarihi:

# common.common:shared_poll
source: shared poll
he_il: סקר ששותף
hi_in: साझा मतदान
in_id: berbagi jajak pendapat
ko_kr: 공유된 설문 조사
ro_ro: sondaj partajat
tr_tr: paylaşılan anket

# common.common:shared_quiz
source: shared quiz
he_il: חידון ששותף
hi_in: साझा प्रश्नोत्तरी
in_id: berbagi kuis
ko_kr: 공유된 퀴즈
ro_ro: chestionar partajat
tr_tr: paylaşılan test

# common.common:Shared_with_me
source: Shared with me
he_il: שותף איתי
hi_in: मेरे साथ साझा करें
in_id: Berbagi dengan saya
ko_kr: 나와 공유함
ro_ro: Partajat cu mine
tr_tr: Benimle paylaştı

# common.common:Shared_with_team
source: Shared with team
he_il: שותף עם הצוות
hi_in: टीम के साथ साझा किया गया
in_id: Bagikan dengan tim
ko_kr: 팀과 공유함
ro_ro: Partajat cu echipa
tr_tr: Ekiple paylaştı

# common.common:Sharing_and_Assignment
source: Sharing and Assignment
he_il: שיתוף והקצאה
hi_in: साझा करना और कार्य
in_id: Berbagi dan Penugasan
ko_kr: 공유 및 할당
ro_ro: Distribuire și atribuire
tr_tr: Paylaşım ve Atama

source: Sharing to a Private Channel does not make what you are Sharing private.
he_il: שיתוף לערוץ פרטי לא הופך את מה שאתה משתף לפרטי
hi_in: एक प्राइवेट चैनल पर साझा करने का यह मतलब नहीं है की आप यह निजी तरीके से साझा कर रहे हैं।
in_id: Berbagi ke Saluran Pribadi tidak membuat apa yang Anda Bagikan pribadi.
ko_kr: 프라이빗 채널에 공유하는 것이 공유하고 있는 것을 프라이빗하게 만들어주지는 않습니다.
ro_ro: Partajarea cu un Channel Privat nu face ca ceea ce partajați să fie privat.
tr_tr: Özel Kanal ile paylaşmak, Paylaştığınız şeyi gizli yapmaz.

# common.common:Sharingdt1_
source: Sharing...
he_il: משתף...
hi_in: साझा किया जा रहा है...
in_id: Membagikan...
ko_kr: 공유 중...
ro_ro: Partajare...
tr_tr: Paylaşılıyor...

# common.common:Show
source: Show
he_il: הצג
hi_in: दिखाएं
in_id: Tampilkan
ko_kr: 표시
ro_ro: Afișare
tr_tr: Göster

# common.common:Show_less
source: Show less
he_il: הצג פחות
hi_in: कम दिखाएं
in_id: tampilkan lebih sedikit
ko_kr: 간략히보기
ro_ro: arata mai putin
tr_tr: daha az göster

# common.common:Show_me
source: Show me
he_il: הראה לי
hi_in: मुझे दिखाएँ
in_id: Tunjukkan pada saya
ko_kr: 표시
ro_ro: Arată-mi
tr_tr: Bana göster

# common.common:Show_more
source: Show more
he_il: הצג יותר
hi_in: अधिक दिखाएँ
in_id: Menampilkan lebih banyak
ko_kr: 더 보기
ro_ro: Afișați mai multe
tr_tr: Daha fazla göster

# common.common:Shown_in_the_channelapt_s_header_and_cardsdot_
source: Shown in the channel's header and cards.
he_il: מוצג בכותרת ובכרטיסים של הערוץ.
in_id: Ditampilkan di header dan kartu kanal.
ko_kr: 채널의 헤더와 카드에서 볼 수 있습니다.
ro_ro: Se afișează în antetul și cardurile canalului.
tr_tr: Kanalın başlığında ve kartlarında gösterilir.

# common.common:Shown_in_your_groupapt_s_cardsdot_
source: Shown in your group's cards.
he_il: מוצג בכרטיסי הקבוצה שלך.
in_id: Ditampilkan di kartu grup Anda.
ko_kr: 귀하의 그룹 카드에서 볼 수 있습니다.
ro_ro: Afișată în cardul.
tr_tr: Grubunuzun kartlarında gösterilir.

# common.common:Sign_in
source: Sign in
he_il: כניסה
hi_in: साइन इन करें
in_id: Masuk
ko_kr: 로그인
ro_ro: Conectare
tr_tr: Giriş

# common.common:Sign_In
source: Sign In
he_il: כניסה
hi_in: साइन इन करें
in_id: Masuk
ko_kr: 로그인
ro_ro: Conectare
tr_tr: Giriş

# common.common:Sign_in_to
source: Sign in to
he_il: כניסה ל-
hi_in: साइन इन करें
in_id: Masuk ke
ko_kr: 다음으로 로그인
ro_ro: Înregistrează-te la
tr_tr: Şunda oturum açın:

# common.common:Sign_in_to_an_additional_team
source: Sign in to an additional team
he_il: כניסה לצוות נוסף
hi_in: एक अतिरिक्त टीम में साइन इन करें
in_id: Masuk ke tim tambahan
ko_kr: 추가된 팀에 로그인
ro_ro: Conectare la o echipă suplimentară
tr_tr: Diğer ekipte oturum açın

# common.common:Sign_in_to_team
source: Sign in to team
he_il: היכנס לצוות
hi_in: टीम में साइन इन करें
in_id: Masuk ke tim
ko_kr: 팀에 로그인
ro_ro: Conectare la o echipă
tr_tr: Ekipte oturum açın

# common.common:Sign_Up
source: Sign Up
he_il: הרשמה
hi_in: साइन अप करें
in_id: Daftar
ko_kr: 가입하기
ro_ro: Înscriere
tr_tr: Kaydolun

# common.common:Sign_up_for
source: Sign up for
he_il: הרשמה ל-
hi_in: के लिए साइन अप
in_id: Daftar untuk
ko_kr: 다음으로 가입하기
ro_ro: Înregistrează-te pentru
tr_tr: Kaydol

# common.common:Signing_out
source: Signing out
he_il: יציאה
hi_in: भाग रद्द करना
in_id: Keluar
ko_kr: 로그 아웃
ro_ro: Deconectare
tr_tr: Çıkış yapılıyor

# common.common:Single_Signds_Onobkt_SSOcbkt_
source: Single Sign-On(SSO)
he_il: כניסה יחידה (SSO)
hi_in: सिंगल साइन-ऑन (SSO)
in_id: Sistem Masuk Tunggal (SSO)
ko_kr: 싱글 사인온 (SSO)
tr_tr: Tek Oturum Açma (SSO)

# common.common:Skill
source: Skill
he_il: מיומנות
hi_in: कुशलता
in_id: Keterampilan
ko_kr: 기술
ro_ro: Aptitudine
tr_tr: Beceriler
