Repository: edcast/edc-xliff-mobile
Catalog: ios/ios_*.xlf
Languages: he_il, hi_in, in_id, ko_kr, ro_ro, tr_tr

# common.common:This_action_is_not_available_in_Offline_Mode
source: This action is not available in Offline Mode
he_il: פעולה זו אינה זמינה במצב לא מקוון
hi_in: यह क्रिया ऑफ़लाइन मोड में उपलब्ध नहीं है
in_id: Tindakan ini tidak tersedia dalam Mode Offline
ko_kr: 이 작업은 오프라인 모드에서 사용할 수 없습니다.
ro_ro: Această acțiune nu este disponibilă în modul Offline
tr_tr: Bu eylem Çevrimdışı Modda kullanılamaz

# common.common:This_app_does_not_support_management_of_subscriptionsdot_
source: This app does not support management of subscriptions.
he_il: אפליקציה זו לא תומכת בניהול מינויים.
hi_in: यह ऐप सदस्यताओं के प्रबंधन का समर्थन नहीं करता है.
in_id: Aplikasi ini tidak mendukung pengelolaan langganan.
ko_kr: 이 앱은 구독 관리를 지원하지 않습니다.
ro_ro: Această aplicație nu acceptă gestionarea abonamentelor.
tr_tr: Bu uygulama aboneliklerin yönetimini desteklemiyor.

# common.common:This_can_be_used_to_control_awarding_badges_for_Pathway_completion
source: This can be used to control awarding badges for Pathway completion
he_il: בחירה זו יכולה לשמש כדי לשלוט בהענקת תגים על השלמת נתיב
hi_in: इसका उपयोग पाथवे पूरा होने के लिए पुरस्कार देने वाले बैज को नियंत्रित करने के लिए किया जा सकता है
in_id: Ini dapat digunakan untuk mengontrol pemberian lencana untuk penyelesaian Pathway
ko_kr: Pathway 완료에 대한 뱃지 부여를 관리하는데 사용할 수 있습니다
ro_ro: Aceasta poate fi utilizată pentru controlul insignelor pentru finalizarea căilor
tr_tr: Bu, yol tamamlama için ödüllendirme rozetlerini kontrol etmek için kullanılabilir

# common.common:This_content_does_not_exist_or_has_been_deleteddot_
source: This content does not exist or has been deleted.
he_il: תוכן זה לא קיים או שהוא נמחק.
hi_in: यह विषय वस्तु मौजूद नहीं है या हटा दी गई है।
in_id: Konten ini tidak ada atau telah dihapus.
ko_kr: 이 콘텐츠는 존재하지 않거나 삭제되었습니다.
ro_ro: Conținutul nu există sau a fost șters.
tr_tr: Bu içerik mevcut değil veya silinmiş.

# common.common:This_content_has_been_removed_from_your_assignment_listdot_
source: This content has been removed from your assignment list.
he_il: תוכן זה הוסר מרשימת המטלות שלך.
hi_in: यह विषय वस्तु आपकी असाइनमेंट सूची से हटा दी गई है।
in_id: Konten ini telah dihapus dari daftar tugas Anda
ko_kr: 할당 목록에서 이 콘텐츠가 제거되었습니다.
ro_ro: Acest conținut a fost eliminat din lista dvs. de sarcini.
tr_tr: Bu içerik atama listenizden kaldırıldı.

source: This content is not optimized for mobile. Please access it on a Computer or Tablet.
he_il: תוכן זה אינו מותאם לנייד. תוכל לגשת אליו במחשב או בטאבלט.
hi_in: यह विषय वस्तु मोबाइल के लिए अनुकूलित नहीं है। कृपया इसे कंप्यूटर या टैबलेट पर एक्सेस करें।
in_id: Konten ini tidak dioptimalkan untuk piranti seluler. Silakan akses di Komputer atau Tablet.
ko_kr: 이 콘텐츠는 모바일에 최적화되어 있지 않습니다. 컴퓨터나 태블릿 PC로 이용해주십시오.
ro_ro: Acest conținut nu este optimizat pentru mobil. Vă rugăm să -l accesați pe un computer sau tabletă.
tr_tr: Bu içerik mobil için optimize edilmez. Lütfen bir bilgisayarda veya tablette erişin.

# common.common:This_content_is_restricted_for_viewingdot_
source: This content is restricted for viewing.
he_il: תוכן זה מוגבל לצפייה.
hi_in: यह सामग्री देखने के लिए प्रतिबंधित है।
in_id: Konten ini dibatasi untuk dilihat.
ko_kr: 이 콘텐츠는보기가 제한되어 있습니다.
ro_ro: Acest conținut este restricționat pentru vizualizare.
tr_tr: Bu içeriğin görüntülenmesi kısıtlanmıştır.

# common.common:This_content_is_time_restricted
source: This content is time restricted
he_il: תוכן זה מוגבל בזמן
hi_in: यह विषय वस्तु समय प्रतिबंधित है
in_id: Konten ini dibatasi waktu
ko_kr: 이 콘텐츠는 시간 제약이 있습니다
ro_ro: Acest conținut are restricție de timp
tr_tr: Bu içerik zaman kısıtlamalı

source: This content was not assigned to anyone yet. Assign this content to specific Individuals or Groups first
he_il: תוכן זה לא הוקצה עדיין לאף אחד. הקצה תחילה תוכן זה לאנשים או לקבוצות ספציפיים
hi_in: यह सामग्री अभी तक किसी को असाइन नहीं की गई थी. पहले इस सामग्री को विशिष्ट व्यक्तियों या समूहों को निर्दिष्ट करें
in_id: Konten ini belum ditetapkan untuk siapa pun. Tetapkan konten ini ke Individu atau Grup tertentu terlebih dahulu
ko_kr: 이 콘텐츠는 아직 아무에게도 할당되지 않았습니다. 먼저 이 콘텐츠를 특정 개인 또는 그룹에 할당하십시오.
ro_ro: Acest conținut nu a fost atribuit nimănui încă. Mai întâi, atribuiți acest conținut unor anumite persoane sau grupuri.
tr_tr: Bu içerik henüz kimseye atanmadı. Bu içeriği önce belirli Kişilere veya Gruplara atayın

source: This format is not recognized. Try copy pasting the url address here
he_il: תבנית זו אינה מזוהה. נסה להעתיק ולהדביק את כתובת ה-URL כאן
hi_in: इस फॉरमेट को मान्यता प्राप्त नहीं है। यहां url पता कॉपी पेस्ट करने का प्रयास करें
in_id: Format ini tidak dikenali. Coba salin tempel alamat url di sini
ko_kr: 이 형식은 인정되지 않습니다. 여기에 URL 주소를 복사하고 붙여넣으십시오
ro_ro: Acest format nu este recunoscut. Încercați să copiați lipirea adresei URL aici
tr_tr: Bu format tanınmaz. URL adresini buraya yapıştırmayı deneyin

# common.common:This_functionality_is_not_supported_in_the_mobile_application
source: This functionality is not supported in the mobile application
he_il: פונקציונליות זו אינה נתמכת באפליקציה לנייד
hi_in: यह कार्यक्षमता मोबाइल अनुप्रयोग में समर्थित नहीं है
in_id: Fungsionalitas ini tidak didukung di aplikasi seluler
ko_kr: 모바일 응용 프로그램에서는 이 기능이 지원되지 않습니다
ro_ro: Această funcționalitate nu este acceptată în aplicația mobilă
tr_tr: Bu işlevsellik mobil uygulamada desteklenmiyor

# common.common:This_is_the_address_you_use_to_sign_in_to_EdCast
source: This is the address you use to sign in to EdCast
he_il: זו הכתובת שבה אתה משתמש כדי להיכנס ל-EdCast
hi_in: यह वह पता है जिसका उपयोग आप EdCast में साइन इन करने के लिए करते हैं
in_id: Ini adalah alamat yang Anda gunakan untuk masuk ke EdCast
ko_kr: EdCast에 로그인하기 위해 사용하는 주소
ro_ro: Aceasta este adresa pe care o utilizați pentru a vă conecta la EdCast
tr_tr: Bu, EdCast'te oturum açmak için kullandığınız adrestir

# common.common:This_is_the_QR_code_of_the_contentcln__pat_
source: This is the QR code of the content: %@
he_il: זה קוד ה-QR של התוכן: %@
hi_in: यह विषय वस्तु का क्यूआर कोड है :%@
in_id: Ini adalah kode QR dari konten: %@
ko_kr: 콘텐츠의 QR 코드: %@
ro_ro: Acesta este codul QR al conținutului: %@
tr_tr: Bu, şu içeriğin QR kodudur: %@

source: This is your own Channel's Banner Widget! You can enable, disable, and customize this feature by editing the
he_il: זהו ווידג'ט הכרזה של הערוץ שלך! אתה יכול להפעיל, להשבית ולהתאים אישית תכונה זו על ידי עריכת
in_id: Ini adalah Widget Spanduk Kanal Anda sendiri! Anda dapat mengaktifkan, menonaktifkan, dan menyesuaikan fitur ini dengan mengedit
ro_ro: Acesta este widgetul banner al canalului dvs.! Puteți activa, dezactiva și personaliza această caracteristică editând
tr_tr: Bu sizin Kanalınızın Başlık Sayfası Widget'ı! Bu özelliği düzenleyerek etkinleştirebilir, devre dışı bırakabilir ve özelleştirebilirsiniz.

source: This logo will be displayed in the SmartCard instead of your profile picture
he_il: לוגו זה יוצג בכרטיס החכם במקום תמונת הפרופיל שלך
hi_in: यह लोगो आपकी प्रोफ़ाइल तस्वीर के बजाय SmartCard में प्रदर्शित किया जाएगा
in_id: Logo ini akan ditampilkan di SmartCard sebagai ganti gambar profil Anda
ko_kr: 이 로고가 내 프로필 사진 대신 SmartCard에 표시됩니다
ro_ro: Acest logo va fi afișat în SmartCard în loc de poza de profil
tr_tr: Bu logo, profil resminiz yerine SmartCard'da görüntülenecektir.

# common.common:This_Month
source: This Month
he_il: החודש
hi_in: इस महीने
in_id: Bulan Ini
ko_kr: 이번 달
ro_ro: Luna aceasta
tr_tr: Bu Ay

# common.common:This_name_will_be_displayed_in_the_SmartCard_instead_of_you
source: This name will be displayed in the SmartCard instead of you
he_il: שם זה יוצג בכרטיס החכם במקום השם שלך
hi_in: यह नाम आपके नाम के बजाय SmartCard में प्रदर्शित किया जाएगा
in_id: Nama ini akan ditampilkan di SmartCard, bukan nama Anda
ko_kr: 이 이름이 내 이름 대신 SmartCard에 표시됩니다
ro_ro: Acest nume va fi afișat în SmartCard în loc de tine
tr_tr: Bu isim sizin yerine akıllı kartta görüntülenecek

# common.common:This_organization_is_not_open_for_sign_up
source: This organization is not open for sign up
he_il: ארגון זה אינו פתוח להרשמה
hi_in: यह संगठन साइन अप के लिए खुला नहीं है
in_id: Organisasi ini tidak terbuka untuk mendaftar
ko_kr: 이 조직은 등록 할 수 없습니다.
ro_ro: Această organizație nu este deschisă pentru înscriere
tr_tr: Bu kuruluş kayıt için açık değil

# common.common:This_Quarter
source: This Quarter
he_il: רבעון זה
hi_in: इस तिमाही
in_id: Kuartal Ini
ko_kr: 이번 분기
ro_ro: Trimestrul acesta
tr_tr: Bu Çeyrek

# common.common:This_SmartCard_relates_to_channel_sourcecln__pat_
source: This SmartCard relates to channel source: %@
he_il: כרטיס חכם זה מתייחס למקור הערוץ: %@
hi_in: यह स्मार्टकार्ड चैनल स्रोत से संबंधित है:%@
in_id: SmartCard ini terkait dengan sumber saluran:%@
ko_kr: 이 스마트 카드는 채널 소스와 관련이 있습니다. %@
ro_ro: Această SmartCard se referă la sursa canalului:%@
tr_tr: Bu SmartCard, kanal kaynağı ile ilgilidir:%@

# common.common:This_SmartCard_relates_to_channel_topiccln__pat_
source: This SmartCard relates to channel topic: %@
he_il: כרטיס חכם זה מתייחס לנושא הערוץ: %@
hi_in: यह स्मार्टकार्ड चैनल विषय से संबंधित है:%@
in_id: SmartCard ini terkait dengan topik saluran:%@
ko_kr: 이 스마트 카드는 채널 주제와 관련이 있습니다. %@
ro_ro: Această SmartCard se referă la subiectul canalului:%@
tr_tr: Bu SmartCard şu kanal konusuyla ilgilidir:%@

# common.common:This_SmartCard_was_Posted_bycln__pat_
source: This SmartCard was Posted by: %@
he_il: כרטיס חכם זה פורסם על ידי: %@
hi_in: इस स्मार्टकार्ड को पोस्ट किया गया:%@
in_id: SmartCard ini Diposting oleh:%@
ko_kr: 이 스마트 카드 게시자 : %@
ro_ro: Această SmartCard a fost postată de:%@
tr_tr: Bu SmartCard Gönderen:%@

# common.common:This_video_is_still_processingnot__Please_check_again_shortlydot_
source: This video is still processing! Please check again shortly.
he_il: סרטון זה עדיין בעיבוד! בדוק שוב מאוחר יותר.
hi_in: यह वीडियो अभी भी संसाधित हो रहा है! कृपया शीघ्र ही पुनः जाँच करें।
in_id: Video ini masih diproses! Silakan periksa lagi nanti.
ko_kr: 이 동영상은 아직 처리 중입니다! 잠시 후 다시 확인하십시오.
ro_ro: Acest videoclip este încă în procesare! Vă rugăm să verificați din nou în scurt timp.
tr_tr: Bu video hala işleniyor! Lütfen kısa süre sonra tekrar kontrol edin.

# common.common:This_Week
source: This Week
he_il: השבוע
hi_in: इस सप्ताह
in_id: Minggu ini
ko_kr: 이번 주
ro_ro: Săptămâna aceasta
tr_tr: Bu hafta

# common.common:This_week
source: This week
he_il: השבוע
hi_in: इस सप्ताह
in_id: Minggu ini
ko_kr: 이번 주
ro_ro: Săptămâna aceasta
tr_tr: Bu hafta

source: This widget will be made public to your profile for everyone to see. You can check how it looks by viewing your public profile from the gear icon on the top right cornet on your profile.
he_il: ווידג'ט זה יפורסם בפרופיל שלך כך שכולם יוכלו לראות. תוכל לבדוק איך זה נראה על ידי צפייה בפרופיל הציבורי שלך מסמל גלגל השיניים שבפינה השמאלית העליונה בפרופיל שלך.
hi_in: यह विजेट आपकी प्रोफ़ाइल पर सभी के देखने के लिए सार्वजनिक कर दिया जाएगा. आप अपनी प्रोफ़ाइल के ऊपरी दाएं कॉर्नेट पर स्थित गियर आइकन से अपनी सार्वजनिक प्रोफ़ाइल देखकर जान सकते हैं कि यह कैसी दिख रही है.
in_id: Widget akan dijadikan publik ke profil Anda untuk semua orang lihat. Anda dapat memeriksa tampilannya dengan melihat profil publik Anda dari ikon roda gigi di sudut kanan atas di profil Anda.
ko_kr: 이 위젯은 모든 사용자가 볼 수 있도록 프로필에 공개됩니다. 프로필의 오른쪽 상단 모서리에 있는 톱니바퀴 아이콘에서 공개 프로필을 보면 어떻게 보이는지 확인할 수 있습니다.
ro_ro: Acest widget va deveni public pe profilul dvs., pentru a fi văzut de toată lumea. Puteți testa cum arată vizualizând profilul public cu pictograma roată dințată din colțul din dreapta sus al profilului.
tr_tr: Bu widget, herkesin görmesi için profilinizde herkese açık hale getirilecek. Profilinizin sağ üst köşesindeki dişli çark simgesinden herkese açık profilinize bakarak nasıl göründüğünü kontrol edebilirsiniz.

# common.common:This_widget_will_not_be_visible_on_your_public_profiledot_
source: This widget will not be visible on your public profile.
he_il: ווידג'ט זה לא יהיה גלוי בפרופיל הציבורי שלך.
hi_in: यह विजेट आपकी सार्वजनिक प्रोफ़ाइल पर दिखाई नहीं देगा.
in_id: Widget ini tidak akan terlihat di profil publik Anda.
ko_kr: 이 위젯은 공개 프로필에 표시되지 않습니다.
ro_ro: Acest widget nu va fi vizibil pe profilul dvs. public.
tr_tr: Bu widget herkese açık profilinizde görünmez.

source: This will automatically assign all past assignments for this group to any new members that join
he_il: פעולה זו תקצה אוטומטית את כל המטלות הקודמות של קבוצה זו לכל החברים החדשים שיצטרפו
hi_in: यह स्वचालित रूप से इस ग्रुप के सभी पिछले असाइनमेंट को किसी भी नए शामिल होने वाले सदस्यों को असाइन कर देगा
in_id: Ini secara otomatis akan memberikan semua tugas terdahulu untuk grup ini kepada semua anggota baru yang bergabung
ko_kr: 참여하는 새 멤버에게 이 그룹의 모든 과거 할당을 자동으로 할당합니다
ro_ro: Acest lucru va atribui în mod automat toate sarcinile anterioare ale acestui grup tuturor membrilor noi care se alătură
tr_tr: Bu, grubun geçmiş atamalarını katılan yeni üyelere otomatik olarak atar

source: This will automatically assign all past group assignments to any new members that join.
he_il: פעולה זו תקצה אוטומטית את כל המטלות הקודמות של הקבוצה לכל החברים החדשים שיצטרפו.
hi_in: ऐसा करने पर पिछले सभी ग्रुप कार्य शामिल होने वाले नए सदस्यों को अपने आप निर्दिष्ट हो जाएंगे.
in_id: Ini akan secara otomatis menugaskan semua tugas grup yang ada sebelumnya ke setiap anggota baru yang bergabung.
ko_kr: 이를 통해 새로 가입한 멤버에게 지난 모든 그룹 과제를 자동으로 할당합니다.
ro_ro: Se vor aloca automat toate atribuirile din trecut ale grupului către orice membri noi care se alătură.
tr_tr: Bu eylem, geçmiş tüm grup atamalarını katılan tüm yeni üyelere otomatik olarak atar.

# common.common:Time
source: Time
he_il: זמן
hi_in: समय
in_id: Waktu
ko_kr: 시간
ro_ro: Timp
tr_tr: Zaman

# common.common:Time_Zone
source: Time Zone
he_il: אזור זמן
hi_in: समय क्षेत्र
in_id: Zona waktu
ko_kr: 시간대
ro_ro: Fus orar
tr_tr: Saat dilimi

# common.common:Timezone_star_
source: Timezone *
he_il: אזור זמן *
hi_in: समय क्षेत्र *
in_id: Zona waktu *
ko_kr: 타임존 *
ro_ro: Fus orar *
tr_tr: Saat dilimi *

# common.common:Tip_cln__Place_your_phone_close_to_your_mouth
source: Tip : Place your phone close to your mouth
he_il: טיפ: קרב את הטלפון שלך לפיך
hi_in: टिप : अपने फोन को अपने मुंह के पास रखें
in_id: Kiat : Letakkan ponsel Anda dekat dengan mulut Anda
ko_kr: 팁: 폰을 입 주변에 놓으십시오
ro_ro: Sfat: așezați telefonul aproape de gură
tr_tr: İpucu: Telefonunuzu ağzınıza yakın yerleştirin

# common.common:Title
source: Title
he_il: כותרת
hi_in: शीर्षक
in_id: Judul
ko_kr: 표제
ro_ro: Titlu
tr_tr: Başlık

# common.common:Title_star_
source: Title *
he_il: כותרת *
hi_in: शीर्षक *
in_id: Judul *
ko_kr: 제목 *
ro_ro: Titlu *
tr_tr: Başlık *

# common.common:Title_canapt_t_be_empty
source: Title can't be empty
he_il: הכותרת לא יכולה להיות ריקה
in_id: Judul tidak boleh kosong
ko_kr: 제목은 비워 둘 수 없습니다.
ro_ro: Titlul nu poate fi gol
tr_tr: Başlık boş olamaz

# common.common:Title_is_empty
source: Title is empty
he_il: הכותרת ריקה
hi_in: शीर्षक खाली है
in_id: Judul kosong
ko_kr: 제목이 비어 있습니다.
ro_ro: Titlul este gol
tr_tr: Başlık boş

# common.common:Titlestar_
source: Title*
he_il: כותרת
hi_in: शीर्षक *
in_id: Judul
ko_kr: 표제
ro_ro: Titlu
tr_tr: Başlık

# common.common:To
source: To
he_il: אל
hi_in: के लिए
in_id: Ke
ko_kr: 받는 이
ro_ro: La
tr_tr: İle

source: To manage your subscription, navigate to your device’s Settings app, tap your username, and select Subscriptions.
he_il: כדי לנהל את המינוי, נווט לאפליקציית ההגדרות של המכשיר, הקש על שם המשתמש שלך ובחר 'מינויים'.
in_id: Untuk mengelola langganan Anda, navigasikan ke aplikasi Pengaturan perangkat Anda, ketuk nama pengguna Anda, dan pilih Langganan.
ro_ro: Pentru a vă gestiona abonamentul, navigați la aplicația Setări a dispozitivului, atingeți numele de utilizator și selectați Abonamente.
tr_tr: Aboneliğinizi yönetmek için cihazınızın Ayarlar uygulamasına gidin, kullanıcı adınıza dokunun ve Abonelikler'i seçin.

# common.common:To_shine_add_your_certificates_to_your_profile
source: To shine add your certificates to your profile
he_il: כדי לבלוט, הוסף את התעודות שלך לפרופיל שלך
hi_in: चमकने के लिए अपने प्रमाणपत्र को अपनी प्रोफ़ाइल में जोड़ें
in_id: Untuk bersinar tambahkan sertifikat Anda ke profil Anda
ko_kr: 빛나려면 프로필에 인증서를 추가하십시오.
ro_ro: Pentru a străluci, adăugați certificatele la profilul dvs.
tr_tr: Parlatmak için sertifikalarınızı profilinize ekleyin

# common.common:To_view_full_course_contentcomma__please_enroll_nownot_
source: To view full course content, please enroll now!
he_il: לצפייה בתוכן הקורס המלא, הירשם עכשיו!
hi_in: पूर्ण कोर्स विषय वस्तु देखने के लिए, कृपया अभी नामांकन करें!
in_id: Untuk melihat konten pelajaran penuh, silakan daftar sekarang!
ko_kr: 전체 코스 콘텐츠를 보려면 지금 등록하세요!
ro_ro: Pentru a vizualiza întregul conținut al cursului, înscrieți-vă acum!
tr_tr: Kurs içeriğinin tamamını görüntülemek için lütfen şimdi kaydolun!

# common.common:Today
source: Today
he_il: היום
hi_in: आज
in_id: Hari ini
ko_kr: 오늘
ro_ro: Azi
tr_tr: Bugün

# common.common:Tomorrow
source: Tomorrow
he_il: מחר
hi_in: आने वाला कल
in_id: Besok
ko_kr: 내일
ro_ro: Mâine
tr_tr: Yarın

# common.common:too_fast
source: too fast
he_il: מהיר מידי
hi_in: बहुत तेज
in_id: terlalu cepat
ko_kr: 너무 빠름
ro_ro: prea repede
tr_tr: çok hızlı

# common.common:too_slow
source: too slow
he_il: איטי מדי
hi_in: बहुत धीमा
in_id: terlalu lambat
ko_kr: 너무 느림
ro_ro: prea încet
tr_tr: çok yavaş

# common.common:Top_Creators_Benchmark
source: Top Creators Benchmark
he_il: בוחן ביצועים של יוצרים מובילים
hi_in: शीर्ष क्रिएटर बेंचमार्क
in_id: Benchmark Pembuat Teratas
ko_kr: 상위 생성자 벤치마크
ro_ro: Marcaj creatori de top
tr_tr: En İyi Oluşturucular Karşılaştırması

# common.common:Topic
source: Topic
he_il: נושא
hi_in: विषय
in_id: Tema
ko_kr: 주제
ro_ro: Subiect
tr_tr: Konu

# common.common:Topic_star_
source: Topic *
he_il: נושא *
hi_in: विषय *
in_id: Tema *
ko_kr: 주제 *
ro_ro: Subiect *
tr_tr: Başlık *

# common.common:Topics
source: Topics
he_il: נושאים
hi_in: विषय
in_id: Topik
ko_kr: 주제
ro_ro: Subiecte
tr_tr: Konular

# common.common:Topics_related_to_this_channel
source: Topics related to this channel
he_il: נושאים הקשורים לערוץ זה
hi_in: इस चैनल से संबंधित विषय
in_id: Topik yang terkait dengan channel ini
ko_kr: 이 채널과 관련 있는 주제
ro_ro: Subiecte legate de acest canal
tr_tr: Bu kanalla ilgili konular

# common.common:Total
source: Total
he_il: סה\"כ
hi_in: संपूर्ण
ko_kr: 총금액
tr_tr: Toplam

# common.common:Total_cln__pzd_
source: Total : %zd
he_il: סה\"כ: %zd
hi_in: कुल : %zd
ko_kr: 합계: %zd
tr_tr: Toplam: %zd

# common.common:Total_answers
source: Total answers
he_il: סך הכל התשובות
hi_in: कुल उत्तर
in_id: Total jawaban
ko_kr: 모든 답변
ro_ro: Răspunsuri totale
tr_tr: Toplam cevaplar

# common.common:Total_Assigned
source: Total Assigned
he_il: סך הכול הוקצו
hi_in: कुल असाइन किए गए
in_id: Jumlah yang Ditugaskan
ko_kr: 총할당
ro_ro: Total atribuit
tr_tr: Toplam atandı

# common.common:Total_Assignments
source: Total Assignments
he_il: סך הכל מטלות
hi_in: कुल कार्य
in_id: Total Tugas
ko_kr: 총할당
ro_ro: Număr total de atribuiri
tr_tr: Toplam Atama

# common.common:Total_Learning_Hours
source: Total Learning Hours
he_il: סה\"כ שעות לימוד
hi_in: शिक्षण के कुल घंटे
in_id: Total Jam Belajar
ko_kr: 총 학습 시간
ro_ro: Total ore de învățare
tr_tr: Toplam Eğitim Saati

source: Total Points scored till date based on activities completed on platform
he_il: סך כל הנקודות שנצברו עד היום על בסיס פעילויות שהושלמו בפלטפורמה
hi_in: प्लेटफ़ॉर्म पर पूर्ण गतिविधियों के आधार पर अब तक हासिल कुल पॉइंट्स.
in_id: Total Poin terkumpul hingga hari ini berdasarkan aktivitas yang diselesaikan di platform
ko_kr: 플랫폼에서 완료된 활동을 기준으로 현재까지 채점된 총 점수입니다.
ro_ro: Număr total de puncte acumulate până la o dată pe baza activităților finalizate pe platformă
tr_tr: Platformda tamamlanan etkinliklere göre bugüne kadar kazanılan Toplam Puan

# common.common:Total_Votes_Polledcln__
source: Total Votes Polled:
he_il: סך כל הצבעות בסקר:
hi_in: कुल वोट:
in_id: Total Pol Suara:
ko_kr: 여론조사한 총 투표수:
ro_ro: Total voturi în sondaj:
tr_tr: Kullanılan Toplam Oy:

# common.common:Trainer
source: Trainer
he_il: מדריך
hi_in: ट्रेनर
in_id: Pelatih
ko_kr: 강사
ro_ro: Antrenor
tr_tr: Eğitimci

# common.common:Trainers_of_Collaborated_Academia
source: Trainers of Collaborated Academia
he_il: מאמנים בשיתוף אקדמיה
hi_in: सहयोगी शिक्षण संस्थाओं के ट्रेनर
in_id: Pelatih dari Kolaborasi Akademisi
ko_kr: 협업 아카데미 강사
ro_ro: Instructori de Academie Colaborat
tr_tr: İşbirliği yapan akademi eğitmenleri

# common.common:Trainers_of_Partner_Agencies_obkt_egdot__Spokecbkt_
source: Trainers of Partner Agencies (eg. Spoke)
he_il: מדריכים של סוכנויות שותפות (למשל, Spoke)
hi_in: साथी एजेंसियों के ट्रेनर (जैसे कि-Spoke)
in_id: Pelatih dari Agen Mitra (mis. Perantara)
ko_kr: 파트너 에이전시 강사 (eg. 화법)
ro_ro: Instructorii agențiilor partenere (de exemplu, a vorbit)
tr_tr: Ortak Ajansların Eğitmenleri (Örneğin konuşması)

# common.common:Trainers_of_Resource_Centres
source: Trainers of Resource Centres
he_il: מדריכים של מרכזי משאבים
hi_in: संसाधन केंद्रों के प्रशिक्षक ट्रेनर
in_id: Pelatih Pusat Sumber Daya
ko_kr: 리소스 센터 강사
ro_ro: Instructorii centrelor de resurse
tr_tr: Kaynak Merkezleri Eğitmenleri

# common.common:Transactions
source: Transactions
he_il: עסקאות
hi_in: लेन-देन
in_id: Transaksi
ko_kr: 트랜잭션
ro_ro: Tranzacții
tr_tr: İşlemler

source: Transcript successfully generated! Check your inbox for an email with the attachment.
he_il: התמלול נוצר בהצלחה! חפש בתיבת הדואר הנכנס שלך דוא\"ל עם הקובץ המצורף.
hi_in: प्रतिलेख सफलतापूर्वक उत्पन्न किया गया! अटॅचमेंट के साथ email के लिए अपना इनबॉक्स देखें.
in_id: Transkrip berhasil dibuat! Periksa kotak masuk Anda untuk email dengan lampiran.
ko_kr: 성적 기록이 성공적으로 생성되었습니다! 받은 편지함에서 첨부 파일이 있는 이메일을 확인하십시오.
ro_ro: Transcrierea a fost generată cu succes! Verificați-vă inboxul pentru a verifica dacă ați primit un e-mail cu atașamentul.
tr_tr: Transkript başarıyla oluşturuldu! Ekli e-posta için gelen kutunuzu kontrol edin.

# common.common:Transgender
source: Transgender
he_il: טרנסג'נדר
hi_in: ट्रांसजेंडर
ko_kr: 트랜스 젠더
tr_tr: Transseksüel

# common.common:TRENDING
source: TRENDING
he_il: פופולרי
hi_in: रुझान
in_id: YANG SEDANG TREN
ko_kr: 인기
ro_ro: TENDINȚE
tr_tr: Trend

# common.common:Trending_Interests
source: Trending Interests
he_il: תחומי עניין פופולריים
hi_in: रुझान वाली रुचियाँ
in_id: Minat yang sedangTren
ko_kr: 인기 관심사
ro_ro: Interese în tendințe
tr_tr: Trend İlgi Alanları

# common.common:Trusted_Collaborators
source: Trusted Collaborators
he_il: משתפי פעולה מהימנים
hi_in: विश्वसनीय सहयोगी
in_id: Kolaborator Terpercaya
ko_kr: 신뢰할 수 있는 협력자
ro_ro: Colaboratori de încredere
tr_tr: Güvenilir Ortaklar

# common.common:Trusted_Collaboratorscln__
source: Trusted Collaborators:
he_il: משתפי פעולה מהימנים:
hi_in: विश्वसनीय सहयोगी:
in_id: Kolaborator Tepercaya:
ko_kr: 신뢰할 수 있는 공동 작업자:
ro_ro: Colaboratori de încredere:
tr_tr: Güvenilir Ortak Çalışanlar:

source: Try saving some contents that you can view in your downloads when you’re offline!
he_il: נסה לשמור חלק מהתוכן כדי שתוכל לצפות בו באזור ההורדות כשתהיה במצב לא מקוון!
hi_in: कुछ विषय वस्तु को सहेजने का प्रयास करें जिन्हें आप ऑफ़लाइन होने पर अपने डाउनलोड में देख सकते हैं!
in_id: Cobalah menyimpan beberapa konten yang dapat Anda lihat di bagian unduhan saat offline!
ro_ro: Încercați să salvați unele elemente de conținut pe care le puteți găsi în descărcări atunci când sunteți offline!
tr_tr: Bazı içerikleri kaydetmeyi deneyin, böylece indirdiklerinizi çevrimdışıyken görüntüleyebilirsiniz!

# common.common:Tuning
source: Tuning
he_il: כוונון
hi_in: ट्यूनिंग
in_id: Penyelarasan
ko_kr: 조정
ro_ro: Reglare
tr_tr: İnce Ayar

# common.common:Type
source: Type
he_il: סוג
hi_in: प्रकार
in_id: Jenis
ko_kr: 종류
ro_ro: Tastare
tr_tr: Tür

# common.common:Type_me_something
source: Type me something
he_il: הקלד משהו
hi_in: मेरे लिए कुछ लिखें
in_id: Ketikan saya sesuatu
ko_kr: 입력하십시오
ro_ro: Tastați ceva
tr_tr: Bana bir şey yaz
